{"data":[{"id":"1094","title":"Eine vergooglete Antwort aufs Leben...dazu zeigt die Welt ihre Gesichter","teaser":"Wenn man bei Google.de \"Das Leben ist\" eintippt, scheint es, als wisse die Suchmaschinen auf die Frage Antworten. Unterhalb der Tippleiste werden einem Vorschläge geboten: \"Das Leben ist schön\", \"Das Leben ist kein Heimspiel\" usw. Doch was tippt der Inder ein? Der Australier oder der Grieche? \nEin künstlerischer Versuch Diskussionsgrundlage für die Frage zu bieten: \"Was bedeutet das Leben eines Einzelnen in einer computerisierten Welt?\"\n","fan_count":44,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10100\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"22849","name":"Alisa Kronberger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10195\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10159\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"unsuccessful","popularity":"0.00000000116725","link":"http:\/\/www.startnext.de\/google-kunst-projekt","funding_status":25,"end_date":1332025200,"start_date":1329735861,"city":"Freiburg","teaser_video":"","answers":["Google ist die meistbenutzte Suchmaschine weltweit. Sie bietet einen enormen Index und einen schnellen Zugang zu über einer Billionen Websites. Wenn man also einen Billigflug in die Türkei oder ein einfaches Kuchenrezept sucht, vertraut der Durchschnitts-Internetsurfer meist auf diesen Index und tippt seine Suchanfragen bei Google ein.\nAber was ist wenn man tiefere, ja philosophischere Fragen der Suchmaschine stellt? Dadurch dass Google sich immer mehr und mehr als Informationsquelle etabliert hat, ist es nicht einmal überraschend,dass viele Internetnutzer in  die  Suchleiste „Was ist der Sinn des Lebens?“ eingeben. Paradox, ja. Aber warum nicht?\nWenn man bei Google etwas eintippt, erscheinen innerhalb von Zehntelsekunden die am häufigsten gesuchten Begriffe, die die selben Schlüsselwörter beinhalten. Was tippt der Deutsche ein? Was der Grieche? Was der Australier?\nIch habe Menschen aus aller Welt während meiner Reisen fotografisch portraitiert und sie in ihrer Sprache, auf ihrer Google-Website \"Das Leben ist\" googeln lassen. Daraufhin Googles Vorschläge von den Portraitierten handschriftlich aufzeichnen lassen und zu ihrem individuellen Foto gefügt.","\n... Freunde, Bekannte und Familie\n... Leute, die mein Projekt gut finden und meine geplante Wanderausstellung unterstützen wollen \n... Leute, die sich für Kunst, Photographie und die Unterstützung junger Künstler interessieren\n\nVIELEN DANK an dieser Stelle","um Druck und Rahmung meiner 43 Portraits zu verwirklichen und damit die Realisierung meiner Ausstellung zu ermöglichen","Druck und Rahmung der Bilder","Freunde, Familie und ich :)"],"keywords":["Google","Suchmaschine","Das Leben ist","international","Photographie"],"teaser_sound":""}],"status":0}