{"data":[{"id":"58","title":"Snowboarding Iran","teaser":"Dokumentarfilm über die Entwicklung des Snowboardsports und dessen Freestyle-Szene im Iran. Nach Polen, Slowakei, Rumänien und Bulgarien ist Iran das neuste  Ziel, welches von Blickinsfreie zusammen mit professionellen Snowboardern aus aller Welt erkundet wird.","fan_count":43,"supporters_count":16,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1027\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"94","name":"René Eckert","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/807\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1026\/2955b6f5.jpg","funding_threshold":15400,"funding_target":15400,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/snowboarding-iran","funding_status":124,"end_date":1297724400,"start_date":1286210470,"city":"Auerbach","teaser_video":"http:\/\/vimeo.com\/16154566","answers":["Nach Projekten in ehemals kommunistischen Ländern wie der Slowakei oder  Bulgarien geht es nun weiter südöstlich, um die Snowboardszene des Iran zu erkunden. Trotz genereller Unaktzeptanz gegenüber dem westlichen Sport, der    politischen Lage sowie den widrigen ökonomischer Bedingungen (UN-Handels-Embargo), hat sich dennoch eine kleine passionierte Szene entwickelt, welche dem Sport ihre vollste Aufmerksamkeit schenkt.\n\nBlickinsfreie macht sich auf den Weg in das Iranische Hochgebirge. An Bord: professionelle Snowboarder aus mehr als 7 verschiedenen Ländern, um die lokale Szene und deren Träume zu erkunden. Interessante Interviews über die Entwicklung  des Sports aber auch Problemen, kombiniert mit dem progressivsten Freestyle-Snowboarden, verbindet das Projekt passionierte junge Menschen aus West und Ost. Gemeinsam ihrer Leidenschaft nachgehend, werden zwischenmenschliche Beziehungen existenziell, um das Verständnis östlicher und westlicher Kultur zu vertiefen.","Ziel ist es, ein außergewöhnliches Thema in noch außergewöhnlicher Gegend filmisch festzuhalten und dabei die Emotionen aller involvierten Personen realistisch  einzufangen. Blickinsfreie wird zeigen, dass man auch über Extremsport allgemein wichtige Themen beleuchten kann. Durch die Teilnahme von Snowboardprofis der westlichen Welt wird besonderer Wert auf die Entwicklung zwischenmenschlicher Qualitäten gelegt. Von besonderem Wert ist es junge Leute verschiedenster Kulturen über ihre gemeinsame Leidenschaft zu vereinen, um deren zwischenmenschliche  Kommunikation anzuregen und lokale Probleme in Politik sowie Wirtschaft aufzugreifen. \n\nAußerdem werden wir talentierte Snowboarder aus dem Iran durch die internationale Projektdistribution über die Ländergrenzen hinaus bekannt machen.\n\nDie Zielgruppe, welche adressiert werden soll, ist nicht nur die weltweite Snowboard-Community, sondern aufgrund der außergewöhnlichen Destination ebenfalls generell an Dokumentarfilmen interessierte Menschen.","Ein klarer Grund, dieses Projekt zu unterstützen, ist die Außergewöhnlichkeit des Vorhabens in Verbindung mit der Zielsetzung, Jugendliche aus verschiedensten Teilen der Welt zu vereinen, um deren zwischenmenschliche Qualitäten zu  entwickeln. \n\nDurch den weltweiten Vertrieb in TV sowie Internet und die internationale Erfahrung von Blickinsfreie wird eine enorm breite Vermarktung des Projekts garantiert. Dieser Effekt wird durch globale Partnerschaften mit Snowboardmedien zusätzlich verstärkt. \n\nDes Weiteren engagiert sich Blickinsfreie für zusätzliche Fremdfinanzierungen durch Sponsoren. In den kommenden Monaten wird intensive Akquise betrieben, so dass ein Großteil des Projektbudgets über Firmensponsoring realisiert werden wird. Jegliche erfolgreiche Fremdfinanzierung wird über Startnext bekanntgegeben bzw. über Startnext in das Projekt durch die Sponsoren eingebracht.\n\nInsgesamt ein Projekt, welches sich lohnt zu unterstützen, da es weltweite  Aufmerksamkeit generieren wird. Zusätzlich haben natürlich Unterstützer die Möglichkeit ab einem bestimmten Betrag selbst im Filmprojekt aktiv zu werden und vor die Kamera zu treten.\n\nInteressierte können sich jederzeit über die letzten 4 Projekte aus dieser Serie einen Eindruck auf www.blickinsfreie.de verschaffen.","Bei erfolgreicher Finanzierung fließt das Geld in sämtlich anfallende Produktionskosten, d.h. für die Produktion vor Ort, die Post-Produktion als auch in den Vertrieb.\n\n1) Produktionskosten vor Ort beinhalten unter anderem:\n\n- Anmietung von 2 Kleinbussen für den Produktionszeitraum vor Ort\n- Reisekosten Team (Flüge, Benzin, Übernachtungen, Verpflegung, etc.)\n- Kauf zusätzlicher Technik\n- Leihe zusätzlicher Technik\n- Gagen\n\n2) Postproduktionskosten beinhalten unter anderem: \n\n- Schnittplatzmiete\n- Gagen\n- Farbkorrektur\n\n3)Vertriebskosten beinhalten unter anderem:\n\n- Ausspielungskosten\n- Filmfestivaleinreichungen\n- Internetseite & Betreuung\n\nWenn das Funding nicht klappt, wird entschieden, ob das Projekt dennoch mit dem erzielten Budget und Einsparungen realisierbar ist. Sollte das Projekt übergefunded werden, wird sich das in den erweiterten Gegenleistungen und in der Qualität des Filmmaterials widerspiegeln, da zusätzliche Zeit vor Ort sowie ein weiterer Kameramann finanziert werden kann. \n\nDes Weiteren gelten als Ausweichdestinationen, falls es Einreiseprobleme in den Iran geben sollte, der Libanon oder die tschechische Republik. Die Organisation & Recherche wird parallel durchgeführt, um im Falle eines Falles die Realisierung des Projekts an einem der beiden Orte zu gewährleisten.","Hinter dem Projekt steht die von René Eckert im Jahre 2008 gegründete Film- produktion Blickinsfreie aus dem vogtländischen Auerbach. Spezialisiert im Extremsportbereich konnten in den letzten Jahren mit namhaften Kunden weltweit Erfahrungen sowie erstklassige Referenzen gesammelt werden.\n\nBlickinsfreie ist seit 2008 weltweit erfolgreich tätig und hat sich einen Namen in der Extremsportszene aufgrund seiner Professionalität sowie Zuverlässigkeit verdient machen können. Ein professionelles Team aus Kameramännern, Fotografen, Cuttern  sowie Marketingspezialisten, welches in den letzten 2 Jahren aufgebaut wurde, ist Garant für global erfolgreiche Projekte. Durch weltweite Geschäftsbeziehungen, speziell im Bereich Vertrieb, ist eine erfolgreiche internationale Auswertung von Projekten stets gewährleistet. \n\nEinen Überblick über Blickinsfreie´s bisherige Projekte sowie Referenzen kann man sich auf www.blickinsfreie.de verschaffen."],"keywords":["Dokumentarfilm","Doku","Snowboard","Extremsport"],"teaser_sound":""}],"status":0}