{"data":[{"id":"823","title":"Woyzeck in Kolumbien","teaser":"Liebe Besucher,\n\nWir laden Euch alle ein, unseren Entwicklungsprozess  auf www.woyzeck-la-pelicula.blogspot.com zu begleiten. Dort könnt Ihr z.B Einblicke in die Produktionsvorbereitungen gewinnen, Fotos der Schauspieler, der Drehorte usw. sehen.\n\nBei spezifischeren Fragen könnt Ihr euch auch gerne an woyzecklapelicula@gmail.com wenden.\nVielen Dank für ihre Unterstützung und Interesse.\n\nBeste Grüße aus Kolumbien,\n\nTonio Hecker & Leonie Pokutta\n\nzigano films","fan_count":70,"supporters_count":40,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9837\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17271","name":"zigano films","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8634\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9839\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"0.513342","link":"http:\/\/www.startnext.de\/woyzeck","funding_status":2615,"end_date":1323903600,"start_date":1319366774,"city":"Cali, Kolumbien","teaser_video":"","answers":["Wir, eine Gruppe aus Filmstudenten und Schauspielern aus Cali (Kolumbien), haben uns um Ziel gesetzt, das Theaterstück „Woyzeck“ von Georg Büchner in Kolumbien zu verfilmen.\nWir haben uns dafür entschieden, den Film in Kolumbien zu verwirklichen, da wir hier eine soziale und politische Situation vorfinden, die jener des historischen Stoffes in vielen Dingen ähnelt.  Der immer größer werdende Militarismus, die ungerechte Güterverteilung, die große Arbeitslosigkeit und schlechte Gesundheits- und Bildungsversorung haben uns dazu angeregt,   „Woyzeck“ hier neu aufleben zu lassen.\nUnser Woyzeck ist ein kolumbianischer Soldat, der in ärmlichen Verhältnissen am Rande einer Großstadt lebt. Sein geringer Sold reicht für ihn, seine Frau und sein Kind nicht aus, weshalb er verschiedene Arbeiten annimmt, um über die Runden zu kommen. Sein scheinbar sicheres Umfeld erweist sich als Illusion, als er entdeckt, dass seine Frau ihn hintergeht. Für Woyzeck bricht eine Welt zusammen und auf der Suche nach Gerechtigkeit vermischt sich seine Verzweiflung mit mörderischem Hass.  \nMit der Verfilmung von Georg Büchners “Woyzeck” hoffen wir, beim Zuschauer eine kritische Auseinandersetzung mit sozialer Ungleichheit,  bürgerlicher Moral und deren psychischer Auswirkungen anzustoßen.\n\n\n","Wir wollen zeigen, dass die Kritik Georg Büchners an der bürgerlichen Gesellschaft noch immer nichts von seiner Aktualität eingebüßt hat und dass dieser klassische Text der deutschen Literatur in einem kolumbianischen Kontext seine Nationalitäten- und Epochenübergreifende Bedeutung beweist .\nGeplant ist, diesen Film ausgewählten sozio-kulturellen Einrichtungen, wie Stadtteilzentren, in  benachteiligten Vierteln verschiedener Städte in Kolumbien zur Verfügung zu stellen und mit Gesprächsforen zu begleiten.\nWir hoffen außerdem mit unserer Arbeit einem europäischen Publikum den lateinamerikanischen Alltag näher bringen zu können.","In unserem Projekt  sehen wir den  Lernprozess des gesamten Teams als wichtigen Bestandteil unserer Arbeit. Da ein großer Teil unseres Teams aus Filmstudenten besteht, sehen wir,  in dem wir unteranderem  auch von erfahrenen Filmemachern beraten und begleitet werden,  die Möglichkeit, Erfahrungen zu sammeln. Außerdem wollen wir gemeinsam mit unserem mehrheitlich kolumbianischen Team einen Beitrag zur interkulturellen Projektarbeit leisten und somit unabhängigen Projekten auf nationaler und internationaler Ebene zu mehr Aufmerksamkeit und Akzeptanz verhelfen.\n\n\n","Die bereits vorhandenen Zusagen sind eine gute und tragfähige Grundlage, um die anfallenden technisch-logistischen Aufgaben bewältigen zu können. Diese zeigen uns dass das Projekt auf Kolumbianischer Seite Anklang gefunden hat. Jedoch decken diese nicht die Kosten, die für das künstlerisch-technische Team in den Phasen von Drehvorbereitung, eigentlicher Produktion, post-production und Ausstattung anfallen werden.  Das Herstellungsteam arbeitet zwar unentgeltlich, doch ausreichende Verpflegung und die Erstattung von Transportspesen etc. müssten garantiert werden.   \nFür die anfallenden Kosten haben wir die Summe von 2500 Euro veranschlagt. Damit sollen die Verpflegungs- und Transportkosten des 20- köpfigen Teams, Sicherheitsservice, Ausstattung, Kostüm, Maske und Pre-\/Post-Produktionskosten gedeckt werden. Die voraussichtliche Drehzeit wird sich auf 14 Drehtage belaufen. \n(Da die Lebenshaltungskosten in Kolumbien deutlich niedriger als in Europa sind, helfen uns bereits geringe Summen - schon die Unterstuetzung von 10 oder 20 Euro würde uns beispielsweise bereits erlauben, mehrere der unentgeltlich arbeitenden Teammitglieder für einen weiteren Drehtag zu versorgen.)   \nDa wir alleine die Deckung der Kosten nicht bestreiten können, würden wir uns sehr freuen, Unterstützung aus der Heimat zu bekommen. \nBei nicht vollständiger Finanzierung des Projektes werden die Beträge selbstverständlich an unsere Unterstützer zurücküberwiesen.\n","Hinter dem Projekt steht in erster Linie der Wille des Teams, das an die Wichtigkeit der Arbeit und ihrer Realisierung glaubt. \nDie Idee für das Projekt entwickelte Tonio Hecker . Er adaptierte den Original-„Woyzeck“ auf Grundlage einer klassischen spanischen Übersetzung an den moderneren spanischen Wortschatz. Er formierte außerdem das Team, welches er aus vorhergegangen Produktionen in Cali bereits kennt.\nDas Produktionsteam ist eine Mischung aus Filmstudenten verschiedener Einrichtungen in Cali und professionellen Cineasten (Kamera, Fotografie, Sound, Schnitt und Szenenbild).\nAuf Seiten der Schauspieler haben wir mit unserem Projekt professionelle Schauspieler überzeugen können und freuen uns vor allem über die Präsenz der Schauspielerin Marleyda Soto, bekannt aus „Dr Aleman“ (Regie: Tom Schreiber, 2008) und anderer national bekannter Schauspieler.\n\n\n\n\n\n\n\nDa in unserem Projekt Studenten aus verschieden Hochschulen teilnehmen, haben auch diese sich dazu bereit erklärt, unser Projekt mit der jeweiligen Abteilung zu unterstützen.\nZu den Bildungseinrichtungen gehören:\n•\tUniversidad de San Buenaventura \/ Fachrichtung Kostümdesign\n•\tSENA , Fachrichtung Produktion, Maske, Camera\n•\tEscuela de Cine Digital Pakiko Ordonez\/ Fachrichtung Produktion \n•\tUniversidad del Valle\/  Comunicación Social \nIm technischen Bereich haben wir uns die Unterstützung des kolumbianisch-japanischen Regierungsprojekts „Takeshima“ gesichert, welches audiovisuelle Low-Budget-Projekte mit der Bereitstellung des benötigten Equipments (v.a. Kameratechnik, Beleuchtung, Schnittplatz) unterstützt. \nZur Bewältigung logistischer und künstlerischer Fragestellungen konnten wir das Künstlerkollektiv “Ekolectivo arte publico” (eine Vereinigung von verschiedenen Künstlern aus Cali die sich auf Kunst Projekte und Aktionen im öffentlichen Raum spezialisiert haben) als Unterstützer gewinnen. \n"],"keywords":["film","kolumbien","cali","südamerika","georg büchner"],"teaser_sound":""}],"status":0}