{"data":[{"id":"568","title":"MutterLiebe - Sehnsucht nach Geborgenheit","teaser":"Nach außen hin ist Kevin ein cooler Typ. Doch in Wahrheit zerbricht er an der Sehnsucht nach Geborgenheit. Dann, eines Tages, findet er eine scheinbar Seelenverwandte, für die er es noch einmal wagt sein Herz zu öffnen...","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5642\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"11985","name":"TNSmedia.","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5696\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5640\/2955b6f5.jpg","funding_threshold":650,"funding_target":650,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/mutterliebe","funding_status":0,"end_date":1338415200,"start_date":-62169987600,"city":"Flensburg","teaser_video":"","answers":["Inspiriert von einer wahren Geschichte erzählt Michael Schulze in seinem neuen Drehbuch »MutterLiebe« von einem jungen Mann, der in seinem Leben schon viel Leid ertragen musste: Bei seiner Geburt starb Kevins leibliche Mutter, als Baby wurde er zwar adoptiert, doch für seine Pflegefamilie wurde er schnell zur Last und landete schließlich im Heim. Erst als das Ehepaar Silke und Rainer, die Eltern seines besten Freundes Max, ihn bei sich aufnahmen, durfte er zum ersten Mal ein normaler Teenager sein. \nKevin verliebt sich in die reifere Julia, die nach dem Tod ihrer Muter in das kleine Dorf zurückgekehrt ist. Und tatsächlich: In der Fitnesstrainerin scheint er eine neue Seelenverwandte gefunden zu haben, für die er bereit ist noch einmal sein Herz zu öffnen. Doch ihre Rückkehr sorgt nicht nur für Begeisterungsstürme unter den Dorfbewohnern...\n\nEin Kurzfilm-Drama über Sehnsüchte, Liebe, Ängste und Freundschaften, das mitten ins Herz geht.","Ziel unserer Produktion ist es, die »MutterLiebe« auf vielen Festivals präsentieren zu dürfen, so wie anschließend auf DVD zu veröffentlichen. Außerdem ist ein Begleitroman zum Film in Arbeit.\n\nDer Film, der gleichermaßen berührt und unterhält, spricht sowohl Jugendliche als auch Erwachsene an. Wie in vorherigen Projekten stehen wir in Kontakt zu tollen Schauspielern, die sich auf den Dreh freuen würden. ","Dieses Projekt lohnt sich vor allem wegen des sensiblen und emotionalen Drehbuchs zu unterstützen, welches ohne finanzielle Unterstützung ansonsten vielleicht niemals verfilmt werden kann. Leider haben es Kurzfilme besonders schwer, Förderer zu finden. Zur Zeit wird an der finalen Buchfassung gearbeitet, in der noch kleine Änderungen vorgenommen werden und auf die Darstellern passend zugeschnitten wird. Wir haben bereits mit vielen tollen Schauspielern Vorgespräche geführt, u.a. auch schon bekannte Gesichern für die Zielgruppe,  und ein überwältigendes Feedback erhalten.\n\nWie bei einer früheren Produktion geben wir wieder Schülern die Möglichkeit an einem Filmset zu helfen und dabei eine Erfahrung zu sammeln, die sie so vermutlich niemals machen würden.\n\nAls Unterstützer gibt es exklusive Einblicke zur Produktion und Zwischenergebnisse - also immer bestens informiert. ","No-Budget Produktion gibt es eigentlich nicht, denn selbst wenn alle Beteiligten auf ihre Gagen verzichten und möglichst kostengünstig produziert wird, kommt immer noch ein ganzer Haufen an Ausgaben auf die Produktion zu, die wir so leider nicht alleine stemmen können. Und \"No-Budget\" heißt nicht, dass wir auf Qualität verzichten wollen. Ein Drehbuch kann noch so gut sein - ohne richtig in Szene gesetzt zu werden, würde sich das Endprodukt niemand anschauen.\n\nDeshalb hoffen wir auf großzügige Unterstützer, dessen Gelder u.a. für folgende Ausgaben genutzt werden:\n\n- Technik \/ Equipment\n- Unterbringung\n- An- und Abreisekosten\n- Mietkosten\n- Requisite\n- Catering\n- DVD-Herstellung\n\nDazu haben wir die Möglichkeit zum Teil unser eigenes Equipment zu nutzen.\n","Das Projekt wird von Michael Schulze in Zusammenarbeit mit einer Videoproduktionsfirma (noch in Verhandlungen) produziert. Unterstützt werden wir wieder von Film-Interessierten und hilfsbereiten Schülern aus Flensburg und Umgebung, die sonst nicht die Möglichkeit haben an einem solchen Projekt mitzuarbeiten.\nDie Erfahrungen von unserem ersten gemeinsamen Projekt \"Fairfield\" haben uns gezeigt, wieviel Spaß es machen kann, in einem jungen Team zu arbeiten, das höchst motiviert dabei ist und Einsatz bis zur Erschöpfung zeigt."],"keywords":["Kurzfilm","Mutter","Sohn","Liebe","Beziehung","Freundschaft","Einsamkeit","Drama","Jugenddrama"],"teaser_sound":""}],"status":0}