{"data":[{"id":"1776","title":"Brushwood (AT)","teaser":"„Brushwood“ ist ein musikalisches Märchen mit Fantasyelementen, Tanzeinlagen und Gesang. \n\nEine Businessfrau leidet an Workaholismus. Eine Verkäuferin sprüht vor Lebensfreude. Ein märchenhaft schönes Fabelwesen wird durch den Wald gejagt...\nDrei Seiten ein und derselben Frau im Widerstreit. Diese Parabel unserer Zeit ist auf der Suche nach dem Weg, der das Leben lebenswert macht.","fan_count":92,"supporters_count":27,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/20616\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"34006","name":"C.Fleischmann","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/19477\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15493\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.864014","link":"http:\/\/www.startnext.de\/brushwood","funding_status":2000,"end_date":1341698400,"start_date":1336742453,"city":"München","teaser_video":"http:\/\/vimeo.com\/40997580","answers":["„Brushwood\"“ ist ein visuell atemberaubender Kurzfilm voll poetischer Momente und magischer Lebensfreude; inspiriert durch ein akutes Thema unserer Generation, die aufgrund von Leistungsdruck und beruflicher Überlastung körperliche, emotionale und geistige Erschöpfung riskiert. Doch wir wollen dieses Lebensgefühl nicht als pessimistisches Phänomen beschreiben, sondern durch eine fantasievolle Parabel und märchenhafte Bilder die eigentlichen Prioritäten im Leben hervorheben. „Brushwood“ ist ein Plädoyer an die Lebensfreude und ein Statement unserer Generation.","Ziel ist es durch die Kraft der Musik und die Intensität der Bilder einen tiefgründigen, aber vor allem lebenslustigen und fantasievollen Kurzfilm zu erschaffen. Der Film richtet sich an alle, die das Leben feiern wollen und märchenhafte Geschichten lieben. An Lebenskünstler und die, die es werden wollen. An musikbegeisterte Genießer und fantasieinspirierte Menschen. National und international. Denn das Lebensgefühl, das wir in unserer Generation erleben ist ein internationales Thema, das junge Leute berührt und verbindet.","Wir wollen ein Stück Lebensgefühl unserer Zeit einfangen und zum Mut auffordern, sich auf das zurückzubesinnen, was eigentlich wichtig ist im Leben. Nämlich das Leben selbst! \nBisher haben wir das Projekt aus privaten Mitteln und viel Engagement aller Beteiligten entwickelt. Leider lässt sich ein Film mit Kreativität und Leidenschaft alleine nicht verwirklichen. Mit eurer Hilfe können wir einige finanzielle Hürden während der Produktionsphase stemmen und eure positive Resonanz hilft uns das Projekt weiteren Sponsoren schmackhaft zu machen. Denn wartet bereits eine große Fangemeinde auf die Filmpremiere, erleichtert das Finanziers ihre Entscheidung den Film finanziell zu unterstützen. Also einfach „Fan werden“ oder „Gefällt mir“ bei Facebook klicken.\n","Zwar arbeitet das gesamte Filmteam ohne Gage, trotzdem kommen bei der Produktion eines Kurzfilms einige Kosten zusammen. Jeder Euro, den ihr investiert, wird zu 100% für das Projekt verwendet und ermöglicht uns aus unseren gedruckten Drehbuchseiten einen lebendigen, poetischen und vielschichtigen Film voller Fabelwesen, Zeichentrickanimationen und vor Lebensenergie sprühender Charaktere zu inszenieren. Euer Geld wird z.B. dringend benötigt für:\n·\ttechnische Ausrüstung (wie Kamera, Licht, Ton usw.)\n·\tRequisiten, Kostüme und Maskenutensilien\n·\tDrehgenehmigungen\n·\tVerpflegung am Set\n","Wir sind alle begeisterte junge Filmschaffende, die am Anfang einer vielversprechenden Karriere stehen : )\nSeit 2004 beweisen wir, dass wir ein gut eingespieltes Team voller origineller Ideen, Filmleidenschaft und Tatendrang sind. In diesen 8 Jahren haben wir viele spannende und kreative Projekte umgesetzt, die die Leinwände von Kurzfilmfestivals erobern konnten. 2011 haben wir das VGF-Stipendium (www.produzent.org\/vgf-stipendien) erhalten - eine Förderung des Bayerischen Filmzentrums für Nachwuchsproduzenten. Für uns eine tolle Chance den Sprung in die Professionalität zu schaffen und sich als Filmemacher zu etablieren. „Brushwood“ ist unser erstes Projekt in diesem Rahmen, mit dem wir uns der Branche präsentieren wollen.\n\nIris Fedrizzi (Drehbuch und Regie):Ist Dramaturgie-Absolventin der Bayerische\nTheaterakademie August Everding und VGF Stipendiatin des Bayerischen\nFilmzentrums Geiselgasteig.\n\nwww.mosaikstein-filme.de\n\nChristoph Fleischmann (Produktion und Musik): Ist Mitbegründer der Mosaikstein\nFilme. Außerdem komponiert er seit 2005 Filmmusik und ist Gewinner der Score\nCompetition des Berlinale Talentcampus 2012.\n\nwww.cf.tonstoffstudios.de\n\nSaskia Haisch (CoProduktion): Gründete 2010 die Filmoskop Produktion UG und ist VGF Stipendiatin des Bayerischen Filmzentrums Geiselgasteig.\n\nwww.filmoskop-produktion.de\n\nMamé Gamamy (Hauptdarstellerin): Ist rumänisch-deutsche Schauspielerin und\nSängerin mit Wurzeln in Guinea. Sie arbeitet international als Tänzerin und Model.\n\n\nFoto: Michael Krosny \/ Covergestaltung: Saskia Haisch\n"],"keywords":["Musikfilm","Fantasy","Kurzfilm"],"teaser_sound":""}],"status":0}