{"data":[{"id":"1851","title":"Fortsetzung des Bestseller \"CHINALEAKS\"","teaser":"Das Buch Chinaleaks ist nun seit fast einem Jahr im Handel. Es hat bei Amazon.de die Top 100 geknackt. Nun möchten wir eine Fortsetzung schreiben, gespickt mit Fotos, Beweisen, Videos, Interview und Zeugen. Die Recherche kann nur direkt in China vor Ort erfolgen, was sehr kostspielig ist, da Übersetzer, Anwälte, etc beauftragt werden müssen. Auch möchten wir beweisen, dass der Autor den Friedensnobelpreisträger im Gefängnis getroffen hat. Das neue Buch wird im Eigenverlag erscheinen, Lekt","fan_count":5,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15953\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"36681","name":"william thomsen"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15966\/2955b6f5.jpg","funding_threshold":25000,"funding_target":25000,"status":"stopped","popularity":"0","link":"http:\/\/www.startnext.de\/chinaleaks","funding_status":0,"end_date":1336082400,"start_date":1334332112,"city":"Kiel","teaser_video":"http:\/\/www.youtube.com\/watch?v=7FGZY5JlUsQ&context=C47797c7ADvjVQa1PpcFNGxBfNCpneldi-W2KEQ7kh_h3U5YIgLMM=","answers":["Es geht um die Veröffentlichung der Fortsetzung des Bestseller Buches \"Chinaleaks-In Haft der chinesischen Staatsssicherheit\"\n\nZum Inhalt der wahren Geschichte :\n\nWie viel Leid und Elend kann ein Mensch ertragen? Wann ist ein Inhaftierter durch qualvolle Folter so weit, dass er sich nur noch den Tod wünscht? Nach einem Monat? Oder nach einem halben Jahr? William Thomsen wurde 14 Monate in China festgehalten, fünf lange Wintermonate im gefürchteten Gefängnis der Staatssicherheit. Eine Odyssee grausamer Verhöre, Erniedrigungen und bedingungslosen Ausgeliefertseins. Alleine hätte er es wohl nicht überlebt. Aber es gab Zellengenossen, die ihm Mut machten und Kraft gaben. So auch der jetzige Friedensnobelpreisträger, der ihm half, die Haft zu überstehen und nun diese Geschichte zu erzählen. \n\nIn der Fortsetzung wird das Buch um mühsam recherchierte Beweise und Details erweitert. Fotos, Dokumente und auch Videos, vor Ort in China recherchiert, werden angefügt. Ebenso wird die derzeitige Verfassung des Autors beschrieben.","Das Buch \"Chinaleaks\" ist bereits seit Juni 2011 im Handel erhältlich. Momentan steht es bei Amazon in den Rubriken Asien und China auf Platz 1.\n\nZiel der Fortsetzung ist es, die vom Leser geforderten Beweise zu liefern und noch offene Fragen zu beantworten. Die Fortsetzung wird sich noch kritischer mit der Frage der Verantwortung des Staates gegenüber seiner Bürger auseinandersetzen.\n\nAnsichtlich wurde das Buch \"einfach\" heruntergeschrieben, somit ist es Jung und Alt jeglicher sozialer Schichten zugänglich.","Jeder Bürger in diesem Staate unterliegt dem Gesetz. Aber auch der Staat ist an dieses Gesetz gebunden. In einem Rechtsstaat wie Deutschland einer ist, darf es nicht sein, dass einige Staatsdiener \"Gott spielen\" und entgegen geltendem Recht willkürlich über das Leben eines Menschen entscheiden.\n\nDieses Buch ist ein \"Warnsignal\" an die Gesellschaft, wie leichtfertig unser Staat mit den Gesetzen umgeht. Dieses Buch soll aufrütteln und zum Nachdenken anregen.\n\nDie Fortsetzung wird mit Details gespickt sein, die einem die Sprache verschlagen lässt.","Das Geld wird verwendet für die Recherche direkt vor Ort, Flüge, Übersetzer, Anwälte. Es ist geplant die Fortsetzung des Buches Chinaleaks im Eigenverlag zu publizieren, hierfür wird Lektorat, Gestaltung, etc noch zu Buche schlagen. Es wird eine Homepage eingerichtet, auf der die genauen Kosten eingesehen werden können.","Hinter dem Projekt stehe ich als Privatmann. Unterstützt werde ich von Freunden und Familie. Das Buch habe ich als Ghostwriter geschrieben, die Interview führte ich direkt mit dem Urheber der Geschichte."],"keywords":["Biografie","und","Erinnerungen"],"teaser_sound":""}],"status":0}