{"data":[{"id":"987","title":"Instrumental CD-Produktion ","teaser":"Ich möchte meine erste CD auf den Markt bringen.  Enthalten sind Cover-Versionen von Kraftwerk, Queen aber auch Filmmusik aus Highlander oder TV-Serien wie zum Beispiel Miami Vice. Das ganze ist verpackt in einem zeitgemäßen Sound. \nHier ein kleiner Auszug aus meiner Track-Liste:\n\n01. The Saint (aus dem gleichnamigen Agenten-Film)\n02. Lily was here (aus dem gleichnamigen Film)\n03. The Model (Kraftwerk)\n04. Oye Como Va \n05. Liberian Girl (Michael Jackson)\n06. Nineteen (Paul Hardcastle)\nu.a","fan_count":29,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9375\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"21034","name":"Freddy Lipka","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/370744_100001713797113_684219606_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9376\/2955b6f5.jpg","funding_threshold":4500,"funding_target":4500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/cd-produktion-keys-in-mode-von-freddy-lipka","funding_status":0,"end_date":1336514400,"start_date":1321369565,"city":"Köln","teaser_video":"http:\/\/www.youtube.com\/watch?v=blRf6yb7Vlg","answers":["Ich möchte mit meiner Musik anderen Menschen Freude bereiten. In den heutigen Keyboards und Orgeln steckt sehr viel Potenzial um damit kreativ zu arbeiten. Ferner möchte ich zum Selbermusizieren anregen. Es steckt viel Herzblut in meiner Musikproduktion. Viele meiner arrangierten Titel sind sehr zeitlos. Sie gehen gut ins Ohr und funktionieren auch ohne Gesang. Ferner liebe ich sehr Filmmusik welches sich auch auf meiner CD wiederspiegelt. ","Jeder der auf gut gemachte Instrumental-Musik steht. Hobby und Profi Organisten & Keyboarder. Die CD soll allen Mut machen auch mal eine CD selber zu produzieren. ","Ich möchte mit meiner CD den Fokus wieder verstärkt auf Keyboards und Orgeln und deren musikalischen Potenzial richten. Die elektronischen Tastenistrumenten eröffnen dem Musiker von heute  ungeahnte Möglichkeiten. Deshalb führe ich auch mit sehr viel Herzblut meine eigenes, kleines Musikgeschäft um auch anderen Menschen diese Möglichkeiten aufzuzeigen.","Meine CD wird professionell gemastert und erhält eine schönes Booklet.\nSobald die CD fertig ist bekommen alle die mich hier unsterstüzt haben umgehend Ihr persönliches Exemplar.\nDie CD kann bei mir im Musikgeschäft oder über meine Internetseite www.freddy-lipka.de bezogen werden.\n","Freddy Lipka Musiker, Alleinunterhalter, Organist und Keyboarder."],"keywords":["Keyboard Orgel Instrumental Flimmusik Pop Cover Tasteninstrumente elektronisch Alleinunterhalter"],"teaser_sound":""}],"status":0}