{"data":[{"id":"94","title":"PAINT CLUB - das internationale Finale 2010","teaser":"Der PAINT CLUB ist die erste Institution für alle urbanen Künstler. Nach zahlreichen nationalen Malwettkämpfen soll nun erstmals der internationale PAINT CLUB Champion in einem Finale gekürt werden. Um diesen Titel zu gewinnen, treten die besten PAINT CLUB Künstler aus den Nationen Tschechien, Slovakei, Lettland, Niederlande, Schweiz, Österreich und Deutschland live in Halle \/ Saale in einen kreativen Wettstreit und bieten gleichzeitig Raum für ein buntes Treffen der europäischen Kreativ","fan_count":28,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1052\/574b2664.jpg","categories":["Event"],"initiator":{"id":"11","name":"cromatics","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6504\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1053\/2955b6f5.jpg","funding_threshold":2200,"funding_target":2200,"status":"unsuccessful","popularity":"2.06689e-26","link":"http:\/\/www.startnext.de\/paint-club-internationale-finale-2010","funding_status":363.7,"end_date":1292194800,"start_date":1286878263,"city":"Halle \/ Saale","teaser_video":"http:\/\/www.youtube.com\/watch?v=fOSPABUmW1k","answers":["Der PAINT CLUB ist die erste internationale Plattform für alle Gegenwartskünstler der urbanen Kreativszene. Insgesamt gliedert sich dieses Projekt in vier verschiedene Kernbereiche: internationale Künstlerwettkämpfe, globale Nachrichtenerstattung rund um das Thema Urban Art, Nachwuchsförderung und Auftragsvermittlung für urbane Künstler. \n\nNach nun mehr 20 PAINT CLUB Wettkämpfen in diesem Jahr, wollen wir die acht nationalen Gewinnerteams aus Polen, Lettland, Tschechien, Slovakei, Österreich, Schweiz, Deutschland und den Niederlanden nach Halle a. d. Saale holen, um dort das erste internationale Finale vom 3. bis 5. Dezember 2010 durchzuführen. \nAusgestattet mit farbigen Lackmarkern erhalten die zweiköpfigen Teams die Möglichkeit, weiße Leinwände zu einem, vom Publikum bestimmten, Thema zu gestalten. Mit viel Motivgewalt, Witz oder auch Ironie werden die Künstlerteams dabei versuchen, den Gegner an der Leinwand auszustechen. Über mehrere Wettkampfrunden sowie mit Hilfe des Publikums wird so der erste interantionale PAINT CLUB Sieger an diesem Wochenende gekürt. \n\nDamit dieser Traum und erster wichtiger Meilenstein Realität wird, benötigen wir Eure Hilfe!","Der PAINT CLUB ist ein einzigartiges internationales Turnier talentierter Illustratoren, Grafiker, Comiczeichner und Straßenkünstler, bei dem kreative Höchstleistungen, Wettbewerb und ein aufgeschlossenes Publikum miteinander verschmelzen. Die Faszination des PAINT CLUB entsteht durch die Interaktion mit dem Publikum, der Auseinandersetzung zwischen den verschiedenen Teams und der Zusammenarbeit und Strategie innerhalb der Künstlerduos.\n\nZiel des PAINT CLUB´s ist es dabei, den kreativen Schaffensprozess erlebbar zu machen und gleichzeitig den Künstler aus dem isolierten Raum des Ateliers zu holen. Zudem kann so das kunstsinnige Publikum zur eigenen Kreativitätsentfaltung angeregt werden und mit den Künstlern in direkten Kontakt treten.\n\nDas internationale PAINT CLUB Finale 2010 ist dabei der Höhepunkt, bei dem Gewinner aus acht Nationen aufeinander treffen, um den internationalen Champion zu küren.\n\nAus der Erfahrung bisheriger Veranstaltungen sind die Gäste vom PAINT CLUB kreativ, aufgeschlossen, neugierig und gehören zu den Meinungsbildnern ihrer Szene und ihres sozialen Umfeldes. Mit aufrichtigem Interesse und Leidenschaft verfolgen sie kreative Entwicklungen und integrieren diese Erfahrungen in den eigenen Lifestyle.\n\nDurch eine Vielzahl interaktiver Elemente, wie Motivwahl und Abstimmung, wird das Publikum in den kreativen Prozess eingebunden und erlebt eine unvergessliche Veranstaltung.","Ziel des Projekts ist es, den PAINT CLUB als erste internationale Institutiuon im Urban Art Bereich zu etablieren und dabei organisch und nachhaltig zu wachsen. Mit der Veranstaltungsreihe PAINT CLUB soll die Aufmerksamkeit auf das künstlerisch qualitativ hochwertige Spektrum der europäischen Urban Art Szene gelenkt werden, die sich im besonderen Maße durch Arbeiten im grafischen oder illustrativen Bereich auszeichnet und durchaus Perspektiven auf dem Arbeitsmarkt bereithält. Die künstlerische Zusammenarbeit führt ferner zum Abbau von Vorurteilen zwischen Menschen unterschiedlicher ethnischer und sozialer Herkunft und bietet einen sozialen Ort für einen gemeinsamen kreativen Schaffensprozess.\n\nVor allem für die bisher gekürten nationalen Gewinner aus den einzelnen europäischen Ländern ist es sehr wichtig, dass wir das internationale Finale in Halle a. d. Saale in diesem Jahr realisieren können. Darüber hinaus wird natürlich auch der Erfolg unseres Projektes für die gesamte Urban Art Bewegung eine wichtige Rolle spielen. Gelingt es uns, das erste Jahr erfolgreich mit dem Finale als Höhepunkt zu beenden, stehen den Organisatoren und Künstlern des PAINT CLUB 2011 noch weitere Türen offen.\n\nMit der Unterstützung des PAINT CLUB Finale 2010 lernst Du nicht nur eine neue, interaktive Veranstaltungsform mit Zukunft kennen, sondern unterstützt auch die aufstrebende, moderne europäische Kunstrichtung Urban Art. ","Die finanzielle Hilfe benötigen wir für die qualitative und professionelle Durchführung des Events. Es werden davon die Reisekosten, Unterkünfte, Kunstmaterialien etc. für 18 Künstler aus acht europäischen Ländern bezahlt, sowie alle weiteren Unkosten, die mit der Durchführung der Veranstaltung anfallen. Ohne die ehrenamtliche Tätigkeit unserer Partner und der Organisatoren selbst, wäre dieses Projekt nicht realisierbar. Eine genaue Kostenaufstellung kann auf Wunsch per E-Mail gesendet werden.\n\nWenn mehr als 2.000 Euro zusammenkommen ermöglicht es den Organisatoren, neben Sachpreisen auch ein Preisgeld für die Künstler auszuloben.","Gründer und Organisator des Projekt PAINT CLUB ist die Dresdner Kommunikationsagentur CROMATICS, die ihre Wurzeln ebenfalls in der Urban Art Szene hat. \n\nDie Beobachtung und Förderung verschiedenster Kunst- und Kulturbewegungen steht seit Anbeginn bei uns im Vordergrund. Dabei arbeiten wir sowohl auf regionaler, als auch auf internationaler Ebene mit verschiedensten Akteuren und Institutionen der Kunst- und Kulturszene zusammen. Durch die Verknüpfung der Kunst- und Kulturszene mit der freien Wirtschaft bietet CROMATICS den Künstlern Perspektiven auf dem Arbeitsmarkt und unseren Kunden einen exklusiven Zugang zur Szene.\nMehr Informationen findet man auf http:\/\/cromatics.de."],"keywords":["Urban Art","Street Art","Illustration","Comic","Graffiti"],"teaser_sound":"http:\/\/soundcloud.com\/the-paint-club\/deine-stadt-deine-wand-original"}],"status":0}