{"data":[{"id":"175","title":"VVDO Sommerkollektion 2012 - Ziel ist die Paris Fashion Week!","teaser":"VIKTORIA VON DER OSTEN ist ein neues Fashionlabel für Groß & Klein. Das Besondere an uns ist der nachhaltige \"artisan\" (handwerklich erzeugt) Ansatz: Wir produzieren ausschließlich in Europa unter strengen Qualitätsauflagen.","fan_count":22,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1974\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"1855","name":"vvdo","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1972\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1973\/2955b6f5.jpg","funding_threshold":8800,"funding_target":8800,"status":"unsuccessful","popularity":"0.485803","link":"http:\/\/www.startnext.de\/vvdo-sommerkollektion-2012","funding_status":45,"end_date":1300143600,"start_date":1293009774,"city":"Köln","teaser_video":"","answers":["Wir produzieren zwei komplette Modekollektionen (eine für Kinder, eine für Frauen, plus Schmuck) im Jahr, alles aus eigener Hand und hier Mitten in Europa. Für eine Modekollektion muß man sehr weit im Voraus planen. Wir beginnen jetzt im Januar 2011 bereits mit den Vorbereitungen für die Frühjahr \/ Sommer Kollektion 2012! Zunächst müssen natürlich die Designentwürfe ausgearbeitet werden. Dann wird Stoff gekauft und die Schnitte werden angefertigt. Danach werden sogenannte Prototypen genäht, a.) damit die einzelnen Modelle perfekt vom Design und der Paßform her werden und b.) um dem Einzelhandel Musterteile zeigen zu können für Bestellungen. Abschließend wird ein Lookbook produziert (inklusive Fotoshooting) und die Ware wird auf Messen und in Showrooms präsentiert. ","Unser Ziel ist es, auf der Paris Fashion Show 2012 unsere Kollektion zu präsentieren! Dafür bedarf es nicht nur einer extrem guten Kollektion, sondern vor allem auch viel Kapital und Knowhow. Außerdem ist es unser Ziel, in Europa möglichst viele Vertriebspartner zu finden, damit unsere Zielgruppe, die Fashionshopper von Klein bis Groß, uns an möglichst vielen Stellen finden kann. ","Weil wir ein junges Team und mit ganz viel Herzblut bei der Sache sind! :) Wir agieren sehr nachhaltig und qualitätsbewußt, was in der Modebranche leider keine Selbstverständlichkeit mehr ist. Wir fördern traditionelle Produktionsstätten hier mitten in Europa und wollen den Kunden wieder für hochwertige, langlebige Kleidung begeistern. ","Ankauf von Stoffen und weiteren Rohstoffen \/ Bezahlung von technischen Spezialisten (Schnittdirectrice, diverse Schneider) \/ Fotoshooting \/ Anfertigungskosten hochglänzender Lookbooks \/ Modenschau \/ Standmieten auf Messen und Showrooms \/ Provisionskosten für Agenturen (PR & Vertrieb) \/ Laufende Kosten der Betriebsstätte & Reisekosten. Anmerkung: Insgesamt belaufen sich die Kosten der Kollektion auf ca. 45 000 Euro, es wird also voraussichtlich nur eine Teilfinanzierung des Projekts durch Startnext.de ermöglicht. Sollte aber substantiell mehr als die eingeplanten 8 000 Euro zusammen kommen, würde dieses Geld a.) zur Erweiterung der Kollektionsbreite und b.) für zusätzliche Marketingmaßnahmen eingesetzt.","Viktoria & Caspar kennen sich seit gemeinsamen Internatstagen. Viktoria studierte in Florenz und London (an der legendären Central Saint Martins) und kann viele Jahre Berufserfahrung in der Modebranche vorweisen. Ihre Erfahrungen in großen Unternehmen ließ den Wunsch erwachsen, ein wirklich hochwertiges und nachhaltiges Modelabel im Herzen Europas zu gründen. Viktoria ist der kreative Kopf hinter VIKTORIA VON DER OSTEN und speziell seit der Geburt ihrer bezaubernden Tochter sprudelt sie vor Ideen für elegant-lässige Mode für Groß & Klein. Caspar zog es nach dem Studium in Berlin (Kulturwissenschaften) ins ferne Japan. Nach fünf prägenden Jahren in Tokyo kehrte er nach Europa zurück, um ein MBA Studium zu absolvieren. Die absolute Begeisterung der Japaner für exklusive europäische Textilien hatte den Wunsch reifen lassen, die brachliegenden Produktionsstätten in Europa mit frischen Ideen zu bespielen.  ^^^ Wir freuen uns sehr über Ihr Interesse und bedanken uns in aller Form für Ihre Unterstützung. Kontaktieren Sie uns jederzeit gerne! Herzlichst, Viktoria & Caspar\n\nhttp:\/\/www.vvdo.de"],"keywords":["Mode","Fashion","Textil","Design","Qualität","Artisan","Damenmode","Kindermode","Schmuck"],"teaser_sound":""}],"status":0}