{"data":[{"id":"524","title":"For Those that Exist on the Periphery - Exhibition","teaser":"For Those that Exist on the Periphery - investigating Language, Process and Documents' stellt sowohl einen Dialog mit den Ideen und Texten der Aktivistin und Schriftstellerin May Ayims dar als auch eine intime Reflektion über unsere Interaktion mit ihrer Arbeit und Berlin als Stadt. Als Künstler(innen) sind wir daran interessiert, einen Diskurs über Identitäten zu schaffen, welcher fortlaufend in Bezug auf das ‘Zentrum’ und die ‘Peripherie’ konstruiert wird. ","fan_count":15,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5338\/574b2664.jpg","categories":["Event"],"initiator":{"id":"8529","name":"Clara Fohrbeck"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5345\/2955b6f5.jpg","funding_threshold":1100,"funding_target":1100,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/savvy","funding_status":0,"end_date":1311112800,"start_date":1308682061,"city":"Berlin, Neukölln","teaser_video":"http:\/\/vimeo.com\/25374151","answers":["In der Ausstellung 'For Those that Exist on the Periphery - investigating Language, Process and Documents'  werden wir mit einer Reihe von Interventionen arbeiten, welche unsere Beziehung zum ‘Zentrum’ und der ‘Peripherie’ unterbrechen und hinterfragen. \n\nDiesbezüglich werden wir Ideen und Umstände hinsichtlich des Lebens der Schriftstellerin, Aktivistin und Dichterin May Ayim untersuchen. In der Ausstellung werden Arbeiten von Künstlern ganz unterschiedlicher Herkunft präsentiert und verschiedenste künstlerische Disziplinen vereinigt. Die kenianische Fotografin Mimi Cherono Ng’ok kreiert eine Serie von Stillleben, welche sich mit Themen der Fragmentierung, Isolation sowie Wiederholungshandlungen beschäftigen, welche eine rituelle Funktion im Alltag übernehmen. Die Tänzerinnen (Modern Dance) Raisa Kröger (Deutschland) und Cilgia Carla Gadola (Schweiz) performen eine Intervention, die sich mit Themen über den Körper und dem Gewohnten auseinandersetzt. Weitere beteiligte Künstler sind Dichter Ben Porter-Lewis und Künstler Ulrich Schäfer.\n","Während May Ayim wesentlich zur Anerkennung der afro-deutschen Identität beigetragen hat, gibt es nach wie vor einen paradoxen Zustand von jeweils erlebter Unsichtbarkeit und Hyper-Sichtbarkeit von Menschen mit Migrationshintergrund in Deutschland. Mit 'For Those that Exist on the Periphery' möchten wir einen Raum schaffen, welcher die Perspektive von Menschen, die in der deutschen Gesellschaft marginalisiert werden, in Bezug auf das Leben May Ayims reartikuliert. ","Kunst - In Berlin? Ist der (internationale) Kunstmarkt in Berlin nicht übersättigt? Auf der einen Seite hat Berlin eine lebendige und international aktive Kunstszene, die ohne Frage einen Maßstab in der Welt setzt. Auf der anderen Seite wird diese Internationalität der Kunst Berlins fast ausschließlich auf einer euro-amerikanischen Ebene ausgelebt, nur sehr wenig künstlerische Positionen aus anderen Kontinenten werden repräsentiert. Zwar werden in einigen wenigen Häusern auch nicht-euro-amerikanische Positionen präsentiert, aber dort befinden sich diese Positionen abgesondert vom zirkulären Kunstbetrieb, so dass sie auch gut die Klischees des Exotischen und der Nicht-Kunst bedienen könnten. Durch praktische Interventionen soll ein Dialog entstehen, nicht isoliert vom Geschehen sondern mitten im Herzen Neuköllns! ","Das Geld soll zum einen für die Miete des Raumes verwendet werden in Internetkosten und Raumnutzungsgebühren des Projektraums fließen. Des weiteren wird ein Katalog zu 'The procession' veröffentlicht. Anfallende Druckkosten für Flyer sollen ebenfalls gedeckt werden. Generell wird das Geld zur Durchführung der Ausstellung dienen, Ihr könnt euch sicher sein, dass kein Cent für Dinge ausgegeben wird, die nichts mit der Realisierung des Ausstellungsprojekts zu tun haben!","SAVVY Contemporary - Das Laboratorium der Formgedanken - ist ein Kunst- und Projektraum, der den Diskurs zwischen \"Westkunst\" und \"Nicht-Westkunst\" kritisch widerspiegelt und ins öffentliche Bewusstsein bringt. Ziel ist es, mit Kunstausstellungen, sowie Performances aus den Bereichen Tanz und Musik Inklusion und Interaktion bei den Rezipienten zu bewirken und voranzutreiben."],"keywords":["Ausstellung","Performance","Identität","May Ayim","Berlin","Peripherie","Immigration","Interkulturalität","Frauenrechte","Kunstprojekt"],"teaser_sound":""}],"status":0}