{"data":[{"id":"546","title":"\"Liebchen zeigt Bananenbobby's Schätze - außer den einen\", Fotoausstellung","teaser":"Das Ausstellungsprojekt „Liebchen zeigt Bananenbobby`s Schätze – außer den einen“ wird von der Kulturinitiative Stadtoase Berlin realisiert. Wir wollen damit einen Beitrag zum kulturellen und gesellschaftlichen Leben in Neukölln leisten und den Künstler Liebchen unterstützen. In der Ausstellung und bei unserer Ausstellungsparty werden Liebchens Bananenbilder inszeniert, Videos rund um Liebchen und die Ausstellung gezeigt und der Stadtoase Berlin-Bananensong zu hören sein.","fan_count":29,"supporters_count":11,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5482\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"9943","name":"Stadtoase Berlin","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/186263_100002135300214_7348379_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5486\/2955b6f5.jpg","funding_threshold":650,"funding_target":650,"status":"unsuccessful","popularity":"0.0003525","link":"http:\/\/www.startnext.de\/bananenausstellung","funding_status":230,"end_date":1311717600,"start_date":1309735021,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=gQc-7RDFdQc","answers":["In erster Linie um Bananen, aber natürlich auch um Liebchen und nicht zuletzt um unsere treuen Stadtoase Berlin-Freunde und um die, die es werden wollen… ","Seit etwa zwei Jahren fotografiert Liebchen auf seinen Wanderungen durch Berlin Bananenschalen… Wir wollen es ihm ermöglichen, seine Bilder in einer guten Qualität und in einer schönen Umgebung zu präsentieren und natürlich wollen wir Euch die Möglichkeit geben, Liebchen und seine Arbeiten zu erleben.   ","Ihr solltet dieses Projekt unterstützen, wenn Ihr\n\n•\tLiebchen und seine Arbeiten kennenlernen und fördern wollt\n\n•\t(mal wieder) einen tollen Abend in Stadtoasen-Manier erleben möchtet \n\n•\tdas was wir bisher gemacht haben, gut findet und weiterhin mit uns feiern, lachen, sehen, hören und tanzen wollt\n","Wir wollen mit dem Geld\n•\tLiebchen die Bildbearbeitung, den Fotodruck und die Leinwände für die Fotos finanzieren (ca. 300 EUR). \n•\tdie Miete für die Ausstellungsräume zahlen (ca. 150 EUR)\n•\tFlyer und Plakate drucken, Buttons anfertigen lassen (ca. 170 EUR)\n•\tTechnik, Transportkosten, Bewirtung Künstler und Helfer  u.ä. finanzieren (ca. 130 EUR)\n•\tGetränke für den Ausschank kaufen (ca. 150 EUR)\n\nAbzüglich unserer Umsatzerwartung (Getränkeverkauf bei der Veranstaltung ca. 250 EUR) benötigen wir damit einen Betrag von ca. 650 EUR.\n\nFalls am Ende noch Geld übrig bleibt, werden wir dieses für unser nächstes Stadtoasen-Projekt nutzen.\n\t\nDie Erlöse aus dem Bilderverkauf gehen direkt an Liebchen.\n","Stadtoase Berlin, Neuköllner Kulturinitiative\nMail: stadtoase.berlin(at)web.de\nhttp:\/\/www.facebook.com\/home.php#!\/profile.php?id=100002135300214\n\nund Liebchen\nMail: dermounty(at)freenet.de \n\n\n\n"],"keywords":["Kunstprojekt","Bananen","Neukölln"],"teaser_sound":""}],"status":0}