{"data":[{"id":"634","title":"ECHOREV - The Mermaid And The Astronaut","teaser":"Hallo! und ein großes DANKE für Deinen Besuch auf dem ECHOREV StartNext Projekt.  \n\nWir werden diese Woche unsere neue EP - The Mermaid & The Astronaut - veröffentlichen.\nUm die Musik zu verbreiten, das Raumschiff zu bauen und zum Mond zu fliegen... \nBRAUCHEN WIR DEINE HILFE! \n","fan_count":52,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/23584\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"13512","name":"ECHOREV","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/23577\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/23583\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/echorev","funding_status":0,"end_date":1344463200,"start_date":-62169987600,"city":"Klein Wittensee","teaser_video":"http:\/\/vimeo.com\/26893245","answers":["Durch die hohen Produktionskosten echter CDs und dem Fakt, dass die meisten Leute eh die Musik digital genießen und teilen werden, haben wir uns entschieden unsere neue Musik kostenfrei über das Netz zu vergeben. Dabei wird auch schon einiges an Material gespart, also auch die Umwelt entlastet.\n\nDieses Jahr wird ECHOREV von Juni bis Juli in Deutschland und von September bis November in den USA auf Tour sein. Dabei über 60 Shows spielen und mehr als 25.000 Meilen zurücklegen. Die Mengen an Flugzeugtreibstoff und Benzin, die dafür notwendig sind kosten zum einen viel und addieren sich zum anderen zu einem bedenklichen Maß an Co2 Ausstoß zusammen. Mit anderen Worten, es ist weder günstig, noch ‚grün’ zum Mond zu gelangen...\n\n\nDeshalb ist unser Projekt mit eurer Hilfe genau daran zu arbeiten, unsere Musik mit möglichst vielen Menschen auf der Welt teilen zu können, ohne dabei unseren Planeten zu ruinieren und Nachhaltigkeit nicht nur im musikalischen Sinn erschaffen. ","Wir wollen DICH erreichen und hoffen, dass unsere Musik dich positiv bewegt und inspiriert. \n\nUnd mit deiner Unterstützung gelingt es dann auch unsere Musik mit deiner Familie, deinen Freunden und vielen anderen Menschen zu teilen, ohne unsere Umwelt zu belasten.\n\nWenn Du uns helfen möchtest, aber dies nicht finanziell tun kannst, wären wir sehr erfreut dennoch von Dir zu hören! Setz Dich einfach in Kontakt mit uns und wir werden einen weg finden, wie wir zusammen arbeiten können.\n\nWenn Du andererseits gewillt und in der Lage bist uns finanziell oder anderweitig zu helfen und dies auf einem anderen Niveau tun möchtest, lass es uns wissen! Es wird immer einen Weg geben zusammen zu finden! ","Wir glauben, dass es sehr wichtig ist Träume zu manifestieren. Manchmal brauch man dafür Unterstützung. \nWenn Dir unsere Musik gefällt und wir genügend Helfer für einen bewussten und nachhaltigen Umgang mit unserer Umwelt  finden, werden wir Dich mit großartigen Geschenken belohnen, und weiterhin in der Lage sein das zu tun, was wir tun. \n\nWie Du hören kannst, haben wir die EP bereits fertiggestellt, auch die Tour ist gebucht und wir sind schon auf der Straße, aber WIR BRAUCHEN NOCH IMMER DEINE HILFE um auch in der ferneren Zukunft unsere Musik mit Dir teilen zu können! Also schau Dir doch an, was für großartige Belohnungen wir Dir im Tausch für Deine Unterstützung anbieten können.\nUnd vielleicht seid Ihr es ja, die als nächstes Unterstützung für ein Projekt benötigen und wir werden in der Lage sein euch bei der Umsetzung eurer Träume zu helfen und sie mit euch zu teilen.\n","Mit Deiner Hilfe werden wir Folgendes tun können:\n\n1) Eine kleine Serie echter CDs herausbringen, exklusiv für die, die uns unterstützen (also für Dich!). \n\n2) Umweltbewusste T-Shirts herstellen.\n\n3) Unseren kompletten Co2-Fußabdruck ausradieren. Welches durch die \"Carbon Fund\" Organisation ermöglicht wird, welche z.B. gegen die Abholzung der Wälder kämpft und die Wiederaufforstung unterstützt. http:\/\/carbonfund.org \n\n4) Und unsere Musik vor Dir und allen Anderen rund um den Globus spielen!","ECHOREV ist ein internationales Duo, dass zwei einzigartige Stimmen vereint. Johnny Nicholson und Jörn Bielfeldt erschaffen eine völlig neue Art des Indie-Rocks: organische Hiphop- und Elektro-Beats treiben elektrisierende Folksongs von „Hymnenqualität mit unzähligen Mitsing-Momenten“ (The Owl Magazine) an. Nachdem ECHOREV im letzten Herbst über 40 Konzerte in Europa und den USA gespielt haben um ihr Deput-Album  „Find North“ (September 2011, Monkey Rock Records) zu promoten, nehmen sie ihre Fans jetzt wieder mit auf eine Reise vom Licht in die Finsternis und zurück."],"keywords":["Tour","Album-Veröffentlichung","Reise","Umwelt","Nachhaltigkeit","Natur","Bewusstsein","Verbindung","Indie","Pop","Rock","Musik","Amerika","Deutschland","Social Responsibility"],"teaser_sound":"http:\/\/soundcloud.com\/echorevmusic\/sets\/the-mermaid-and-the-astronaut\/"}],"status":0}