{"data":[{"id":"1350","title":"Hartz IV Möbel - Buch","teaser":"Ein Do It Yourself-Handbuch von Le Van Bo und seiner Community. Mit dabei alle Bauanleitungen der Hartz IV Möbel. Perfekt für Laien! Außerdem: Mit Einrichtungstipps für kleine Wohnungen, Portraits von Menschen aus der DIY-Community. Besonderheit: Via Facebook kann jeder (d.h. die Crowd) den Inhalt des Buches mitbestimmen. Ein demokratisches Buch über demokratisches Design. (Sprache: deutsch und englisch) Konstruieren statt konsumieren - Build more buy less!","fan_count":517,"supporters_count":354,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12308\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"6495","name":"Van Bo Le-Mentzel","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4140\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12307\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"4.5522","link":"http:\/\/www.startnext.de\/hartz-iv-moebel-buch","funding_status":13159.3,"end_date":1333144800,"start_date":1328607226,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=DRvQ_rnLUQA&feature=youtu.be","answers":["Ein Handbuch für Menschen, die Bauhaus-inspirierte Möbel lieben, diese sich aber nicht leisten können. Mit dem Hartz IV Möbel-Buch kann sich jeder seinen eigenen Designklassiker bauen. Hier findest Du Bauanleitungen für den 24 Euro Chair (Lounge Chair), Kreuzberg 36 Chair (Küchenstuhl), Berliner Hocker, Regalsysteme, Betten, Sofas, Kleiderschränke, Lampen und vieles mehr. Ein perfekter Begleiter für Menschen, die eine neue Erfahrung suchen. Bauen macht glücklich! Ich brauche 5.000 Euro für die Druckerei.","Für Menschen mit wenig Geld, aber hohen Ansprüchen! Design-Interessierte, Bauhaus und Vintage-Fans, Studenten, Coworker, Startups, Weltverbesserer, Lehrer, Ökos, Arme (und Beine), Familien, Galeristen, Buchhändler, Open Source-Aktivisten oder Menschen, die das perfekte Geburtstagsgeschenk suchen ;)","Es ist für eine gute Sache. Ich glaube nicht an Profit oder Wachstum, sondern an Geben und Nehmen. Ich nenne das Karma-Economy.","Es muss bezahlt werden: Druckerei, Versand und wenn mehr als 5.000 Euro zusammen kommt, würde ich gerne Holz kaufen für Menschen, die die Hartz IV Möbel zwar bauen wollen, aber kein Geld haben.","Architekt Le Van Bo und die Crowd! Wer die Crowd ist? Schau mal bei den Fans unter www.facebook.com\/hartzivmoebel"],"keywords":["DIY","Do it yourself","Möbeldesign","bauhaus","Hartz IV möbel","Hartz 4","le van bo","betahaus"],"teaser_sound":""}],"status":0}