{"data":[{"id":"1355","title":"Musikvideo Olivia Anna Livki","teaser":"Olivia Ann Livki, Indie-Selfmade-Amazone: Ihr selbst-produziertes Debut-Album THE NAME OF THIS GIRL IS bei dem die Bass-spielende Sängerin, Songschreiberin und Arrangeurin mit dem Grammy-Gewinner Pat Dillett (David Byrne, Fatboy Slim, Tori Amos) arbeitete, erschien 2011über ihr winziges Label LIVV. Sie spielte vor Lenny Kravitz. Ihre Experimental-und Live-Videos wurden mehr als 300.000 mal angeklickt. Nun plant sie ihr erstes offizielles Musikvideo -zur zweiten Single aus TNOTGI (noch geheim).","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12526\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"28801","name":"oliviaannalivki","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12525\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12376\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/livki-musikvideo","funding_status":0,"end_date":1336341600,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Olivia Anna Livki ist eine Kino-verliebte Pop-Querdenkerin. Und so sind seit jeher auch ihre Videos, wie das Demo-Video zu Hologram (2009), in dem Plastik-Haustiere und Drucker zum Leben erwachten. Bisher jedoch wurden die Filmchen mit minimalsten no budget-Hausmitteln finanziert. Nun soll zum post-apokalyptischen Konzeptalbum THE NAME OF THIS GIRL IS endlich ihr erstes offizielles Musikvideo entstehen - eines, das den bildgewaltigen und phantasievollen Sound von TNOTGI gerecht wird. \n\nPLOT: Bekannt für ihre wilde Raw Power-Performance und extravagante Kostüme, singt, tanzt, basst und trommelt sich Livki mit vollem Körpereinsatz durch zwei miteinander verwobene Musikfilme. \nIm Mittelpunkt steht die weibliche Heldin, Livki's Alter Ego aus TNOTGI  - halb Film-und Büchernerd halb Superhero-Amazone mit Bassgitarre. Sie nimmt uns mit auf eine Reise in ihren eigenen Kosmos: Post-apokalyptische Wüste mit Resten der Zivilisation, ein leerer Dünen-Planet aus Sand, Himmel und Meer, knallfarbene Schriftzüge und Buchstaben auf Kostümen und toten Bäumen oder Gesteinskulissen wie aus 50er Jahre Monumental-“Schinken“. Und mitten drinnen fightet die einsame Kämpferin um Träume, Ambitionen, Musik und ihr Leben, träumt sich ironisch in die Rolle einer postpunkigen Gina Lollobrigida oder einer afrikanischen Wüstenschamanin. \nEpische Bilder, Kinozitate von Mad Max bis Queen of Sheba + aufregende Kostüme + haute couture-ig + global + seltsam orientalisch + La Livki. \n\nTECHNIK UND FINANZIERUNG: Um die Bilder der eindrucksvollen Filmkulisse realistisch zu gestalten, wird das Video on Location gedreht. Sowohl Drehgenehmigung als auch die Anreise machen deshalb einen wichtigen Teil der Produktions-Kosten aus (letzliche Location-Wahl fällt abhängig vom tatsächlichen End-Budget). Zum Teil wird das Projekt von Livki selbst finanziert (u.a. aus den Einnahmen ihrer Plattenverkäufe, die über ihren Online-Shop und elektronisch stattfinden).\n\n","- Promotion des Albums\nTNOTGI ist momentan online bestellbar sowie elektronisch über I-Tunes, Amazon, Nokia und E-Music zu erwerben. Es wird jedoch geplant, das Album, eventuell mit Bonustracks, bald auch in den Ladenvertrieb zu bringen. \n- Promotion der Single\nDas Video promotet die Doppelsingle, die als erste Single Livkis in den Radio-Airplay gehen soll. \n- Internationale Web-Promotion der Künstlerin \n- Zielgruppe: Livianer und vor allem solche, die es noch werden. Dabei vermochte Livki schon immer Plattennerds, Indie-Publikum, an neuen Sounds interessierten Hipster und zum Teil sogar Mainstream-Hörer aller Altersgruppen mit \"offenen Ohren\" zu vereinen. ","Mit einzigartigem \"globalen\" Stil, grenzgängerischen Ideen und klassischer \"harter Arbeit\" macht sich Olivia Anna Livki zunehmend einen Namen als selfmade-woman in der Musikbranche. Sie ist Sängerin, Songschreiberin, Arrangeurin und Produzentin, ausgebildete Regisseurin und Filmwissenschaftlerin, sowie Inhaberin ihres eigenen Labels. Um ihre künstlerische und finanzielle Unabhängigkeit zu bewahren und mit gutem Beispiel voranzugehen, hat sie immer wieder Angebote von Firmen-Goliaths ausgeschlagen, und sich mit unabhängigen, bisher kleinen finanziellen Mitteln eine umso leidenschaftlichere, aktivere Fanbase erarbeitet. Ambitionierte Projekte dieser Art brauchen die Unterstützung von Publikum und Fans, um zu qualitativ immer besseren Leistungen voranzuschreiten (die zum Teil leider stark von finanziellen Mitteln abhängen), sich gegen die Macht der Majors zu behaupten, und schließlich richtungsweisende, innovative Musik und Filme zu machen.\n\nLivkis Experimental-und Live-Videos von 2009 können mittlerweile zusammen über 300.000 Clicks und Tausende von Internet-Fans vorweisen. Von jedem Livki- Konzert werden neue Videos von Fans auf Youtube gestellt und untereinander geteilt. Dieses Video entsteht vor allem auf Anfrage der Fans selbst. Ziel ist es, das Video einem Web-Publikum von min. 100.000 Menschen vorzustellen.","Finanzierung des Drehs, vor allem der Locations. Der technischen Ausrüstung (Kamera, Beleuchtung), der Crew (Beleuchtung, Kamera), der Kostüme. Finanzierung de Postproduktion (Color Grading, eventuell Arbeit mit Bluescreen je nach Budget).","Olivia Anna Livki und ihr Musik-Label L I V V"],"keywords":["Musikvideo","Musikfilm","Kurzfilm","Tanzprojekt","Musikprojekt","Performance","Jugendkultur","Tanzfilm","Band","Promo","Musik-Promo"],"teaser_sound":""}],"status":0}