{"data":[{"id":"494","title":"Buchprojekt: Die Kraft des Vergessens","teaser":"Der Text begründet in der Form des inneren Monologs die Bedeutung des Vergessens in einer Gesellschaft, die immer weniger vergessen kann. Dazu werden vier Anlässe und vier Techniken des bewussten Vergessens vorgestellt.\n\nJe mehr sich der Text von der Oberfläche der Zeitdiagnose löst, desto subjektiver argumentiert er. Die Kraft des Vergessens ist ein Essay, der sich zwischen den Textgattung der wissenschaftlichen Beobachtung und dem persönlichen Tagebuch bewegt.","fan_count":52,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5110\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"3759","name":"Joël Luc Cachelin","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3078\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5107\/2955b6f5.jpg","funding_threshold":4500,"funding_target":4500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kraftdesvergessens","funding_status":0,"end_date":1323212400,"start_date":1307563694,"city":"St.Gallen","teaser_video":"","answers":["\nAusgangspunkt der Reflexion bildet die Annahme einer Symmetrie der Aussen- und Innenwelt des Ichs. Als vermittelnde Instanz konstruiert das Bewusstsein eine gedankliche Innenwelt, die es dem Ich ermöglicht, seine Aussenwelt zu bewältigen. Je mehr Komplexität diese Aussenwelt annimmt, desto komplexer wird auch unsere Innenwelt. Die Verbreitung des Internets beschleunigt die exponentielle Vervielfältigung unserer Denk-, Erlebens- und Handlungsmöglichkeiten. Es formiert sich eine digitale Welt voller vernetzter Erkenntnisse, die das Individuum in seinem Innersten unter Druck setzen. Die späte Wissensgesellschaft zeigt sich als de-materialisierte Gesellschaft, die dem analogen Leben durch die Digitalität eine neue Dimension hinzufügt. Seine neue Dimension lernt der Mensch gerade erst kennen. Rasch stellt er fest, dass die Digitalität neue Kulturtechniken verlangt. In Mitten der sich vervielfältigenden Erkenntnisse wird die Fähigkeit des Vergessens immer wichtiger. Ist der Mensch nicht fähig zu vergessen, misslingt ihm die Reduktion der in Aussen- und Innenwelt gleichermassen gestiegenen Komplexität. \n\n„Die Kraft des Vergessens“ ist eine Hommage an das Vergessen, die in der Form einer Meditation vorgetragen wird. Sie schildert die Umrisse einer Welt zum Vergessen, in der durch die Explosion der Erkenntnisse der Wunsch nach Vergessen und Selbstvergessen immer grösser wird. Die Entdeckungsmission des digitalen Raums hinterlässt ein verwirrtes, vernetztes, verführtes aber verzweifeltes Ich. Der Text versucht durch die Beschreibung der gefühlten Innenwelten eine Anthropologie des frühen digitalen Menschen. Die Anthropologie mündet in die Beschreibung von vier Teilaspekten der Kulturtechnik des Vergessens. Durch das Fantasieren, das Reisen, das Berauschen und das Löschen hat der Mensch vier Möglichkeiten, um sich durch das Vergessen selbstbestimmt von den Qualen des digitalen Zeitalters zu befreien. Am Rande seiner Digitalisierung entdeckt der Mensch eine Kulturtechnik wieder, welche die Religionen schon immer als Instrument der Reinigung der Seele eingesetzt haben. Normativ argumentiert die Kraft des Vergessens, dass der Mensch zur Maschine wird, wenn er des Vergessens nicht mehr mächtig ist.\n\nJe mehr sich der Text von der Oberfläche der Zeitdiagnose löst, desto subjektiver argumentiert er. Die Kraft des Vergessens ist ein Essay, der sich zwischen den Textgattung der wissenschaftlichen Beobachtung und dem persönlichen Tagebuch bewegt. Er führt vor, was er zu beobachten glaubt. Die Erkenntnis der späten digitalen Wissensgesellschaft ist uneindeutig, hypervernetzt, disziplinlos und subjektiv eingefärbt.","- Lesende, die sich für Gesellschaftsdiagnosen interessieren\n- Menschen, die sich mit den Hinter- und Untergründen der digitalen Gesellschaft auseinandersetzen\n- Einsame und Frustrierte, welche die Gefahren des Internets kennen\n- Wissensarbeiter, welche die Grenzen der Wissensgesellschaft erkennen","- Weil der Text in herkömmlichen Verlagen schwer unterzubringen ist\n- Weil der Text für den Zusammenhang zwischen Erinnern und Vergessen aufmerksam machen will\n- Weil der Text unter die Oberflächen von digitaler Gesellschaft blickt","- Finanzierung der Druckkosten","Joël Luc Cachelin, www.wissensfabrik.ch, www.twitter.com\/wissensfabrik"],"keywords":["Vergessen","digitale Gesellschaft","Wissensgesellschaft","Internet","Zeitdiagnose","Monolog","Essay"],"teaser_sound":""}],"status":0}