{"data":[{"id":"179","title":"11 (ELEVEN) -- DO BLIND PEOPLE SEE MORE?","teaser":"\"What is essential is invisible to the eye.\"\nfrom \"The Little Prince\", Antoine de Saint-Exupéry\n11 blind people will speak about what they perceive, feel + think, with focus on our world of today. Where are we? Where do we go? Will there be a change?\n\nPLEASE SEE MY PROJEKTBLOG ABOVE FOR SPANISH VERSION!\nARRIBA EN MI PROJEKTBLOG ENCUENTRAS LA VERSIÓN EN CASTELLANO!","fan_count":66,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2017\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"1901","name":"Tim Dabringhaus","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1996\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2065\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/11","funding_status":122.11,"end_date":1317160800,"start_date":1311662946,"city":"Spanien, denn hier gibt es mit ONCE (Organización Nacional de Ciegos Españoles - www.once.es) weltweit die größte Hilfsorganisation für blinde Menschen.","teaser_video":"http:\/\/www.vimeo.com\/25804496","answers":[" From now on I answer first in englisch, then in german \n\nThis documentary will explore blind peoples perception and understanding of life. We will meet a world which is not corrupted by the eye. A world that is unknown to us. We will find out if we really see more than blind people, or not. \nThis will definitely not be the standard reportage about showing how a blind one lives today. My film goes right to the heart of the blind person and will listen to him or her as a human being, and not as a disabled member of society.\n\nauf Deutsch:\nDieser Dokumentarfilm wird erforschen, wie blinde Menschen das Leben wahrnehmen und verstehen. Wir werden eine Welt kennenlernen, die nicht durch das Auge korrumpiert ist. Eine Welt, die wir nicht kennen. Wir werden herausfinden ob wir wirklich mehr sehen als Blinde, oder nicht. \nDas wird bestimmt keine Standard-Reportage, die zeigt, wie Blinde heute leben. Mein Film geht direkt ans Herz der blinden Person und wir werden ihm\/ihr als Mensch zuhören und nicht als behindertes Mitglied unserer Gesellschaft.\n","The documentary's content is very actual, universal, politically correct (or would you shut the mouth of a blind man?) and provocative at the same time. A version with German and English subtitles will be moved on the International Festival- and TV-markets.\n11 will attract a young audience for its fresh statements and its rhythm in editing and music.\n\nauf Deutsch:\nDer Inhalt dieser Dokumentation ist sehr aktuell, universal, politisch korrekt (oder würden Sie einem Blinden das Reden verbieten?) und provokativ zur gleichen Zeit. Eine Fassung mit deutschen und englischen Untertiteln wird über meinen Agenten in Berlin auf den internationalen Festival- and TV-Märkten bewegt.\nMit frischen Statements, rhythmischem Schnitt und guter Musik wird 11 ein junges Publikum anziehen.  \n","Sponsor's name\/product will be seen whenever and whereever this film will be screened.\nThe start-up sponsor would benefit from having a product that enters through the ears or the mouth, a product that adds beauty to the world of sound or taste. \nBesides that, anybody, who has the feeling that too many people don't want to see what is happening in the world, may support this project.\n\nauf Deutsch:\nSponsors Name\/Produkt wird immer dann auftauchen, wo dieser Film gezeigt wird.\nEs käme dem Sponsor zu Gute, wenn er ein Produkt hat, dass über das Ohr oder den Mund wahrgenommen wird und die Welt des Hörens oder Schmeckens schöner macht. \nAbgesehen davon, lohnt es sich dieses Projekt zu unterstützen, wenn man das Gefühl hat, dass viel zu viel Menschen heutzutage einfach nur wegschauen.\n","The interviews will be intertwined, each blind person's thought or statement will be answered by few beats of music or some other blind person's ideas. Important is, that the audio level is well composed and crafted, since this film shall be a vivid experience for the blind audience as well. \n\nThis film will be an experience of sound where thoughts and quotes will be carried or followed by music. For that reason I will offer for other countries a version with subtitles (English, German, or what is needed).\n\nauf Deutsch:\nDie Interviews werden sich überschneiden, und jeder Gedanke oder jedes Statement einer blinden Person wird mit ein paar Takten Musik oder dem Gedanken einer anderen blinden Person beantwortet. Daher ist es sehr wichtig, dass die Tonspur  gut komponiert und erarbeitet wird, denn dieser Film soll auch für das blinde Publikum ein lebendiges Erlebnis werden.\n\nDer Film soll ein Hörerlebnis werden, wo Gedanken und Zitate von der Musik getragen oder abgelöst werden. Daher halte ich es für besser, für andere Länder eine Version mit Untertiteln (English, Deutsch, und je nach Bedarf) fertigzustellen.","Tim Dabringhaus \/ blofeldcine productions\nRegisseur, Drehbuchautor, Produzent\n\nbitte folgen Sie den Links und Sie erfahren mehr über mich:\nplease follow these links and you learn more about me:\nhttp:\/\/www.a-k-agency.com\/page10\/page14\/page14.html\n\nWie Ihr im Trailer sehen konntet ist mein Blinder # 1, Ibón Casas, ein begnadeter Sänger, Komponist und Gitarrist und nun auch für den Soundtrack verantwortlich. (As you could see in the trailer, my blind friend # 1 is a gifted singer, guitar-player and composer and now responsible for the soundtrack)\n\nMehr über Ibón findet Ihr hier: (More about Ibón you'll find here:)\nhttp:\/\/www.iboncasas.com\/\nhttp:\/\/www.youtube.com\/user\/IBONCASAS\n\nthe latest bigger moving picture I worked on:\nhttp:\/\/www.myavatarandme.com\/"],"keywords":["Dokumentarfilm","Reportage","soziale Studie","Evolution","Bewusstseinssprung","Kommunikation"],"teaser_sound":""}],"status":0}