{"data":[{"id":"1942","title":"Power for children","teaser":"Wir wollen mit eurer Hilfe hilfsbedürftigen Kindern unter die Arme greifen: http:\/\/www.rettet-das-kind.at\/ und http:\/\/www.kindercharity.at. Wir werden mit unserem Wissen ein Motorrad bauen und dieses anschließend für die gute Sache versteigern. Bei positiver Finanzierung wird der  Fortschritt des Projektes laufend mit Bild und Ton dokumentiert.\n\n","fan_count":22,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16324\/574b2664.jpg","categories":["Design"],"initiator":{"id":"37285","name":"Thomas Lang","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/17100\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16326\/2955b6f5.jpg","funding_threshold":45000,"funding_target":45000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/power-for-childrens","funding_status":0,"end_date":1341871200,"start_date":1334059252,"city":"Seeboden","teaser_video":"","answers":["Bei erfolgreicher Finanzierung des Projektes werden wir ein handelsübliches Straßenmotorrad ein Rennmotorad \"verwandeln\" und dieses dann versteigern. Der ganze Erlös wird an zwei caritative Einrichtungen gespendet.\nDie Materialien und Teile für dieses Projekt kommen teilweise direkt aus dem Rennsport.\n","Ziel ist es aus einem konventionellen Straßenmotorrad der Marke \"Ducati\" das größtmögliche an Leistung und Performance herauszuholen und das Ergebnis dann der heimischen Motorrad Presse zu präsentieren.\nZielgruppe: Alle, die bereit sind ihr Geld in eine wirklich gute Sache zu investieren.","Um zu zeigen, dass man mit einer Idee, Engagement und dem Willen Gutes zu tun etwas Nichtalltägliches verwirklichen kann.","Das Geld soll die Kosten für den Umbau des Motorrades decken und mit Hilfe unserer Kontakte zur heimischen Motorradpresse und -szene wird es dann für den guten Zweck versteigert. \n\"Give a smile Tour\" und \"Rettet das Kind\"\n \nLink:\nhttp:\/\/www.kindercharity.at\/index.php?option=com_content&view=article&id=3&Itemid=4\nhttp:\/\/www.rettet-das-kind.at\/","MC ROLLING SKULLS, MC Burning Wheels und zahlreiche Klein- und Mittelbetriebe aus Österreich.\nFür uns persönlich ist eine große Ehre auf die Hilfe und Unterstützung von Andy Meklau zurückzugreifen zu können."],"keywords":["Rettet das Kind","Give a Smile","Kinder Hilfe","die gute Sache","Motorradfaszination","High Performance","Ducati","1078QC"],"teaser_sound":""}],"status":0}