{"data":[{"id":"1053","title":"Paketöffnerring und Anti-Walfang Ring!","teaser":"Wir alle kennen das Problem beim öffnen von Kartons. Meist ist keine Schere oder Messer zur Hand. Stattdessen nimmt man, was man immer dabei hat: einen Kugelschreiber. Die Kugelschreiber halten das ein paar Tage aus, dann sind sie Schrott. Ich habe einen Ring erfunden, der Paketklebeband, Paket-Textilgurte und Paket-Plastikgurte durchschneiden kann. Diesen Ring kann man jederzeit tragen und er ist immer \"am Mann\" \/ (oder der Frau). Die Walfischflossenform entstand durch Funktionstests.","fan_count":13,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9754\/574b2664.jpg","categories":["Design"],"initiator":{"id":"22110","name":"best-innovation"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9756\/2955b6f5.jpg","funding_threshold":20000,"funding_target":20000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/paketoeffnerring-fuer-einzelhandel-und-private-unterstuetzung-der-antiwalfang-bewegung-","funding_status":0,"end_date":1332198000,"start_date":1324396876,"city":"Konstanz","teaser_video":"http:\/\/www.youtube.com\/watch?v=fjjzbpjkSvY","answers":["Es geht um eine kleine nützliche Erfindung für den Privatmann und den Einzel- und Großhandel. Beim Öffnen von Paketen werden oft alle möglichen Dinge zweckentfremdet, um die Pakete zu öffnen. Kugelschreiber, Schlüssel usw. Meist bekommt man die Pakete zwar auf, aber Kugelschreiber halten das nicht lange aus. Messer sind recht gefährlich zu handhaben und werden, ebenso wie Scheren, kaum immer am Mann getragen.\nIch habe mir dieses Problem einmal vorgenommen und wollte etwas entwerfen, was man immer dabei haben kann, was nicht stört und unauffällig ist und dennoch als Werkzeug zum Öffnen von Paketen genutzt werden kann. \nDie Aufgabe war also Paketklebeband, Paketgurte aus Textil und Plastik zu öffnen und gleichzeitig klein, formschön und unauffällig zu sein. Die Form der Fischflosse entstand nach und nach durch verschiedene Modelle, die wir testeten. Delphine, die aus dem Wasser schauen, Haifischflossen u.v.m. Aber die einzige wirklich schöne und sichere und nützliche Form war die eine auftauchenden Walfinne. ","Ich würde gern mit diesem Ring den vielen Angestellten und Geschäften die Möglichkeit geben, nicht nur ein nützliches Werkzeug zum täglichen mehrfachen Benutzen immer dabei zu haben, sondern gleichzeitig auch etwas für die Wale selber zu tun. Die Zielgruppe sind also alle Menschen, die mit dem Öffnen von Paketen zu tun haben. Beruflich oder privat.\n\nDie zweite Gruppe sind Menschen, die einfach ein schönes kleines Produkt haben möchten, mit dem sie obendrein etwas gegen den Walfang tun können. \n\nDiese riesigen Meerestiere sind so unglaublich intelligent, viel länger auf der Erde als wir; sie sprechen, haben Familien, trauern um Angehörige, erkennen sich und andere wieder - und der Mensch schlachtet sie zu \"Forschungszwecken\", was zweifelsohne eine der dreistesten Lügen ist, die mir aus dem asiatischen Raum bekannt sind.","s.o. ! \n:)","Mit dem Geld werde ich die erste Lieferung der Ringe bezahlen können. Es müssen mehrere kleine Formen gebaut werden und die Produktion gestartet werden. Für 100 Stk lohnt sicher der Aufwand nicht. Eine größere Stückzahl wird vom Hersteller gefordert als Minimorder.\nNach erfolgreicher Finanzierung kann der Ring hergestellt werden und jeder Unterstützer bekommt dann entsprechend seinem Beitrag einige Ringe von mir zugesendet.\nDer Rest wird auf hoffentlich vielen Anlässen verkauft werden. Wer mich dabei unterstützen möchte und hierbei auch noch einen Schwerpunkt nicht nur auf Verkauf, sondern auch auf \"Anti-Walfang\" legen möchte, hat meine volle Unterstützung!\nich werde 1\/3 meines Gewinns (wenn es denn ein Projektstart geben sollte) aus diesem Projekt der einzigen mir bekannten Organisation spenden, die wirklich etwas tut: http:\/\/www.seashepherd.org\/","Etlam Trewe (wegen googoe und anderen Suchmaschinen hier verkehrt herum geschrieben)"],"keywords":["Paket","Post","Päckchen","Walfang","Naturschutz","Greenpeace","öffnen","helfer"],"teaser_sound":""}],"status":0}