{"data":[{"id":"219","title":"truth","teaser":"\"truth\"\nist ein Ausstellungsprojekt mit Buchobjekten von Ole Schwarz.\n\nEröffnung: Ende August 2011\nOrt: St. Johannes-Evangelist-Kirche, Berlin Mitte.","fan_count":0,"supporters_count":11,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2725\/574b2664.jpg","categories":[""],"initiator":{"id":"2292","name":"truth"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2719\/2955b6f5.jpg","funding_threshold":5400,"funding_target":5400,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/truth","funding_status":2742,"end_date":1312063200,"start_date":1302262555,"city":"Berlin Mitte","teaser_video":"","answers":["Die Objekte\nZirka 15 Buchobjekte werden jeweils in einer Vitrine auf einem Sockel präsentiert. Im verdunkelten Kirchenschiff sind die einzelnen Exponate lediglich von je ein bis zwei punktuellen Lichtquellen beleuchtet.\nJedes Buch hat einen Seitenkern aus künstlichem Material, wie z.B. Weich-PVC, Silikon oder Gummi und ist in Leder bzw. Papier eingebunden.\nAuf einem transparenten Acrylständer steht jedes Buch aufgeschlagen über einem Spiegel, der von einer Stele aus unbehandeltem MDF getragen wird. Die Stele setzt sich nach oben hin in einer Glashaube fort, die das Exponat überstülpt. Alle Objekte tragen den Namen \"truth\" zusätzlich einer Indexnummer.\nDie Gesamtheit der Bücher spannt eine Breite hier sogenannter \"Genreassoziationen\" auf. Dabei spielen Formatwahl in Dicke sowie Seitengröße und -farbe, Lederfarbe und -textur, Prägung, Goldschnitt und Applikationen eine Rolle. Das gilt genauso für die Dimension von Sockel und Glashaube zueinander und zum Objekt. Beispiele dieser \"Genreassoziationen\" wären folgende Kategorien: Enzyklopedien, Tagebücher, heilige Bücher, Poesiealben, Atlanten etc.\n\nDer Ausstellungsort\nDie St. Johannes-Evangelist-Kirche diente bis zum Jahre 2004 als Bücherarchiv der Berliner Humboldt-Universität. Nun wird sie vorübergehend wieder zum Bucharchiv. Die unmöblierte Kirche bietet mit ihrer schlichten Backsteinarchitektur einen Ort, der dem Ausstellungskonzept \"truth\" formal und inhaltlich einen besonderen Raum gibt. Die zurückhaltende Imposanz des Kirchenschiffes zeichnet sich im Streulicht der Reflektionen von den beleuchteten Vitrinen ab, an Wand und Gewölbe bilden Lichtpunkte das immaterielle Gegenbild zu den ausgestellten Objekten. Es ergibt sich eine Raumsituation wie der von musealer Präsentation lichtempfindlicher Stücke.\n\nDie Grundgedanken\nDas Buch an sich ist komplexer Träger von Bedeutung:\nAls Bildungsmittel ist das Buch Stellvertreter von Wissen und freier Meinung, Symbol für die Demokratisierung des Wissens wie auch Bedeutungsträger in der Kunst.\nIm Buch sind Erkenntnisse und Weltanschauungen, Manifeste und Gesetze, Phantasien und Utopien, Bilder und Geschichten, private Aufzeichnungen und historische Dokumente niedergelegt. So stehen Öffentlichkeit und Geheimnis, Verbrennung und Verbreitung, Profanität und Bedeutung, Heilung und Verhetzung, Exklusivität und Massenware, Status und Inhalt einander gegenüber.\n\nDaran anknüpfend bilden die Buchobjekte des\"truth\"-Projektes ein Spannungsfeld aus Gegensätzlichkeiten.\nWir haben es mit einem vorgeblich so wertvollen Stück zu tun, daß es seinem praktischen Zweck enthoben und als Objekt der Betrachtung zur Schau gestellt wird. Das kostbare Buch erscheint jedoch inhaltsleer. Die Präsentationsform ruft gleichzeitig Assoziationen einer Altarbibel und des Falters einer Käfersammlung hervor. Einerseits erfüllt ein Spiegel den pragmatischen Zweck, die Rückseite des Buches sichtbar zu machen, andererseits schafft er durch seine Vollflächigkeit auf dem Boden der Vitrine bei dunkler Umgebung gleichzeitig den Eindruck, als wäre das Buch der Schwerelosigkeit ausgesetzt. In Materialien wie PVC und Leder, MDF und Glas stehen \"profan\" und \"sakrosankt\", \"valent\" und \"banal\", einander gegenüber.\n\nDie genannten formalen Brechungen balancieren mit Ironie die Bedeutungsschwere ihrer sprachlichen Mittel. Dies setzt sich im Titel fort, der sich einer Begriffswahl mit Absolutheitsanspruch bedient und sich gleichzeitig in seiner Serialität selbst widerspricht.\nDer Begriff \"Wahrheit\" ist im Kontext von Glauben und Religion eine systemimmanente Notwendigkeit. Das Buch der Bücher ist die Bibel, das Wort Gottes, die Grundlage des christlichen Glaubens und Baustein westlicher Kulturgeschichte. Beanspruchen Kunst oder Wissenschaft den Begriff \"Wahrheit\" für ihre Theorien der Erkenntnis des Augenblicks, nehmen sie sakrale Züge an und werden zu Wissenschafts- bzw. Kunstreligion.\nIn der Herstellung einer Serie verschiedener Exemplare geht es im gleichen Ansatz um eine formale Deklinierung der Grundform \"Buch\", die mit einer Spannbreite verschiedener \"Genreassoziationen\" dem Gesamtprojekt eine umso größere Vielschichtigkeit hinzufügt.\n\nDas Konzept bedient sich Präsentationskonventionen, die beim Betrachter eine andächtige, ehrfürchtige Zuwendung hervorrufen. Diese Art der Ausstellung von Objekten ist ebenso bekannt aus sakralen, wie säkularen Kontexten, der Schaustellung von Reliquien, Kunst, historischen Gegenständen und wissenschaftlichen Objekten.\nHeilige Stätten und Orte der Andacht, Scharniere der Weltanschauung und Schwingtüren der Sinnfindung gibt es seit der Zeit der Aufklärung neben Glauben und Religionen zunehmend gleichermaßen in Kunst und Wissenschaft.\n\nDie Ausstellung versteht sich als Reflektion über Wahrheitswahrnehmung. Dabei spannen die \"truth\"-Objekte eine Projektionsfläche aus Ambivalenzen auf, die den Betrachter mit Verweisen auf eine Reichhaltigkeit an Räumen jenseits des einzelnen Buches lenkt.","Das Ziel ist, ein Ausstellungsprojekt zu realisieren, das Menschen dient.\nZielgruppen für diese Ausstellung sind sowohl Fachpublikum, als auch Interessierte bzw. zufällige Besucher.","Man sollte die Ausstellung unterstützen, um ein Kunstprojekt zu fördern, das sich der Frage nach Warheitswahrnehmung widmet, die in einer Zeit zunehmenden Ausmaßes an Kommunikationswegen und Informationsflusses stetig mehr an Bedeutung gewinnt.","Bei erfolgreicher Finanzierung deckt das Geld einen Anteil der Kosten zur Durchführung der Ausstellung, deshalb kommt jeder Euro von etwaiger \"Überfinanzierung\" im Kontext von Statnext ebenfalls direkt dem Projekt zugute.","Hinter dem Projekt steht Ole Schwarz in Kooperation mit der Ev. Kirchengemeinde Sophien Berlin."],"keywords":["Kunstausstellung","Objekte","Installation"],"teaser_sound":""}],"status":0}