{"data":[{"id":"1100","title":"Das Geheimnis der Berge","teaser":"Das Geheimniss der Berge wird ein Brettspiel für 2-6 Spieler. Die Spieler müssen mit ihren Zwergen tief in die Höhlen und Bergstollen der Berge eindringen, um Gold, Kristalle und Artefakte zu sammeln. Dabei arbeiten sie gegen die Zeit, denn der Wächter der Berge wird nur solange schlafen, bis ihn die Bergarbeiten wecken.\n\nDas Spiel soll den menschlichen Entdecker und Sammler Trieb wecken und durch ein, bei jedem Spiel anderes Spielfeld abwechslungsreich und hohen Wiederspielwert besit","fan_count":30,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11735\/574b2664.jpg","categories":["Games"],"initiator":{"id":"22972","name":"Daniel Blank","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10725\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10133\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"unsuccessful","popularity":"0.0283852","link":"http:\/\/www.startnext.de\/das-geheimnis-der-berge","funding_status":265,"end_date":1333058400,"start_date":1329305276,"city":"Karlsruhe","teaser_video":"http:\/\/www.youtube.com\/watch?v=uAape9QCXWY","answers":["Die Idee hinter dem Spiel:\n\nDas Projekt umfasst die Ausarbeitung und Entwicklung des Brettspieles. Dazu gehört zum einen die Ausarbeitung des Spielmaterials und des Regelwerkes. Da mir auch eine spannende Atmosphäre wichtig ist, wird auch die Konzeptkunst des Spiels ausgearbeitet. Damit soll am Ende des Prozesses ein gutes Brettspiel den Spielverlagen vorgelegt werden.\n\nIn Das Geheimniss der Berge werden sich von 2 bis zu 6 Spieler mit ihren Zwergen in das Berginnere begeben, um möglichst viele Kristalle zu sammeln. Dabei können Sie auf ihrem Weg auch Gold und verwendbare Genstände finden, um mit diesen schneller voranzukommen. Allerdings bleibt der Vormarsch der Zwerge nicht ungehört- und so müssen sich die Spieler beeilen, die Kristalle zu heben, bevor der Erdwächter erwacht. \n\nDas Spielkonzept besticht durch folgende Aspekte:\n\n- Für 2- 6 Spieler geeignet.\n- Jeder Spieler darf in jedem Spielzug eine Aktion durchführen, niemandem wird langweilig.\n- Das Spielfeld kann interaktiv mitgestaltet werden, wie bei einem PC-Game sind unterschiedliche Karten erstellbar. Denkbar ist später, die besten Spielerkarten im Internet zu präsentieren, sodass die Community neue Ideen einbringen kann.\n- Auch bei gleichem Kartenaufbau ändert sich das Spielfeld von Spiel zu Spiel durch unterschiedliche Höhlengänge\n- Entdecken neuer Gegenstände und Wege weckt Sammlertrieb und Entdeckergeist.\n-Weitere Details zu den Regeln findet ihr in den Videos im Projektblog!\n\nDas Artbook:\n\nDa mir eine spannende und tiefgreifende Atmosphäre beim Spiel wichtig ist, werde ich den Spielverlagen auch Konzeptzeichnungen vorlegen. Ich möchte sichergehen, dass das Ambiente durch solche Stilmittel unterstützt wird. Die Konzeptzeichnungen werde ich in einem Artbook zusammentragen und deren Hintergrund erläutern. Das Artbook könnte ihr durch den Support meines Projektes (ebenso wie das Spiel) erwerben, schaut dazu bitte rechts rein.\n\n"," Ziele:\n\nDas Ziel ist der Bau eines  Prototypen, anhand von diesem sollen die Spielregeln festgehalten werden.\nDaneben lege ich großen Wert auf eine gute Atmosphäre, so dass ich die Artworks weitgehend selbst erstellen werde.\n\nSind die Zeichnungen, ein spielbarer Prototyp und die Regeln fertig, möchte ich Das Geheimnis der Berg einem Spielverlag vorstellen.\n\n Zielgruppen:\n\nPrinzipiell möchte ich mit dem Spiel Leute erreichen, die ein gutes Brettspiel zu schätzen wissen. Ich möchte ein Spiel kreieren, bei dem alle Spieler in den Spielablauf jederzeit mit einbezogen sind und durch einen hohen wiederspielwert gerne die Schachtel aus dem Regal ziehen. ","Ihr unterstützt mich bei der Erarbeitung eines schönen Brettspiels :)\n\nArgumente für das Projekt und das Brettspiel:\n\n- Erforschen und Sammeln: das Spiel spricht menschliche Neugierde und den Entdeckergeist an\n- Neue, bislang nicht verwendete Spielmechaniken und doch einfache Regeln kommen zum Einsatz\n- Hoher Wiederspielwert, da die Spieler selbst Karten erstellen können und sich auch beim gleichen Kartentyp das Spielfeld nie gleicht.\n- Brettspiel für die ganze Familie, kompletter Verzicht auf Gewalt. Fesselnd weil spannende Atmosphäre in einem interessanten Szenario","Mit der Unterstützung werden die Materialien für den Prototyp und das Artbook eingekauft.\nAuch werden alle anderen Nebenkosten gedeckt (z.B. Fahrtkosten zu Spielverlagen).\n\nDie erfolgreiche Finanzierung dient somit der Fertigstellung eines spielbaren Prototyp des Brettspiels, dessen Zustand eine Vorstellung bei den Spielverlagen zulässt.","Hallo, ich bin Daniel, ein 27 Jahre junger Maschinenbau Ingenieur, der seine Ideen hier einbringen und umsetzen möchte. Mehr über mich gibts in meinem Profil :)"],"keywords":["Brettspiel","Berge","Geheimnis","Bergbau","Gold","Kristalle"],"teaser_sound":""}],"status":0}