{"data":[{"id":"804","title":"Independent-Film ","teaser":"uma soona ist -gemessen an der Größe, rund 3 Stunden- mit extrem wenig Aufwand realisierbar: Bauten werden virtuell produziert, Drehs im Umland von Berlin erledigt. \nBereits jetzt, im Vorfeld, sind viele Dinge vorproduziert und recherchiert worden.\nBesonders ist auch, daß wir den kompletten Verlauf online stellen ( uma-soona.de ), so daß andere Filmemacher davon profitieren können.\nHier werden auch Poster und Fanartikel angeboten, die helfen, den Film zu finanzieren.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7908\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"1870","name":"tomasoso","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/45894\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7907\/2955b6f5.jpg","funding_threshold":165000,"funding_target":165000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/uma-soona","funding_status":0,"end_date":1331766000,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Synopsis zu \"uma soona\" (Kinder der Mondgöttin)\n\nRahmen, Hintergrund, Historisches:\n\nIn der Region Stawropol haben Archäologen Siedlungen entdeckt, die bis in das 4. Jahrtausend vor unserer Zeitrechnung zurückdatiert werden können. In den Tälern der Flüsse Jegorlyk und Kuma gibt es unzählige Grabhügel und teils befestigte Siedlungen.\nDieser Landstrich, also zwischen dem Schwarzen und dem Kaspischen Meer und nördlich davon, wurde als möglicher Lebensraum der legendären Amazonen von Herodot und verschiedenen anderen historischen Quellen genannt.\n\nIn diese Gegend wurde die Handlung des Films gelegt.\nSpezieller bezeichnet wurde das Kuban-Gebiet.\n\n\nGeschichte, Haupterzählstrang:\n\nArchäologenteam durchsucht Gegend nördlich des Kaukasus nach Gräberfeldern.\nFinden Erdspalte, seilen sich ab.\nEntdecken unterirdische Stadt, komplett auf Mauern und Säulen gestellt und mit Erde überschüttet.\nErforschen alles und finden tolle Relikte, Geschichte als Wandreliefs\/Fresken und unbekannte Keilschrift : \n\nGeschichte der Amazonen, beginnt ca. 1200 vChr, endet 500 vChr (Vulkanausbruch Elbrus), verweist auf Gegend in Nord-Türkei (A. haben dort bereits Handelsstützpunkt gegründet, retten sich dort hin).\n\n\nBesonderheiten :\n- Archäologen \"tauchen ein\" in Etappe Bronzezeit (weitere \"Zeitsprünge\" beliebig möglich, daher eine never ending Story- wir drehen das als Serie weiter) : Fehlende Bindeglieder werden an Fresko gesucht.\nAllerdings werden Zeitsprünge logisch konstruiert, also durch Überblendungen, Morphings etc. (keine \"Wurmlöcher\"! ;-)\nIm Verlauf der Handlung werden Legenden entmystifiziert, also auf ihren möglichen, ursprünglichen Kern zurückgeführt.\nSo entsteht ein Abenteuer-Spielfilm, der dokumentarisch-realistisch aufgebaut ist.\n","Wir wollen einen authentischen Film produzieren, der allerdings nicht \"typisch deutsch\" ausfallen soll. Vielmehr wollen wir einen internationalen Film. Daß das möglich ist, wurde bereits mit \"Open Water\" bewiesen: Ein Hobbyfilmer-Ehepaar hat ihn mit rund 32.000 Euro produziert!\n\nZielgruppe... Wem Filme gefallen wie \"Der mit dem Wolf tanzt\", \"King Arthur\", \"Der 13. Krieger\" etc. wird \" uma soona \" lieben !","Wir, die Macher von \"uma soona\" , haben bereits in den vergangenen Monaten eine Unmenge an Material gesammelt und vorproduziert - ohne Geld, nur mit Liebe zum Projekt. \nEntsprechend sehen die ersten Ergebnisse aus (Fotos, virtuelle Stadt), vieles davon zu sehen untger www.uma-soona.de .\n\nWir sind sicher, daß der Film eine Art Meilenstein im deutschen Kino darstellen wird - ein Epos, das komplett unabhängig produziert wird, nur durch Sponsoren und private Spenden finanziert.","Etwa 30tsd werden für Equipment benötigt.\nNochmals etwa 30tsd für Bauten\/Mieten.\nFür die Dreharbeiten, Nachbearbeitung und Vertriebsarbeit werden 90tsd eingesetzt.\n\nAnmerkung: \"uma soona\" wird international gedreht (englisch) und in Cannes, Venedig, Berlin und auf anderen Festivals eingereicht!","Im Moment besteht unser Team aus 20 Personen, die mit viel Energie und Hingabe daran arbeiten.\nWir unterhalten bereits eine sehr lebhafte Kommunikation mit einigen namhaften Sponsoren, die wir aber nicht nennen können\/dürfen, solange keine endgültigen Verträge bestehen.\nDas dürfte sich aber in den nächsten Wochen ändern :-)"],"keywords":["Historisches Epos \/ Abenteuerfilm"],"teaser_sound":""}],"status":0}