{"data":[{"id":"174","title":"Leg was an für Leg ihn um","teaser":"Jan Georg Schütte, der Hamburger Regisseur, startet mit seinem Ensemble \"Die Glücklichen\" sein nächstes Filmprojekt. Der Film \"Leg ihn um - ein Familienfilm\" wird im Frühjahr 2011 gedreht und wird im wesentlichen über private Unterstützer finanziert.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1958\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"1845","name":"medienfutter","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2590\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2596\/2955b6f5.jpg","funding_threshold":300000,"funding_target":300000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/leg-ihn-um","funding_status":0,"end_date":1312149600,"start_date":-62169987600,"city":"Hamburg","teaser_video":"","answers":["Jan Georg Schütte ist ein Regisseur mit einem besonderen Gespür für Menschen. In seinen beiden Filmen \"Swingerclub\" und \"Die Glücklichen\" kann man diese besondere Art sehen, erleben und genießn. Nun steht das nächst Schütte-Projekt an: Leg Ihn um. Ein Familienfilm mit Michael Rehberg, Feline Roggan, Stephan Schad, Ole Schloßhauer, Olver Sauer und Oana Solomon. \nDieser Film wird ab April gedreht und soll zur Berlinale 2012 in die Kinos kommen. ","Du liebst Kino? Du willst Teil eines Films sein? Dann gehöre bei Leg Ihn um! dazu. Finanziere eine Filmsekunde mit 25 €. sammel mit deinen Freunden für eine Minute. ","Gute Filme müssen einfach gedreht werden. Hilf mit deiner Unterstützung, dass etwas ganz besonders entstehen kann und ins Kino kommt. ","Die Produktion des Films kostet viel Geld. Das Ensemble verzichtet auf die Gagen doch müssen Kameras und Tontechnik ausgeliehen werden, Catering und Locations müssen besorgt und finanziert werden.....\nEs sind viele kleine Dinge notwendig, um einen großen Film entstehen zu lassen. \nJeder Euro hilft und macht den Film besser. ","Das Projekt wird von dem Ensemble Die Glücklichen (www.diegluecklichen.de) realisiert. Neben dem Regisseur und Schauspieler Jan Georg Schütte gehören die Schauspieler Ole Schloßhauer, Oliver Sauer, Stephan Schad, Pheline Roggan, Susanne Wolf, Karoline Eichhorn, Jurij Schrader, Meret Becker, Marie Bäumer, Stephanie Stappenbeck, Peter Lohmeyer und Anne Weber. \n\nWas sind die Glücklichen? \"Ensemble ist etwas, was man normalerweise nicht mit Film in Verbindung bringt: Film ist Einzelkämpfertum, Stars und die Frage, wer hat das schönste Wohnmobil am Set. Bei uns geht es darum, wachsam zu sein für das gemeinsame Spiel und um die Freude an der Unberechenbarkeit des Partners. Dann kann man das offene Messer sehen und mit Vergnügen reinlaufen. Das ist Drama, das ist Komödie, das ist Scheitern als Triumph – und dafür braucht es Vertrauen. Das schöpfen wir aus dem Ensemble und der inspi-rierenden Einbindung von Gästen. "],"keywords":["Film","Crowdfunding","Kino"],"teaser_sound":""}],"status":0}