{"data":[{"id":"1837","title":"Menschen- Momente - Begegnungen - Auf den Spuren unserer Vergangenheit ","teaser":"Wir benötigen Unterstützung, um Jugendlichen aus sozial schwachen Familien eine Urlaubsmöglichkeit anbieten zu können.\nDer subventionierte Teilnehmerbeitrag, Unterstützungen, Spenden, Zuschüsse und Vereinsgelder sind Grundlage einer solchen Maßnahme.","fan_count":102,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15853\/574b2664.jpg","categories":["Event"],"initiator":{"id":"36444","name":"Kreis-Jugend-Bündnis Limburg-Weilburg e. V."},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/20410\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"unsuccessful","popularity":"0.00133766","link":"http:\/\/www.startnext.de\/internationale-jugendbegegnung","funding_status":30,"end_date":1341093600,"start_date":1338448879,"city":"Verdun","teaser_video":"http:\/\/youtu.be\/b4Dkc584hrc","answers":["Die Jugendbegegnung wird von der Reflexion an den Stätten unserer geschichtlichen Vergangenheit geprägt. In der Region rund um Verdun gibt es viele Mahnmale, die die Gruppe besuchen wird.\nMan sieht die grausamen Folgen des Krieges und wird sich öfter fragen: „Warum und wofür“?\nSo werden z. B. das Fort Douaumont, Mort Homme, Colonel Driant, das zerstörte Dorf Fleury, Vauquois usw. usw. auf dem Programm stehen. Und dann ist noch das Gebeinhaus am Douaumont zu nennen, indem sich die Gebeine von 130.000 gefallenen Soldaten befinden.\n","Wir wollen unser Camp nutzen, um unserer Verantwortung gerecht zu werden, ein Fundament zur Versöhnung, Verständigung und Freundschaft mit den Menschen in Frankreich zu schaffen. \nWir wollen unseren Jugendlichen nicht nur Geschichte in Erinnerung rufen, sondern reale Hilfen zur Völkerverständigung und Friedensbereitschaft anhand geben.\nDabei halten wir daran fest, dass den jungen Menschen, die auf den Kriegsgräberstätten und Mahnmalen mit den Folgen von Krieg und Gewaltherrschaft konfrontiert werden, auch die Möglichkeit zur Reflexion gegeben wird, die Konsequenzen aber dem Einzelnen überlassen bleibt.\n\nNeben dieser pädagogischen Friedensarbeit und Arbeiten auf deutschen Soldatenfriedhöfen stehen auch das Kennenlernen von Kultur und Menschen auf dem Programm und natürlich soll der Spaß auch nicht zu kurz kommen.\n","Ohne Unterstützung können wir keine Jugendbegegnung mehr anbieten. Somit fällt die einzigste Möglichkeit einer Ferienfreizeit für die Teilnehmer weg.\nDer geschichtliche Hintergrund und das hautnahe Erleben der Geschichte ist in der Region von Verdun eine gute Möglichkeit zur Reflexion. Die tausenden Gräber und Schlachtfelder bewahren so das Andenken an unsere Vorfahren, die ihr Leben für unsere Freiheit und den Frieden gegeben haben.\nVersöhnung über den Gräbern....","Die Gesamtkosten von ca. 24.000€ sind für einen neu gegründeten Jugendverein nur schwer zu stämmen.\nUnsere Zielgruppe Jugendliche im Alter zwischen 12 und 18 Jahren kommem meist aus sozialschwachen Familien.\nDie finanziellen Möglichkeiten sind daher begrenzt. Oftmals ist unsere Jugendbegegnung die einzigste Möglichkeit eine Freizeit zu erleben. Der Teilnehmerbeitrag ist mit 250€ für 2 Wochen nur 1\/3 der tatsächlichen Kosten. Spenden und Zuschüsse sind daher unumgänglich","Veranstalter ist das Kreis-Jugend-Bündnis Limburg-Weilburg e. V.\nWir sind ein gemeinnütziger Verein und anerkannter Träger der freien Jugendhilfe"],"keywords":["Jugendfreizeit","Internationale Jugendbegegnung","Geschichte","Urlaub","Ferien","Jugend","Jugendgruppe","Kultur","Bildung","Spaß","Vereinsarbeit","Jugendarbeit"],"teaser_sound":""}],"status":0}