{"data":[{"id":"195","title":"ENDSPIEL - Das Ende des Theaters","teaser":"Als bekannt wird, das die Schauspielsparte eines großen Theaters geschlossen werden soll, organisiert man eine TV-Spielshow, in der 11 Teilnehmer 30 Tage zusammen auf einer Probebühne leben. Die Zuschauer dürfen von zu Hause aus inszenieren. Durch diesen medialen Protest, will man die kommunale Politik dazu drängen, die Schließungspläne zu revidieren. Nach und nach treten die wahren Beweggründe der Macher ans Licht. Eine anfangs gut gemeinte Idee endet tragisch. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2225\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2071","name":"arts-in-dialog","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2136\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2225\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/endspiel-das-ende-des-theaters","funding_status":0,"end_date":1310162400,"start_date":-62169987600,"city":"Karlsruhe","teaser_video":"http:\/\/vimeo.com\/18825466","answers":["Es geht einerseits zu zeigen, wie es sein könnte, wenn man mit 10 weiteren Personen in einem Raum ohne Fenster 30 Tage lang zusammen lebt. Wie es est, Zuschauerinszenierungen von außen befolgen zu müssen. Andererseits möchten wir mit diesem Projekt auf die aktuelle Krise des Theaters aufmerksam machen. Gerade junge Leute sollen so zum Nachdenken über das Theater bewegt werden. In einer Zeit, in der ein Landesweites Theatersterben Tagespolitik ist, möchten wir mit unserem Projekt noch einmal, durch diesen Film wachrütteln und die Zuschauer Nachdenken bringen.","Zielgruppe sind im besonderen junge Menschen, die noch nichts mit dem Theater zu tun haten. Oder die bereits mit dem Theater abgeschlossen haben, weil sie es zum Beispiel zu bieder oder langweilig finden.. Sie sollen neu über das Theater nachdenken und sich bestenfalls wieder neu dafür begeistern können. Ziel ist es auch, das Augenmerk erneut, aus unserer Perspektive des Films, auf die gegenwärtige Krise des Theaters zu lenken. Unser Ansicht nach, schadet es der Kultur und der Erziehung der (jungen) Menschen, wenn Theater absterben. Darauf wollen wir aufmerksam machen.","Wir erhoffen uns, Menschen auf die Krise des Theaters aufmerksam zu machen. Den Denkvorgang zu bereichern: wie wird das Theater in 10 Jahren aussehen? Wie muss die Zukunftsform des heutigen Stadttheaters aussehen? Wie kann man eine offene Disskussionsplattform dafür schaffen? Diese zentralen Themen hoffen wir durch unseren Film anzusprechen und voranzuschieben.","Die benötigte Technik\/Equipment kann geliehen werden. Die Schauspieler und die gesamte Crew bekommt ein vernünftiges Catering. Zudem kann man die 16 Schauspielerinnen und Schauspieler ein wenig finanziell vergüten. Dazu bekommen Ton\/Musik\/Kamera\/Maske...eine kleien Aufwandtvergütung. Der Film kann gedreht und nachbearbeitet werden, um schlussendlich ein fertiges Produkt zu werden.","Produktion: ARTS IN DIALOG\nRegie: Robert Besta\nKamera: Daniel Freytag\nBühne: Martin Buck\nKostüm: Alexandra Besta\nMusik: Ralf Strecker\nSchauspieler: Jörg Seyer, Anna Beetz, Jochen Neupert, Hannes Fischer,  Kim Bormann, Thomas Strecker, u.v.a."],"keywords":["Langfilm","Theater","Krise des Theaters","Drama","Haushaltskrise","Politik","Finanzkrise","Sparbeschlüsse",""],"teaser_sound":""}],"status":0}