{"data":[{"id":"1331","title":"Roman: Mara Willimood und die Kette der Irawwoon. Gold Vertrauern","teaser":"Das Buch ist ein Entwicklungsroman und fantastische Geschichte. Der Roman beginnt langsam und steigert sich furios. Dieses Lesevergnügen bietet Spannung pur und viele faszinierende Details über unsere moderne Welt.\nDie aktuellen Fragen über Macht, Gier, Reichtumsverteilung sowie Landraub bilden den Hintergrund.\nDie Geschichte spielt in der Schule der Völker. In der Welt tobt ein Krieg der Wohlhabenden um ihre Privilegien. Es geht um Gier nach Gold. Die Mächtigen verstehen es gut zu verschle","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12132\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"28388","name":"Claus-Peter Leonhardt"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12147\/2955b6f5.jpg","funding_threshold":1200,"funding_target":1200,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/mara-willismood-und-die-kette-der-irawwoon-1","funding_status":0,"end_date":1333058400,"start_date":-62169987600,"city":"Frankfurt am Main","teaser_video":"","answers":["Einerseits: Krieg, Landraub, Sklaverei in größerem Umfang als zur Zeit des Sklavenhandels, rücksichtslose Ausbeutung von Ressourcen und Begabungen, Vertreibung, Ausrottung indigener Völker. Andererseits: Reichtum, Wohlstand, explodierende Städte und abgeschottete Zonen (wie Europa). Das dieses nicht funktionieren wird, ist jedem klar, es sei denn ein Glaubenssystem steht dem entgegen. Aber WARUM ist dies so?\nMeine Intention ist, die Mechanismen von Macht und rücksichtslosem Wachstum&Ausbeutung in einer spannenden Geschichte zu beleuchten. Ich nenne das Buch: Realpolitische Fantasie über die gegenwärtige Zukunft der Jugend.\nKein Zeigefinger, sondern pure Spannung in der Nachfolge eines Lem oder Asimov (bitte entschulodigt die Anmaßung).\n\nEs ist schwer, es für mich als Autor anzupreisen. Ich zweifle. Die ersten LeserInnen sind begeistert. Macht euch ein Bild und gebt dem Roman eine Bühne. Ich freue mich auf eure Unterstützung sowie auf die Feedbacks.","Alle Menschen, die spannende Romane lieben und etwa ab 14 Jahre alt geworden sind. \n\nDie Ziele lauten: Sensibilisieren für die Mechanismen der Macht. Das fehlt in den Bewegungen von Occupy bis Gewerkschaften bis Finanzsysteme bis Militärs bis Frauen bis bis bis\n\nSelber Lesen. Selber Denken. Reden. Weiterdenken.","Diesem Buch gehören sehr, sehr viele Leser und Leserinnen. \nEs ist ein realpolitischer Roman, der über Macht und Reichtumverteilung in spannender Weise nachdenkt und unterhält.\nEs gehört an die Öffentlichkeit.","Damit wird die erste Auflage gedruckt.","Claus-Peter Leonhardt\n\nsiehe www.theglobalvillage.de"],"keywords":["Roman","Jugendroman. Roman über Macht und Wirken des Kapitalismus. Ausbeutung. Spannung"],"teaser_sound":""}],"status":0}