{"data":[{"id":"1136","title":"Creation of videos and books for the Quechua speaking children","teaser":"We want  to buy 2 plane tickets Lima-Berlin for two Quechua native speakers, Leonel and Anita. They will cooperate with us in the Free University in Berlin at the creation of education material (videos and books) for the Quechua speaking children of the Andean villages in Peru.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"24786","name":"cristina villari"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2000,"funding_target":2000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/www-startnext-de-projekt-quechualanguage","funding_status":0,"end_date":1327878000,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["We want to raise money to buy  2 plane tickets Lima - Berlin for Leonel and Anita, two Quechua native speakers from Huaraz (Peru).\nThe idea is to invite them to Berlin and cooperate with them in the Free University at the creation of education material (videos and books) for the Quechua speaking children of Huaraz (Peru).\nUnfortunately, it is impossible to invite them with University founding because they don’t have a University title. Having them here would allow us to take advantage of all the working material we have in our department (like cameras, recording rooms for making videos) and cooperate with our team of experts in education in indigenous languages. "," The aim of this project is to work at the creation of learning material for the Quechua speaking children. It will be a wounderful  team work made up of two native speakers, Leonel and Anita, plus a team of experts in education in indigenous languages of the Free University.\n This project is for the Quechua speaking children of the Andean villages close to Huaraz.\nIn fact, they deserve some learning material in their own language, Quechua!\nThe most part of the school in Huaraz are entirely in Spanish and often the children are not allowed to talk Quechua in the classrooms. They get psicologically and even phiscally mishandled from their teachers if they use Quechua. They grow up with the idea that they need to forget and avoid their language, because if they use it, they will always be considered inferior to the Spanish speakers of the town.\nIt is clear that the loss of the language corresponds to a loss of the Quechua culture. The Quechua speakers deserve to mantein their rights to speak their languages.  Working with the children and teaching them the values of their languages will stop this process of killing the Quechua language and culture .\n","Your support is essential to raise money to buy these 2 tickets Lima - Berlin and create this wonderful teamwork in Berlin!\nThe Quechua children will profit of this meeting receiving some good learning material in their own language. They will enjoy reading some storytellings and watch some funny videos in Quechua. They will be proud of beeing Quechua speakers and will tell their parents how important their language is.","It is very simple!  With the foundings we will buy 2 plane tickets Lima - Berlin for Leonel and Anita! \nOnce they are here in Berlin, we can collaborate with them in the Free University at the creation of videos and books for the Quechua speaking children of the Andean villages close to Huaraz.","My name is  Cristina  and I am the project starter :)\nI am an Italian linguist and work on indigenous languages. The last 5 months I've been doing field work in Peru, collecting videos on the Quechua language and culture. I've been working wth children in the Andean villages close to Huaraz (3300 m.), letting them write stories in Quechua. We are now publishing a book with these stories and the paintings made by the children!\nIn Huaraz I got the chance to meet this wonderful couple,  Leonel and Anita.\nLeonel has been my Quechua teacher! Together with his wife, Anita, they spent all their life working for the EIB (Intercultural Bilingual Education) in Peru, training up bilingual teachers Quechua-Spanish who worked in the schools with Quechua speaking children. They also made a children song book in Quechua, that was a hit in the Andean villages close to Huaraz: every child know their songs!"],"keywords":["Videos and books for Quechua speaking children"],"teaser_sound":""}],"status":0}