{"data":[{"id":"199","title":"Es war einmal... in Liberia","teaser":"Die schönsten Märchen Liberias werden gesammelt und von ehemaligen Kindersoldaten und Kriegsopfern persönlich erläutert. Der Erlös dessen finanziert wiederum psychologische Unterstützung für Kinder und Jugendliche in Liberia.","fan_count":16,"supporters_count":13,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2170\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"2076","name":"Claudia Füssel","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2139\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2169\/2955b6f5.jpg","funding_threshold":770,"funding_target":770,"status":"successful","popularity":"0.0000029885","link":"http:\/\/www.startnext.de\/maerchen-liberia-1","funding_status":770.5,"end_date":1300143600,"start_date":1295269591,"city":"Zwedru (Liberia) - Leeuwarden (Niederlande)","teaser_video":"","answers":["Das Wort Kultur kann selbst der beste Wissenschaftler nicht spannend genug erklären. Doch welche Fragen würde der Otto-Normal-Verbraucher einmal einen Afrikaner stellen? Und was würde ein Kindersoldat über seine zerstörten Traditionen erzählen? \nZiel unseres Projektes ist es ein Buch zu erstellen, dass die schönsten Märchens Liberias beschreibt und gleichzeitig dem Leser die Kultur und Tradition des Landes und seiner Menschen näher bringt.\nWarum spielen Hühner und Schlangen so eine große Rolle in den Märchen? Warum sucht jeder Rat bei einem Zauberer und was ist Wahrheit und was nur ein Teil der Geschichte?\nDie Kultur Liberias soll hierdurch hautnah miterlebt werden, spannend erzählt durch Mythen und Legenden, für jeden erreichbar bei einer Tasse Kaffee.\nAm Anfang werden die Märchen in Schulen und Universitäten an Kinder und Jugendliche vorgestellt und erläutert. Fragen, die wir nicht beantworten können, werden von unseren afrikanischen Freunden direkt an z.B. Dorfälteste, Medizinmänner oder Soldaten gestellt. Die Fragen und der ständige Austausch mit den Zuhörern unserer Vorträge bietet die Grundlage für dieses Buch.\nGerne binden wir die Unterstützer dieses Projektes auch bei der Erstellung unseres Buches mit ein. Unterstützer dürfen eigene Zeichnungen beitragen, Fragen stellen oder mit entscheiden welche Märchen in die engere Auswahl kommen.\n\n Was wolltet ihr schon immer einen echten Medizinmann fragen? Oder einen Kindersoldaten? Oder warum kehrt ein Flüchtling nach dem Krieg nicht zurück in seine Heimat? Helft mit, dieses Buch zu entwerfen und die schönsten Märchens Liberias für immer festzuhalten.\n\nDurch Kontakte und Fähigkeiten unseres Teams sind wir in der Lage, das Buch in drei verschiedenen Sprachräumen zu verkaufen: Englisch, Niederländisch und Deutsch.\nAllen Unterstützern versprechen wir, dass sie auf der letzten Seite des Buches namentlich genannt werden.","Das Ziel ist es, die traditionellen Geschichten des Landes festzuhalten, bevor sie im Verlauf der Modernisierung ganz in Vergessenheit geraten. Außerdem wird dadurch der Aufbau eines Therapieprojektes finanziert.\nZiel des Therapieprojektes ist es, ehemals verfeindete Stammesgruppen zusammenzubringen. Dies geschieht durch das Geben von Therapie für Kinder im Sapo-Nationalpark. Die Kinder haben den Krieg nicht mehr in ganzer Härte mitgemacht und können dadurch leichter aufeinander zugehen. Die Freundschaft der Kinder untereinander wird die Herzen der Eltern und Erwachsenen öffnen, sodass später auch ältere Teilnehmer an der Therapie teilnehmen werden.\n\nDie Bevölkerung selbst hat angegeben, dass eine Wiedervereinigung der ehemaligen Gegner nötig ist. Unterstützer aus den verschiedenen Stämmen wurden bereits gefunden und die ersten Kontakte sind geknüpft.\n\nDes Weiteren soll der Verkauf des Buches wiederum die folgende Auflage finanzieren, wodurch eine regelmäßige Einkommensquelle gesichert ist.","Dieses Projekt unterstützt nicht nur die psychologische Arbeit in Liberia, sondern ist außerdem auch noch spannend für jeden, der daran mithilft. Unsere Freunde in Liberia haben den Krieg als Kindersoldaten oder Flüchtlinge selbst miterlebt und später in Flüchtlingscamps gelebt und mitgearbeitet. \nA. zieht momentan als Tänzer und Trommler von Dorf zu Dorf, um seinen Lebensunterhalt zu verdienen und M. befindet sich noch immer im Flüchtlingscamp in Ghana. Das Geld des Projektes finanziert nicht nur die Bindung und den Versand des Buches, sondern auch ihr Monatsgehalt für die Dauer des Projektes.\n\nUnsere Freunde haben während des Krieges im Flüchtlingslager daran gearbeitet, dass Kinder und Jugendliche außerhalb der Prostitution und Drogen Arbeit finden und nicht dem schlechten Vorbild ihrer Mitmenschen folgen. Dies geschah durch das Unterrichten traditioneller Tänze und des Trommelns. Solche Menschen haben es unserer Meinung nach verdient, dass man ihnen auch in Zukunft die Möglichkeiten gibt ihren Mitmenschen zu helfen.","Von dem Erlös des Geldes wird der Druck des Buches und dessen Bindung bezahlt. \nUnsere liberianischen Freunde werden für ihre Arbeit bezahlt, die darin besteht sich mehrere Wochen lang auf den Weg zu machen, um alle Märchen zu sammeln, eingehenden Fragen zu beantworten und Menschen zu interviewen.\nDas Buch wird dann im Privatverkauf an Einzelpersonen und interessierte Organisationen (z.B. Schulen und Universitäten) verkauft.","Hinter diesem Projekt steht eine lose Anzahl von freiwilligen und ehrenamtlichen Helfern, in Deutschland, den Niederlanden, Liberia, Ghana und den USA. \nRegelmäßig arbeiten wir an unserem Arbeitsplatz, in der Schule oder an der Universität an der Bekanntmachung unseres Projektes. Die Einzigen, die regelmäßig für ihre Arbeit bezahlt werden, sind unsere Freunde in Liberia und Ghana. Wir wünschen uns, dass mit zunehmendem Wachstum des Projektes, schon bald noch mehr Arbeitsplätze vor Ort geschaffen werden können.\nDes Weiteren werden wir unterstützt durch den Verein \"Afrika macht Schule\"."],"keywords":["Entwicklungshilfe","Buch","Märchen","Kultur","Liberia"],"teaser_sound":""}],"status":0}