{"data":[{"id":"1102","title":"Alicios Liebe","teaser":"Alicios Liebe ist eine fantastisch-dramatische Komödie über die Liebe und all ihre abstrusen Formen, die sie annehmen kann. Eine lokale Produktion aus Neukölln, in der die Fähigkeiten und die Ideen der unterschiedlichsten Menschen gebündelt werden, um einen anspruchsvollen Kurzfilm zu realisieren. Weiter Infos findet Ihr auf unserer Webseite http:\/\/www.alicios-liebe.tk\/","fan_count":50,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10152\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"22498","name":"Philip Böhm","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9954\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10154\/2955b6f5.jpg","funding_threshold":3665,"funding_target":3665,"status":"unsuccessful","popularity":"3.87459e-42","link":"http:\/\/www.startnext.de\/alicios-liebe","funding_status":35,"end_date":1331420400,"start_date":1326446825,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/34222746","answers":["Alicio ist eine kompliziert introvertierte Figur doch in seiner Art zutiefst menschlich. er leidet unter einem leichten Tourette Syndrom, gepaart mit einer regen Fantasie und schafft sich eine Traumwelt, die ihm einen Ausgleich zur Monotonie seiner Existenz bietet.\n\nÜber das Jobcenter ist er zu einem kuriosen Job gekommen. Doch dieser entspricht in einer gewissen Art und Weise seiner Natur. Als einer der letzten Hausierer in einer Zeit des Online-Einkaufes, schlendert er von Tür zu Tür und bietet auf beinahe rührende Art seine Billigwaren an. Trotz seiner Beschränktheit schafft er es so sich eine Klientel aufzubauen, die ihm mit wohlwollendem Mitleid, gepaart mit einer Spur Unbehagen, seine Ware abnimmt. Obwohl ihn niemand wirklich kennt, wird Alicio innerhalb seines Kiezes von vielen sogar anerkannt. \n\nWenn er zu Hause ist, arbeitet er an aufwendigen Kollagen, die er aus Kaufhaus-Katalogen schnipselt. Was auf den ersten Blick nach einem belanglosen Hobby aussieht, ist in Wirklichkeit die künstlerische Verkörperung seiner Seele, die schönste Art die er gefunden hat, um seinen Gefühlen freien Lauf zu lassen.\n\nIn seiner Welt gibt es noch Sophie, eine Schaufensterpuppe mit der er ein fiktives WG-Leben führt. Sie ist seine einzige Freundin. Nur wenn er alleine zu Hause sitzt, übermannt ihn oft das Gefühl der Einsamkeit und insgeheim träumt Alicio davon, die Liebe seines Lebens zu finden.\nDoch als er eines Tages dieser Liebe begegnet, verschwimmen die Grenzen zwischen seiner Wahrnehmung und seiner Vorstellung von Liebe, zwischen Realität und Traum. Das führt ihn durch eine fantastische Reise in sein inneres Selbst.\n","Einen Film zu realisieren ist eine komplizierte und kostenspielige Sache... \nNee, muss nicht sein! \nWir wollen zeigen, dass wir einen hoch anspruchsvollen Kurzfilm realisieren können, ganz allein über die vielen Verbindungen, die wir zu anderen Menschen haben. Jeder kann etwas! Und wenn wir die Talente Aller bündeln, schaffen wir einen Film, der es in sich hat. So wollen wir ihn auch finanzieren, weil wir daran glauben, dass viele kleine Helfer bei weitem besser sind, als ein großer Sponsor.\nUnsere Zielgruppe, das seid Ihr! Ihr und Eure Freunde, Eure Omis, Eure Kinder: einfach Alle. Lasst Euch von der Geschichte um Alicios Liebe bezaubern, interpretiert ihn, redet darüber, seid kritisch... Es ist Euer Film.\n\n","Das gesamte Projekt beruht ausschließlich auf ehrenamtlicher Arbeit. Von der Produktion, über das Design, bis hin zum Catering werden nur engagierte Menschen arbeiten um aus dieser Idee einen fertigen Film zu machen. Wir engagieren uns alle, weil wir zum Einen in den Zauber der Geschichte um Alicios Liebe glauben und weil wir zum Anderen die Motivation innerhalb der Gruppe als eine unvergleichlich schöpferische Kraft für uns entdeckt haben.\nDeshalb haben wir dieses crowd-funding Projekt ins Leben gerufen, das uns die Möglichkeit gibt ein noch größeres Netzwerk an Unterstützern in unserem gemeinschaftlichem Projekt aufzunehmen. \nEs geht uns um die kleinen Beiträge, mit denen wir alles realisieren können. Es geht um Deine Unterstützung, die alles möglich macht. Und wir werden es schaffen! \nDies ist also eine Einladung an Dich, bei diesem Projekt mitzumachen und ganz einfach ein Teil davon zu werden.\n","Das Geld benötigen wir ganz konkret um das Equipment für den Film zu mieten; die Kameras, die Objektive und die Beleuchtung. Auch um die Kosten für Dekor und Transporte zu decken, brauchen wir ein bisschen Bares. Ansonsten arbeiten wir alle natürlich umsonst, allein der Wunsch dieses Projekt realisiert zu sehen, treibt uns an. \nAlle Kosten sind also Mietkosten für die notwendige Ausrüstung für die Drehtage. Die Ausrüstung wird bei der Firma MovieStuff in der Weichselstraße gemietet. Somit wollen wir die finanziellen Mittel ausschließlich in der unmittelbaren Umgebung ausgeben.\n\n\nDer Dreh Termin ist mitte März, nach einem Monat Postproduktion könnt Ihr den fertigen Film dann bewundern. Wo genau sagen wir euch dann noch.\n\n","Wer steht hinter dem Projekt?\nWir sind eine Gruppe junger Berufseinsteiger aus den unterschiedlichsten Gebieten wie Film, Journalismus, Design, Fotografie und Medien. Voller kreativer Einfälle sind wir auf der Suche nach alternativen Möglichkeiten künstlerische Projekte partizipativ und kollaborativ anzugehen, zu konzeptionalisieren und zu finanzieren. Dafür wollen wir unter unseren Freunden und innerhalb der riesigen Community engagierter Menschen im World Wide Web nach Helfern und Förderern suchen. Wir arbeiten eng mit lokalen Kleinunternehmen zusammen und wollen auch weiter so viele Menschen wie möglich aus dem Kiez in unseren Film miteinbeziehen. Falls du uns kennen lernen möchtest, sag einfach Bescheid.\n\nWer genau: Es werden bestimmt über 50 Menschen sein, die am Ende in diesem Film mitwirken werden. Wir werden alle nach und nach auf unserer Webseite vorstellen. Schau einfach mal rein (http:\/\/www.alicios-liebe.tk\/).\nAber einer von uns soll natürlich im Vorraus vorgestellt werden; \n\nder Initiator und Regisseur, Charles Gouvea:\n\nHi,\nIch bin Charles und komme aus Sao Paolo, der kulturellen Hauptstadt Brasilens. Ich habe Theater- und Bühnenregie an der „Fed. University of Ouro Preto“ und Kommunikationswissenschaften an der „Escola Superior de Propaganda e Marketing“ in Brasilien studiert .Später studierte ich Medienwissenschaften, und spezialisierte mich auf Film Produktion, an dem „Liberties College in Dublin“.\nSeit 2001arbeite ich im Audiovisuellen Bereich, unter anderem für Produktionsfirmen wie „Red cultura“ in Brasilien, „ITV America“ in Hollywood und „Screem Director Guild of Ireland“ in Dublin. Irgendwann bin ich in Berlin gelandet und habe an verschiedenen Projekten gewerkelt. Dabei kam der Kurzfilm „November“ heraus und der Wunsch eine größere Sache anzugehen. So wuchs langsam die Idee um „Alicios Liebe“ heran. In letzter Zeit habe ich meine gesamte Kraft dafür investiert und lade euch nun ein, mit mir diesen Traum wahr zu machen.\n\n\n\u2028Charles Gouvea (Regisseur)\n\u2028Moritz Berg (Alicio\n)\u2028Philip Böhm, Mathieu Roulleau (Produktion) \n\u2028Paul Brandi und das gesamte Team des Salon Renate (Weichselstraße)(Design und Webseite) \u2028\nDaniel McGarry (Storyboard) \u2028Wassilis DemetriadesTechnik)Julius Luftkus (Fotografie)\n \u2028Alberto da Tosta, (Musik)Alexander Nowak (Skript)\u2028Lena Rosenplac, Juliette Nieblig, Nadia Jennings(Art)\u2028\nSylvia Gasek (Make Up)Juliette Pagnoux (Voice)\u2028\nund viele Weitere Namen kommen noch..."],"keywords":["Berlin","Liebe","Film","Neukölln","Komödie","Drama","Kurzfilm","Fantastisch","independent"],"teaser_sound":""}],"status":0}