{"data":[{"id":"1602","title":"ESB Cycling Tour For Charity and Children","teaser":"30 Studenten, die 2 Charity Projekte unterstützen & dafür 1001 km durch 4 Länder fahren! Wir werden einen Film drehen & euch zeigen, wie es uns während der Tour ging! Keiner von uns ist professioneller Radler, die Tour ist eine Herausforderung für uns alle! Ihr werdet unsere guten Tage sehen (bezaubernde Landschaften, verrückte & spontane Aktionen), sowie unsere schlechten Tage (schlecht gelaunte Gourmets in der Gruppe, alle am Kräftelimit, die zickigen Girls:) Der Film wird sehenswert!","fan_count":27,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14131\/574b2664.jpg","categories":["Event"],"initiator":{"id":"32581","name":"Relay Team"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14130\/2955b6f5.jpg","funding_threshold":1001,"funding_target":1001,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/cyclingtour4charityandchildren","funding_status":0,"end_date":1340920800,"start_date":1336040086,"city":"Reutlingen","teaser_video":"http:\/\/www.youtube.com\/watch?v=o2p3-i51eno","answers":["Wir sind 30 Studenten und fahren im April 1001 km mit dem Fahrrad von Reutlingen durch vier Länder bis nach Bischofsmais. Ziel ist es, so viele Spenden wie möglich für die Kinderkrebshilfe Tübingen und Integramus zu sammeln. Wir wollen einen Film drehen und euch zeigen, wie es uns bei der Tour ergangen ist, inklusive aller Höhen und Tiefen:)\n   ","Ziel ist es möglichst viele unserer Kosten durch die Crowd zu decken. Wir möchten durch die Crowd für jeden gefahrenen km 1 Euro sammeln! Zielgruppe sind deshalb alle, die ein kreatives Projekt mit sozialem Hintergrund fördern möchten. ","Weil es mal das etwas andere Projekt ist! Wir sind mit vollem Körpereinsatz dabei und es handelt sich um eine rein studentische Initiative. Wir sind alle mit Herzblatt dabei und organisieren die Tour seit September 2011. Ihr solltet das Projekt vor allem deshalb unterstützen, weil es neben dem kreativen Projekt gleichzeitig ein Charity Projekt ist!\n","Mit dem Geld der Crowd werden wir möglichst viele unserer Kosten decken: Essen, Wasser, Begeleitfahrzeuge, Sprit, Helme,  Erste-Hilfe-Kästchen,...\n","30 motivierte Studenten des Studiengangs International Management an der ESB Business School in Reutlingen. Dabei sind alle Semester vertreten. Ferner kommen wir aus 8 verschiedenen Ländern (Deutschland, Frankreich, Italien, Spanien, USA, Irland, England, Niederlande). Hinter dem Projekt stehen neben den Teilnehmern auch die Professoren, die uns durch ihr großes Verständnis unterstützen. \n"],"keywords":["Charity","Bike tour","Students","International","Cancer"],"teaser_sound":""}],"status":0}