{"data":[{"id":"196","title":"\"Karl May - gefangen Visionen\"","teaser":"- Ein Weltrekord hinter Gittern -\r\nMit der weltweit längsten Lesung wollen wir (Studenten) uns einen Eintrag im Guinness Buch der Rekorde sichern. Vom 14. März bis zum 3. Mai 2011 wird Karl Mays Gesamtwerk ohne Unterbrechung verlesen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2258\/574b2664.png","categories":["Event"],"initiator":{"id":"2073","name":"finchen"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2188\/2955b6f5.png","funding_threshold":1500,"funding_target":1500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/http-www-startnext-de-karlmay","funding_status":0,"end_date":1307829600,"start_date":-62169987600,"city":"Mittweida","teaser_video":"http:\/\/www.youtube.com\/watch?v=NXYGeDFPJoA","answers":["Wir veranstalten die weltlängste Lesung, in welcher das Gesamtwerk von Karl May 24 Stunden am Tag und sieben Tage die Woche verlesen wird. Dies übernehmen unter anderem Schauspieler, Schriftsteller und Prominente in der Originalzelle von Karl May in Mittweida. Außerdem wird es ein Rahmenprogramm mit verschiedenen spannenden Veranstaltungen geben.","Mit diesem außergewöhnlichen Projekt können wir sowohl die Hochschule Mittweida als auch die Stadt Mittweida überregional positiv präsentieren und deren Bekanntheitsgrad steigern. Karl May ist der meistgelesene deutsche Schriftsteller und wird durch einen solchen Weltrekord wieder in das Gedächtnis der Bevölkerung gerufen. Jeder der Interesse an ihm und an seiner Literatur hat ist bei den Lesungen herzlich Willkommen und so freuen wir uns auf Gäste jeden Alters, sodass es ein vielseitiges Ereignis wird.\nJEDER kann teilnehmen! --> http:\/\/gefangene-visionen.de\/bewerbung.html","Es ist ein außergewöhnliches aber innovatives Projekt, welches durch uns junge Organisatoren und ein so spannendes Thema zu etwas Besonderem wird. Da Karl May ein so bedeutender Schriftsteller ist, ist es umso wichtiger, dass er wieder aktuell wird und auch bei der jungen Generation nicht in Vergessenheit gerät. Durch die neuen Möglichkeiten der Umsetzung, wird dieser Weltrekord-Versuch sowohl multimedial als auch interaktiv und dadurch eine optimale Investition","Ein solches Projekt wächst mit einer guten Finanzierung. Neben der Refinanzierung der Referenten wird auch Geld für das umfangreiche Rahmenprogramm gebraucht. Hier sind verschiedene interessante Veranstaltungen geplant, welche alle Altersgruppen zusammen führen. Außerdem gibt es viele mögliche Präsentationsformen, welche zur technischen Umsetzung Investitionen benötigen.","Wir sind Medienstudenten an der Hochschule Mittweida und stellen das Projekt und damit eventuell einen Weltrekord parallel zu unserem Studium auf die Beine. Professor Ludwig Hilmer steht uns als Verantwortlicher der Fakultät Medien bei Fragen zur Seite."],"keywords":["Kultur","Weltrekord","Literatur","Lesung"],"teaser_sound":""}],"status":0}