{"data":[{"id":"1537","title":"\"Über den Wolken\" - Doku über das vielseitige Leben auf 4000m Höhe","teaser":"Vier Leben. Zwei Städte. Ein Tag. Das sind die Rahmenbedingungen der bolivianisch-deutschen Kooperation, in der wir das andine Großstadtleben in Bolivien vorstellen. Wie passen indigene Traditionen in die Millionenstädte? Wie stehen die so unterschiedlichen Bevölkerungsgruppen zueinander? Diese und weitere Themen werden wir in unserer Reportage vorstellen und dabei einen Einblick in das Leben über den Wolken bieten.","fan_count":73,"supporters_count":31,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14114\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"27189","name":"Tarek Ouertani","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14282\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14119\/2955b6f5.jpg","funding_threshold":1200,"funding_target":1200,"status":"successful","popularity":"0.703681","link":"http:\/\/www.startnext.de\/ueber-den-wolken","funding_status":1215,"end_date":1336341600,"start_date":1331738687,"city":"Ilmenau","teaser_video":"http:\/\/youtu.be\/KxdQi3PneZg","answers":["Bolivien ist ein plurinationaler Staat. Aufgrund der hohen indigenen Bevölkerungsdichte ist schon in der Verfassung die Multikultur des Landes festgehalten. Dazu kommen noch die Nachfahren der vorwiegend europäischen Einwanderer.\nDie Dokumentation beschäftigt sich mit der heterogenen Bevölkerung in der kontrastreichen Stadtgemeinschaft El Alto\/La Paz. Durch die große Anzahl der Landflüchtigen ist El Alto schnell zur Millionenstadt gewachsen, die den Wunsch der Zugezogenen nach guter Arbeit nicht nachkommen kann. Armut und Kriminalität sind vorherrschend. Dem gegenüber steht La Paz, wo sich im südlichen Teil die bolivianische Oberklasse angesiedelt hat. Obwohl die Städte ineinander verwachsen sind, meiden die Bewohner den gegenseitigen Besuch. \n\n\"Über den Wolken\" begleitet vier Leben, zwei aus El Alto und zwei aus La Paz, 24 Stunden in ihrem Alltag. Der Fokus dabei liegt auf den Ansichten der Protagonisten über das Leben in den Städten, ihre eigene Rolle in der Gesellschaft sowie die Rolle der anderen Hauptcharaktere, definiert durch sozialen Status, Beruf, Wohnsitz und Hautfarbe,  die eine große Rolle im Alltag spielen.\nAngeschnitten werden aber auch individuelle Ansichten über Kultur, Geschichte, Politik und Religion, die den Zuschauern das Land Bolivien näher bringen.","Ziel ist es den Zuschauern nicht nur das Leben in El Alto und La Paz vorzustellen, sondern sie mitleben zu lassen. Teilhaben an dem Alltag der unterschiedlichen Charaktere und vorallem teilhaben an den Gedanken der Protagonisten. Durch die bolivianisch-deutsche Kooperation möchten wir den Menschen auf Augenhöhe begegnen, hinter die kulturell bedingte Verschlossenheit steigen und damit eine ehrliche Dokumentation schaffen. \n","Die vier unterschiedlichen Lebensarten und die Ansichten über die jeweils anderen Protagonisten geben dem Zuschauer die Möglichkeit nicht nur als Außenstehender die Menschen und die Kultur in den Hochlandstädten kennen zu lernen, sondern auch die Reflexion der Bolivianer über das eigene Volk mitzuerleben. Die gezeigten Gemeinsamkeiten und Differenzen sowohl im Tagesablauf als auch in den Ansichten sollen als Anregung zum Vergleich des Zuschauers mit seiner Kultur dienen. Auch bei uns kommt die Frage nach Zugehörigkeit und Identität auf, wenn innerhalb eines Landes Kulturen aufeinandertreffen. ","Bei erfolgreicher Finanzierung wird das Geld vollkommen in Logistik, Produktions- und Postproduktionskosten gesteckt. Das heisst konkret:\n\nMietkosten der Technik (Kamera, Linsen, Ton, Licht)\nSpeichermedien\nVersicherung\nFahrtkosten\n(Teilweise) Entschaedigung fuer die Protagonisten\nEventl. Nachdrehs\n\nDie Postproduktion werden wir bis auf Musik und Farbkorrektur komplett selbst realisieren.\n","Hinter dem Projekt stehen neben vielen kleinen und großen Helfern Pamela Gomez Jimenez und Tarek Ouertani.\n\nPamela arbeitete, nachdem sie die Filmhochschule in La Paz beendet hat, im bolivianischen Fernsehen. Nebenbei wurde die Fotografie ihr großes Hobby. Heute filmt sie freiberuflich für verschiedene Produzenten im ganzen Land.\n\nTarek studiert an der TU Ilmenau Medienwissenschaft und kam durch ein Praktikum im bolivianischen Fernsehen mit Pamela in Kontakt. Nach einem Ideenaustausch mit ihr wahr klar, dass dieses Projekt in Angriff genommen wird. Innerhalb und außerhalb des Studiums realisierte er auch schon weitere Produktionen.\n\nUnterstützt wird das Projekt bisher auch vom Bistum Trier, das die Dokumentation zur Aufklärungsarbeit nutzen möchte."],"keywords":["Dokumentation","Reportage","Bolivien","El Alto","La Paz","Großstadt","indigen","Aymara","Anden","Altiplano","Differenzen","Kultur","Vorurteil","24 Stunden","Alltag","Schuhputzer","Journalist"],"teaser_sound":""}],"status":0}