{"data":[{"id":"139","title":"Canberry Magazine","teaser":"Canberry ist das erste deutschsprachige Streetart- und Graffitimagazin, das den Fokus auf die weiblichen Künstlerinnen der Szene und informativen Inhalt legt.","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1540\/574b2664.png","categories":["Journalismus"],"initiator":{"id":"893","name":"canberry-magazine"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1539\/2955b6f5.png","funding_threshold":1650,"funding_target":1650,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/canberry-magazine","funding_status":0,"end_date":1296946800,"start_date":-62169987600,"city":"Deutschland","teaser_video":"","answers":["Canberry ist das erste deutschsprachige Streetart- und Graffitimagazin, das den Fokus auf die weiblichen Künstlerinnen der Szene und informativen Inhalt legt.\n\nFür die erste Ausgabe sind 1000 Exemplare geplant, mit jeweils 52 Seiten. Inhalte sind unter anderem, natürlich alles rund ums Thema Streetart und Graffiti, Dokumentationen von Workshops und Veranstaltungen, Interviews mit Künstlerinnen und Künstlern, Tutorials, Hall of Fames (legale Orte zum malen), Cityguide, alles über Mode und Beauty, Berichte über interessante Themen neben dem Streetart und Graffiti, z.B. Musik, Sportarten, Aufklärung und Ernährung, und, und, und.\n\nDer aller wichtigste Teil jedoch am Canberry Magazine ist, dass wir auch jungen Künstlerinnen die Chance geben wollen ein Teil von Canberry zu werden. Durch verschiedene Wettbewerbe, wie z.B. unserem Sketchbattle (zu finden auf unserer Homepage), möchten wir die Mädels dazu animieren sich aktiv am Projekt zu beteiligen. Im Magazin wird über die Wettbewerbe berichtet und den Gewinnerinnen winken tolle Preise.","Das Magazin \"Canberry\" soll...\n\n- die Allgemeinen Vorurteile dem Graffiti und vor allem dem Frauengraffiti gegenüber brechen.\n- Mädchen und junge Frauen dazu animieren sich zum Graffiti und Streetart zu bekennen\n- gleichgestellt werden mit den männlichen Graffitimagazinen und gleichzeitig die Akzeptanz des Frauengraffitis in der Szene steigern.\n- ein Hochformat mit den Maßen 19 x 25 cm werden und wie eine Art Taschenmagazin funktionieren.\n- in einer Auflage von 1000 Exemplaren mit jeweils 52 Seiten erscheinen.\n- 5 Euro kosten.\n- im Onlineshop von Canberry, in ausgewählten Graffitishops und einigen Zeitungsläden ab dem 21.03.2010 erhältlich sein.\n\nZielgruppe:\n\nDa Canberry die weibliche Graffiti- und Streetartszene präsentiert, richtet sich das Magazin in erster Linie an Mädchen und junge Frauen, die selber Graffiti\/Streetart und allgemein Kunst produzieren oder sich dafür interessieren. ","Graffiti und Streetart werden im Volksmund noch immer als Vandalismus bezeichnet und daher nur selten als Kunstform anerkannt. Die meisten Menschen haben sich nicht mit dem Thema ?Graffiti\/Streetart? als solches beschäftigt und empfinden die Tags (Schriftzüge) oder Pieces (Bilder) eher als Schmuddelei und Straftat. \n\nJedoch sind Graffiti und Streetart weitaus mehr, als sinnloses rumschmuddeln und wahlloser Vandalismus. Dank Banksy, einer der wohl berühmtesten Street Artists der ganzen Welt und weiteren populären Künstlern, hat Graffiti\/Streetart eine sehr anerkannte Rolle in der modernen Kunst.\n\nDa die Graffiti- und Streetartszene noch immer von einer Männerdomäne beherrscht wird, werden Frauen selten anerkannt. Dies ist vor allem für Neueinsteigerinnen belastend, denn sie fühlen sich oftmals diskriminiert und missverstanden, ziehen sich zurück und lassen sich dadurch entmutigen diesem Hobby weiter nachzugehen.\n\nDas Canberry Magazine möchte jungen Frauen eine Plattform bieten, selbst darzustellen, ihre Werke anderen zu präsentieren und somit zu zeigen, dass Graffiti\/Streetart eben nicht nur was für Männer ist, sondern auch die Damen writen können. \n","Sollten wir bis zum 06.02.2010 die finanzielle Unterstützung über startnext zusammen kriegen, wird sie ausschließlich für die Druckkosten der ersten Ausgabe des Canberry Magazine's verwendet. \n\nDa die angegebene Summe jedoch nur einen Teil des ganzen Projektes abdeckt und die restlichen Kosten (Plakate, Flyer, Webauftritt, etc.) aus eigener Tasche finanziert werden, würden wir uns freuen falls es Firmen oder Privatpersonen geben sollte, die uns auch bei diesen Kosten finanziell unterstützen würden.\n\nSollte sich das Magazin gut verkaufen und vor allem gut bei den Mädels ankommen, würden wir es gerne weiterführen und dann alle 3 Monate (d.h. 4 x pro Jahr) veröffentlichen. ","Hinter dem Projekt \"Canberry Magazine\" steht eine Gruppe junger, aufstrebener Studenten aus den Bereichen Mediendesign, Journalismus, Kunst, Fotografie, Management, Informatik und Mode."],"keywords":["Canberry Magazine","Graffiti","Kunst","Mädchen","Frauen","Lesen","Subkultur","Fotografie"],"teaser_sound":""}],"status":0}