{"data":[{"id":"1531","title":"Al Page: Der schreibende Musiker","teaser":"Ziel dieses Projekts ist die Veröffentlichung meiner Alben \"Little Rebel\" (Englisch) und \"Sui Generis\", einem Rock\/Pop-Album mit lateinischen Texten, und meines ersten Romans \"Brief für Selma\". Ich spiele insgesamt 5 Instrumente, die ich mir selbst beigebracht habe. Meine Songs schreibe ich ebenfalls selbst, spiele im Studio alle Instrumente selbst ein und bin auch für das Artwork meiner Cover verantwortlich. Ich schreibe auch Bücher. Hörbeispiele und weitere Infos: www.alpage.de","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13513\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"30816","name":"al_page"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13483\/2955b6f5.jpg","funding_threshold":3700,"funding_target":3700,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/der-schreibende-musiker","funding_status":0,"end_date":1333663200,"start_date":-62169987600,"city":"Freiburg","teaser_video":"","answers":["Mein Projekt ist … eigentlich sind es zwei … nein … drei Projekte, die aber ganz eng miteinander verzahnt sind: eine bzw. zwei Albumveröffentlichungen und eine Buchveröffentlichung. Und zwar über mein eigenes Label und über meinen eigenen Buchverlag, die ich beide im Januar 2012 gegründet habe.\n\nDas Label heißt „34 Music\", und leitet sich aus dem amtlichen Kennzeichen von Istanbul ab, wofür die Zahl 34 steht (so ähnlich wie in Frankreich). Hat also mit meiner Schuhgröße nichts zu tun, und soll eine Hommage an meine Heimatstadt 1 sein ;-).\n\nMein Buchverlag heißt „Green City Publishing\", und ist vom „Spitznamen“ der Stadt Freiburg abgeleitet, die auch unter dem Namen „Green City“ bekannt wurde. Hat also nichts mit der Farbe meiner Hauswand zu tun, und soll eine Hommage an meine Heimatstadt 2 sein :-).","Wie bereits erwähnt, ist das Ziel dieses Projekts, meine Veröffentlichungen in den Handel zu bringen, und zwar OHNE Pseudo-Verlage und -Plattenfirmen. Dies war einer der Gründe, weshalb ich eine eigene Plattenfirma und Buchverlag gegründet habe.\n\n„Little Rebel\" ist zwar momentan als Download erhältlich, aber meinen Plattenvertrag habe ich zum 20.05.2012 gekündigt. Meine Kündigung ist damit begründet, dass meine Plattenfirma keinerlei Werbung für das Album machte, und zudem habe ich in den vergangenen vier Jahren insgesamt so viel verdient, wie mein Sohn täglich Taschengeld bekommt. Zudem hatte ich absolut keine Kontrolle darüber, wie viele Downloads tatsächlich zu welchem Preis verkauft wurden. Das größte Manko liegt aber darin, dass das Album nicht als CD erhältlich ist. Dasselbe gilt für „Sui Generis\", das Songs aus dem Album „Little Rebel\" beinhaltet, die aber auf Latein gesungen sind. \n\nLetztes Jahr habe ich alle Songs komplett neu gemischt bzw. teilweise auch neu aufgenommen. Die „neue\" Version von „Little Rebel\" hört sich demnach ganz anders an, als man es als Download bekommt. Beide Alben sollen also als handelsübliche CDs auf den Markt kommen. Den Downloadverkauf werde ich mit sehr großer Wahrscheinlichkeit einstellen bzw. nur direkt über mein Label verkaufen. \n\nDoch nach der Produktion ist nicht Schluss, denn dann geht es erst richtig los. Das Album landet dann bei ca. 4.000 Redakteuren aus Radio, Fernsehen und Printmedien (wobei für meine Musikrichtung nur etwa 2.500 Redakteure in Frage kommen). Diese Promotion findet über ein professionelles Tool im Internet statt. Da können sich Redakteure das Album bzw. Songs aus dem Album hören, Bilder und Videos betrachten und weitere Infos über den Künstler einholen. Radiosender können sich den Song sogar sofort runterladen und on Air spielen. \n\nAllerdings ist das Album jetzt immer noch nicht im Handel erhältlich, denn dazu brauche ich einen Vertrieb, der das Album in die Märkte liefert. Den habe ich! Ich habe einen Vertriebspartner, der meine CDs in den Handel bringen wird. Bedingung dafür ist aber, dass die CDs industriell hergestellt sein müssen, also „gepresst“, und nicht am heimischen Brenner gebrannt. \n\nNatürlich wird das Album nicht in Massen auf den Tischen liegen, aber zumindest bin ich dann so weit, dass man das Album bei Media Markt, Saturn oder Karstadt bestellen und kaufen kann. Wenn die Promotion erfolgreich wird, kann es durchaus passieren, dass „Little Rebel\" in den Läden zu finden ist.\n\nAuch wenn ich einen Buchverlag gegründet habe, so ist es damit alleine auch nicht getan. Damit Bücher für den Buchhandel erhältlich sind, braucht jedes Werk eine ISBN. Diese muss ich bei einer Agentur beantragen und bekomme dadurch eine Verlagsnummer, die in die ISBN integriert ist. Mit der ISBN haben Buchhändler die Möglichkeit, „Brief für Selma\" direkt beim Verlag – also, bei mir – zu bestellen. \n\nNatürlich hat es seinen Grund, warum ich selbst einen Verlag gegründet habe. Bei meinem bisherigen Buchverlag hatte ich ständig das Problem, dass das Buch für Buchhändler und Leser nicht erhältlich war, obwohl es in der offiziellen Datenbank vorhanden war. Der Buchhändler konnte es deshalb nicht finden, weil es „on-demand“ also „auf Bestellung“ produziert und geliefert wurde. Das Buch wurde nur dann gedruckt, wenn eine Bestellung vorlag, was Lieferzeiten von bis zu 8 Wochen (!) verursachte.\n\nDas ändert sich durch eine eigene ISBN, denn ich werde die Bücher drucken lassen, sodass eine Lieferung innerhalb von 2 Tagen möglich sein wird.\n\nAlle Produkte von mir, die bisher bei anderen Plattenfirmen oder Verlagen veröffentlicht wurden, werden ab Mai 2012 nicht mehr erhältlich sein, und durch neue bzw. aktualisierte Versionen von meinem eigenen Unternehmen vertrieben. ","Ich habe ein Lebensziel: ich möchte mit meinen Werken, Worten und Emotionen die Seelen der Menschen berühren. Wenn du es mir erlaubst, auch deine.","Ich brauche diese Summe für die Veröffentlichung meiner Werke über mein eigenes Label bzw. über meinen eigenen Buchverlag. Dies beinhaltet die komplette Finanzierung der Lizenzen, Druck, Herstellung und professionelle Vermarktung. \n\nBei einer Überfinanzierung lege ich 80% der überfinanzierten Summe zur Seite und werde sie entweder für Werbe-, Marketing- und Promotionzwecke, oder gar für neue Projekte verwenden. 20% der überfinanzierten Summe werde ich einer mildtätigen Organisation in meiner Heimatstadt Freiburg spenden, die sich um Obdachlose kümmert. \nWann und wie ich die zurückgelegte Summe einsetzen werde, weiß ich noch nicht, aber eines weiß ich ganz genau: ich werde für meine Projekte alles geben. Nicht nur jetzt, sondern auch in Zukunft.","Al Page ist mein Künstlername, der englisch ausgesprochen wird. Der Grund dafür ist, dass ich englischsprachige Rock\/Popmusik mache. Nenn mich einfach „Alp“, so wie ich von allen genannt werde. Ich bin 36 Jahre alt und kam in Istanbul zur Welt, wuchs aber in Deutschland auf und wohne in Freiburg. Ich spiele Schlagzeug, Gitarre, Klavier, Bassgitarre und Mundharmonika, die ich mir alle selbstbeigebracht habe. Außer Banknoten und Zeugnisnoten kann ich keine Noten lesen.\n\nWenn ich nicht gerade im Studio oder auf der Bühne bin, dann schreibe ich Bücher. Zwei Werke sind bisher veröffentlicht worden: „Türkisch Slang – das andere Türkisch\" und „Brief für Selma\". \n"],"keywords":["Rock\/Pop","Musik","Literatur","Mainecoon"],"teaser_sound":""}],"status":0}