{"data":[{"id":"1424","title":"Lausch - Vinyl LP Produktion \"Canada is Falling\"","teaser":"Mit \"Canada is falling\" erscheint im September 2012 das dritte Album des Post-Core Trios LAUSCH. Um das musikalische Erlebnis ihres neuen Werks auch mit einem besonderen haptischen und optischen Genuss zu verknüpfen, soll die LP auch auf Vinyl erscheinen. Ein besonderes Projekt braucht auch besondere Unterstützung. Wir freuen uns auf eure Mithilfe!","fan_count":47,"supporters_count":26,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12789\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"29880","name":"Lausch","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12794\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12788\/2955b6f5.jpg","funding_threshold":1400,"funding_target":1400,"status":"successful","popularity":"9.20606e-19","link":"http:\/\/www.startnext.de\/lauschvinyl","funding_status":1600,"end_date":1335823200,"start_date":1331548984,"city":"Wien","teaser_video":"http:\/\/youtu.be\/kaWDsFetNOE","answers":["Lausch haben bisher zwei Alben aufgenommen. Diese wurden im Digitalvertrieb und als CDs veröffentlicht. Für die neue Platte \"Canada is Falling\" soll es als besonderes Schmuckstück für die Fans eine Vinyl-Edition geben. Die Herstellung von Schallplatten ist allerdings mit einem wesentlichen Kostenaufwand verbunden. Hier sind wir auf die Hilfe von Unterstützern angewiesen. ","Ziel dieses Projekts ist es, dem neuen Albumprojekt das Sahnehäubchen aufzusetzen und mit der Produktion von Schallplatten ein Zeichen zu setzen. Lausch ist eine Band von Musikliebhabern für Musikliebhaber. Und Musikliebhaber lieben es nach wie vor ihre Lieblingsmusik auch ins Regal stellen zu können. Frei nach dem Motto: \"Vinyl and Hardcore will never die, but we all will\" ","Seit der Gründung der Band nehmen wir unsere Sache sehr ernst und gehen konsequent unseren Weg, von nichts anderem getrieben als purem Idealismus. Im Zeitalter von nach Marketingplänen, konstruierten Musikacts und aufgesetzen Shows, stehen Lausch für Authentizität und einen einfachen Anspruch: Wir machen Musik, weil wir es wollen, weil es ein grundlegendes Bedürfnis ist. Und wir freuen uns über jeden Menschen, dem wir mit unserem Schaffen Vergnügen bereiten. Wer diesen ehrlichen und unkomplizierten Anspruch unterstützen will, ist bei diesem Projekt an der richtigen Stelle!","Bei Erreichen des gesetzten Ziels wird das Album in einer Auflage von 300 Stück auf Vinyl gepresst. Die Auslieferung der Dankeschön-Pakete an die Supporter des Projekts erfolgt 2 Wochen vor dem offiziellen Release. Bei Überschreitung der angestrebten Summe, werden die Überschüsse in andere Bereiche der Produktion wie etwa die Herstellung eines Musikvideos investiert. Das Ergebnis kommt in jedem Fall den Fans zugute!","\"Canada is falling\" erscheint im September 2012 über das österreichische Indie-Label Limupic Records. Der Vertrieb läuft über Time-Zone Records \/ Deutschland. Geplant sind sowohl Digitalvertrieb, als auch phsyischer Vertrieb für CDs und Vinyl. Produziert wurde das Album bei Listencareful Audio \/ Wien von Alexander Lausch. "],"keywords":["Vinyl","Album","LP","Musik"],"teaser_sound":"http:\/\/soundcloud.com\/lausch\/sets\/lausch-friend-of-the-captain\/"}],"status":0}