{"data":[{"id":"1830","title":"acappellica - vocalhamburgfestival","teaser":"Moin - Willkommen in Hamburg bei acappellica - vocalhamburgfestival 2012!\nVom 13. bis 16. September 2012 findet in Hamburg zum ersten Mal ein A-cappella-Festival statt. Konzerte mit 10 Top-Acts der nationalen und internationalen A-cappella-Szene & Workshops mit namhaften Experten der Vokal- und Chormusik. Unter dem Motto \"MEHR KUNST, MEHR MENSCH, MEHR WERT\" schaffen wir eine Plattform für intensiven Austausch. Wir bringen Hamburg zum Singen!\nWeitere Infos unter: www.acappellica.de\n","fan_count":113,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9173\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"20019","name":"Kirsten König"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9172\/2955b6f5.jpg","funding_threshold":6500,"funding_target":6500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/acappellica","funding_status":0,"end_date":1335909600,"start_date":-62169987600,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=a-QJKdjh6Eg","answers":["Die Idee\n\nEs geht um MEHR KUNST\nUnser Anspruch ist es, aus den zahlreichen regionalen, nationalen und internationalen A-cappella Gruppen und Chören ein Festivalprogramm zusammen zu stellen, das den a cappella Gesang in seiner höchsten Kunst und größtmöglichen Vielfalt zeigt. Unter MEHR KUNST verstehen wir auch die Professionalisierung des a cappella Gesangs in musikalischer Hinsicht. Hierfür bieten wir ein Workshop Programm an, das von Stimmbildung über Mouthpercussion bis hin zu Themen wie CD-Produktion für Ensembles reicht.\n\nEs geht um MEHR MENSCH\nWir organisieren ein sehr persönliches und sympathisches Festival. Soziale und solidarische Aspekte spielen bei uns eine große Rolle. Wir verstehen und als Plattform, um Menschen jeden Alters, jeder Hautfarbe, jeder geschlechtlichen Orientierung, jeder Einkommensklasse mit oder ohne Behinderung zusammen zu bringen und gemeinschaftliche Erlebnisse zu schaffen. Durch den zentralen Festivalort gibt es die Möglichkeiten zum Verweilen, andere Sänger und die Top Acts kennenzulernen und an Mitmachaktionen für Jedermann teilzunehmen, wie zum Beispiel das gemeinschaftliche „Morning Singing“. \n\nEs geht um MEHR WERT\nDas acappellica Festival 2012 sorgt für nachhaltige Effekte. Neben Imagegewinn und der dauerhaften Schaffung eines festen, musikalisch hochwertigen Platzes für die A-cappella Musik in Hamburg wollen wir als Multiplikator wirken. Unser Ziel ist es, nicht „nur“ die gesangsaffine „A-cappella-Gemeinde“ anzusprechen, sondern das Singen mit all seinen gesundheitlichen und sozialen Aspekten auch denjenigen Menschen näher zu bringen, die bisher keinerlei Interesse daran zeigen oder fest davon überzeugt sind, nicht singen zu können. \n\n","Unser Ziel ist es, Hamburg und den Hamburgern das erste A-cappella zu organisieren. 4 Tage, 10 Ensembles, inspirierende Workshops, ein vielstimmiges singendes Hamburg!\n\nMit einem Doppelkonzert am Donnerstag, den 13. September um 20.00 Uhr im Uebel & Gefährlich wird das Festival eröffnet. Wir von acappellica – vocalhamburgfestival konnten für einen klangvollen Auftakt Maybebop (D) und Basix (DK) gewinnen. Es folgen am Freitag und Samstag, ebenfalls jeweils um 20.00 Uhr im Uebel & Gefährlich, Konzertabende mit je drei Ensembles, darunter Postyr Project (DK), KlangGold (D), JuiceBox (D), The New Voxnorth (DK) und das Ensemble quartonal (D). Höhepunkt des Festivals ist dann die Abschluss-Matinee am Sonntag, den 16. September in der Laeiszhalle mit dem Hamburger Ensemble Cantaloop (D) und Vocal Line (DK), einem der besten Chöre Europas. \n\nWir haben eine hochkarätige und spannende Mischung an Workshops zusammengestellt. Die Themen der tagsüber stattfindenden Workshops reichen vom „Arrangieren für Vokalensembles“, \"Group Dynamics\" und \"Rhythm & Groove\" über „Complete Vocal Technique“ und \"How to record a CD and how to work with mircrophones and live performance\" bis hin zum „Beatboxing“ und \"Masterclasses für Kleinensembles und Solosänger\". \n\nDie Workshops werden geleitet von Tine Fris (Postyr Project & Vocal Line, DK), Line Groth (Postyr Project & Vocal Line), Prof.  Lindsay Lewis (D\/GB), dem als RoxorLoops bekannten Senjka Danhieu (B), Jim Daus Hjernøe (The New Voxnorth, DK), Jens Johansen (Vocal Line, DK), Ramón Lazzaroni (KlangGold, D), Henrik Birk (DK)  und anderen.\n\nZielgruppe: alle Generationen, Chorsängerinnen und Sänger, Konzertbesucher, acappella Liebhaber, Kulturneugierige, Gesangsneulinge.\n","Weil Hamburg bisher ein blinder Fleck auf der A-cappella Landkarte ist.\n\nWeil A-cappella Gesang, wie keine andere Form des Musikmachens dazu geeignet ist Menschen aus sich selbst klingend in ihrer Vielstimmigkeit zusammen zu führen und gemeinsame Erlebnisse zu schaffen.\n\nWeil das Singen physiologisch nachweisbare gesundheitsfördernde Effekte hat und die soziale Kompetenz fördert.\n\nWeil wir Laien Sängern und Sängerinnen die Gelegenheit geben wollen am Knowhow internationaler Vocal Coaches teilzuhaben. Laienchöre können sich an ihrem Repertoire coachen lassen oder neue Elemente wie zB. Boddy oder Mouthpercussion in die Probenarbeit integrieren.\nDas Workshop Angebot soll dem einzelnen Gesangsneuling ein Vielfalt von musikalischen Möglichkeiten Nahe bringen und dem schon professionellen Sänger in einer Masterclass eine Studioaufnahme ermöglichen.\n\nWeil wir in den Konzerten oder dem gemeinsamen \"morning singing\" alle miteinander die Lust an der Vocal Musik feiern können und eine unkomplizierte Kontaktplattform haben, die das singende Umland mit Hamburg für neue musikalische Projekte verbinden kann.\n\nWeil die Kulturbehörde den A-cappella Gesang bisher für nicht förderwürdig hält und wir Hamburger uns daher anscheinend selbst helfen müssen!","Der Betrag aus dem Crowd Funding wird die Vielfalt im Workshopangebot ermöglichen und erhöhen!\nJeder Euro wird dazu beitragen international professionelle Coaches, Räume, musikalisches Equipment und Unterbringung zu buchen.\n\nIn diesen 4 Tagen möchten wir Euch einen inspirierenden musikalischen Ruck bieten. Motivierende Erlebnisse für neue Klang und Soundexperimente!\nGeballte Singerfahrung erleben und vermittelt bekommen!\n\nHelft uns diesen Weg in unserer ehrenamtlichen Arbeit möglich zu machen.\n\n","Initiatoren und Festivalleiter\nDr. Dominique Heidle (44 und Tenor)\nMusikbegeisterter Zahnarzt, der schon lange den Traum hat, die Größen der A-cappella-Szene nach Hamburg zu holen.\n\nFrank Schirmacher (46 und Bass)\nKulturbegeisterter Banker und Marketer, der Hamburg mit dem Festival zum Singen bringen will.\n\nUnd als engagierte ehrenamtliche Unterstützer: \nDr. Kirsten König (Rechtsberatung) \nBeate Mizdalski (Crowd Funding, Konzertvideos) \nDaniela Thiel (Workshops)\nIris Wedemeyer (Workshops)\nLukas Dall´Omo (Organisation)\nNicole Hartmann (Presse)\nSabine Farr (Sponsoring)\nSörin Bergmann (Workshops)\nSebastian Twele (CD und DVD)\nBarbara Schirmer (Layout und Werbung)"],"keywords":["a-cappella","Festival","Hamburg"],"teaser_sound":""}],"status":0}