{"data":[{"id":"1153","title":"Fünfsechstel","teaser":"\"Fünfsechstel\" ist ein Kurzfilm von Jonas Marowski, der an der Hochschule für Fernsehen und Film (HFF) München Regie studiert. Das Projekt behandelt ein sehr persönliches, kammerspielartiges Thema und handelt von einem Selbstmord, der eine Gruppe von Freunden vor die Zerreissprobe stellt.\nUm das sensible Drama trotz des äußerst geringen Budgets adäquat für die internationale Festivalauswertung aufbereiten zu können, sind wir auf Eure Unterstützung angewiesen!","fan_count":51,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10881\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"25095","name":"Daniel Adam","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10575\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10880\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"0.000000329283","link":"http:\/\/www.startnext.de\/fuenfsechstel","funding_status":230,"end_date":1331852400,"start_date":1326725976,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/uTkRmn-VMBQ","answers":["„Wahrheit, Pflicht oder Zitrone ist ein Spiel für uns dumme Internatskinder,\ndie mit Ihrer Zeit nichts anzufangen wissen...\nSpielstart: Jeder trinkt erst einmal ein Bier.\nAußerdem wird auch ein Joint rumgegeben...\nFabian, rauchen nicht husten!\nDavid, trink nicht soviel, du musst noch einen hoch bekommen...“\n\nAls Tim noch lebte waren seine Worte auf dem kleinen Zettel mehr als die sinnlosen Regeln zu einem pubertären Spiel. Das Flaschendrehen in der Internatsturnhalle war ein geheimes, berauschendes Ritual vor den Winterferien, durch das jeder seine ganz eigenen Hemmungen überwinden und den Anderen ganz nah sein konnte. Doch nun lesen sich Tims Worte naiv, dumm und leer...\n\nEin Jahr nach seinem Tod versuchen die fünf Zurückgelassenen durch das Flaschendrehen noch einmal verzweifelt ihrem verlorenen Freund nahe zu kommen. Doch die Aufgaben, die sie sich stellen, werden immer demütigender und verletzender. Als sich David bei einer Prüfung mit verbundenen Augen von einem Bock stürzen soll, steht plötzlich alles in Frage. Es fehlt der magnetische Moment, das gemeinsame Zentrum der kleinen Gruppe...","Der Kurzfilm (ca. 25 Min.) behandelt das Thema Siuzid im Jugendalter und den Umgang der Verbliebenen damit. Diesem Thema ordnet sich die gesamte Gestaltung des Filmes unter, damit eine möglichst authentische Darstellung gelingt. Deshalb achten wir bei der Umsetzung auf Reduzierung, getreu dem Motto: \"So viel wie nötig, so wenig wie möglich!\"\n\nRegie und Inszenierung\nGerade bei dieser Thematik ist eine emotional authentische Darstellung wichtig. Deshalb legen wir bei der Inszenierung besonderen Wert auf Improvisation und Spontaneität und drehen mit Plansequenzen (lange Einstellungen ohne Schnittunterbrechung). Nicht das, was wirklich gesagt wird, gibt den Ausschlag, sondern das, was sich zwischen den Zeilen verbirgt.\n\nKamera\nDie gesamte Handlung des Filmes spielt bei Nacht in einer Tunhalle. Der relativ geringe Einsatz von Lichttechnik bei gleichzeitiger Aufnahme mit der RED-Kamera führt zu einer intensiven und zugleich warmen Stimmung. Wir möchten wenige, dafür klare und beobachtende Bilder drehen.\n\nTon\nDa der Film fast ausschließlich in einer Turnhalle spielt, wird der O-Ton der Darsteller den wesentlichen Teil ausmachen, ansonsten ist der Einsatz von Geräuschen sehr zurückhaltend. Musik wird, außer beim Abspann, voraussichtlich nicht eingesetzt werden.\n\nSchnitt\nDer Schnittrhythmus wird zurückhaltend sein und sich am Spiel der Darsteller orientieren. Bei Fortschreiten des Filmes und damit Intensivierung der Dramatik wird der Schnitt schneller.\n\nProduktionsdaten\nDer Dreh findet vom 12.01.-22.01.2012 in Berlin statt. Im Anschluss daran wird der Film geschnitten und bearbeitet, damit er im Frühjahr 2012 (Ende April) fertig gestellt wird. Danach soll der Film auf Festivalreise geschickt werden, national und international.","Suizid im Jugendalter ist ein sensibles Thema, zu dem wir mit diesem Film als Diskussionsgrundlage beitragen wollen. Warum wählt ein junger Mensch, der noch sein ganzes Leben vor sich hat, den Freitod? Und wie gehen damit die engsten Mitmenschen, Freunde und Verwandte, um?\n\nDer Schwerpunkt des Filmes liegt auf letzterem Punkt: Der Tod des Freundes hat eine große Lücke in die junge Clique gerissen, mit der jeder auf seine eigene Art klarzukommen versucht...\n\nWir sind der Meinung, dass das Augenmerk der Förderung im Jugendalter nicht nur auf Hochbegabung und Leistungsorientierung bzw. -anpassung liegen sollte. Der Blick sollte vielmehr auch zu den Sorgen und Ängsten der jungen Generation gehen und deshalb möchten wir mit diesem Film das Gespräch anregen.\nDeswegen sind wir der Meinung, dass man dieses Projekt unterstützen sollte.","Bei erfolgreicher Finanzierung haben wir drei Schritte vor:\n\n1. Mischung\nWir möchten den Ton des Filmes professionell fürs Kino bei der CinePostProduction mischen lassen.\n\n2. Filmbewertung\nWir möchten den Film von der Deutschen Filmbewertungsstelle in Wiesbaden bewerten lassen. Bei Erteilung eines Prädikates \"wertvoll\" oder \"besonders wertvoll\" können wir das Projekt besser vermarkten.\n\n3. Untertitelung\nUm die Auswertung auch international gestalten zu können, möchten wir den Film professionell untertiteln lassen. ","\"Fünfsechstel\" ist ein Kurzfilm von Jonas Marowski, der gemeinsam mit dem Kameramann des Filmes, Eugen Gritschneder, an der Hochschule für Fernsehen und Film (HFF) München studiert.\nDas Projekt ist eine Koproduktion von Adam&Handschuh Film mit der Hochschule für Fernsehen und Film (HFF) München. \n\nFolgende Darsteller geben dem Film ein Gesicht\nTom Gramenz (http:\/\/www.kings.de\/street\/tom-gramenz.html)\nAnnina Euling (http:\/\/www.agentur-schieck.de\/Schauspielerinnen\/EulingAnnina.html)\nYoshij Grimm (http:\/\/www.agentur-heyroth-rietz.de\/index.php?option=com_content&task=view&id=356)\nRobin Meisner (http:\/\/www.bahl-for-actors.de\/schauspieler\/robin_meisner.html)\nLlewellyn Reichmann (http:\/\/www.agenturschwarz.de\/schauspielerinnen\/llewellyn-reichman.html)\nTilman Pörzgen (http:\/\/www.kings.de\/street\/tilman-poerzgen.html)"],"keywords":["Kurzfilm","Jonas Marowski","Spielfilm","Film","Drama","Jugend","Kinder","Jugendliche","Tod","Suizid"],"teaser_sound":""}],"status":0}