{"data":[{"id":"969","title":"Gefühlsmusik für Alle","teaser":"Die Musik ist da! In meinem Kopf und sie klingt echt schön. Die Melodien sind im Grunde auch fertig und als Datei,leider hakend, vorhanden. Sie klänge noch viel schöner wenn ich sie fliesend aufnehmen könnte. Dazu habe ich aber kein USB-Midi Keyboard und kein Mikrofon. Dabei kann meine Musik regelrechte Geschichten erzählen. Und definitiv als Gefühlsverstärker in jeder Lage fungieren. Braucht das nicht mal jeder?","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9305\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"20925","name":"Nina Schüngeler"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/gefuehlsmusik","funding_status":0,"end_date":1324681200,"start_date":-62169987600,"city":"Herne","teaser_video":"http:\/\/www.youtube.com\/watch?v=pKl1Wblr_EE","answers":["Es geht darum, Musik zu produzieren für Menschen die gerne Träumen, für Menschhen die, wie ich, Musik als Gefühls- und Launen Verstärker nutzen. Sei es um die Trauer zu verarbeiten, die Freue oder die Hoffnung dass es besser wird...\nVielleicht geht es aber auch einfach darum wieder Kraft zu schöpfen. Und dass selbst dann, wenn man sich allein vorkommt.","Die Zielgruppe liegt bei Jugendlichen die gerade ihre ''Schwere Pfhase'' haben, bis hin zu 40 Jährigen vielleicht auch 50 Jährigen, die gerade einen Wandel erleben und nicht wissen wie sie mit allem klar kommen sollen. Sie sollten auch mal ''flüchten'' können um zu erkennen.","Ich bin gerade mal 19 (!) Jahre alt und Mutter eines Wundervollen Jungens. Und ich weiß es mittlerweile echt zu schätzen, Musik zu haben, die mich in jeder Lage und in jedem Gefühlschaos begleitet und vielleicht sogar meine Gedanken ordnet. Irgendwo muss jeder seine Kraft her holen. Und da es zu viele Menschen gibt die mit allem allein Klarkommen müssen, möchte ich jedem einzelnen mit diesem Projekt helfen.","Bei erfolgreicher Finanzierung werde ich das benötigte Equipment besorgen welches ich brauche damit meine Lieder nicht mehr haken, weil ich kein Keyboard habe welches ich am Computer anschießen kann. Ich spiele an einem Gesonderten Keyboard und komme dort auch zu meinen ideen, aber das bringt nichts wenn ich sie nicht verwirklichen kann.\n\nZur zeit versuche ich alles festzuhalten in dem ich Magix Music maker benutze. Und das über die Tastatur.\nDas ist leider nicht sehr klangvoll und das richtige Timing gelingt mir deswegen auch nicht immer.\n\nUm euch ein Bild machen zu können, habe ich eines der 'hakenden' Lieder in mein  Video eingebaut.\nGleichzeitig aber auch um zu Zeigen DASS sie schon existieren.\n\nDer Titel des Songs heißt: Child with hope","Mein Name ist Nina Sch. Ich bin 19 junge Jahre alt und früh Mutter geworden.\nWährend ich 24 std Mutter bin, gehe ich trotzdem Arbeiten als Verkäuferin. \nIch bin NICHT eine solche Mutter die das 'Fernseh-Hartz4-Klischee' lebt. Und ich kämpfe auch ständig dagegen an als solche abgestempelt zu werden.\n\nIch habe nun schon oft Siuationen gehabt in denen ich mir verloren vorkam und ich habe sie immer noch. Und genau aus diesem Grund möchte ich anderen musikalisch beistehen, denen es vielleicht nicht anders geht.\n"],"keywords":["Musik","gefühle","gasang","instrumental","für alle"],"teaser_sound":""}],"status":0}