{"data":[{"id":"344","title":"CD-Produktion für das Musikfest Unerhörtes Mitteldeutschland","teaser":"Im Rahmen des 1. Musikfestes \"Unerhörtes Mitteldeutschland\" vom 27. Juni bis 3. Juli 2011 werden von www.horchmal.com  6 der 14 Konzerte live mitgeschnitten. Daraus soll eine Doppel-CD mit den Höhepunkten produziert werden. Es erklingen Werke unbekannter mitteldeutscher Komponisten, gespielt von Kammermusikensembles der Region. Die Kosten für den Mitschnitt und die Herstellung der CDs betragen 6.478,00 €.  Programminformationen: www.strasse-der-musik.de","fan_count":74,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3635\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"5189","name":"Daniel Schad","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3641\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3704\/2955b6f5.jpg","funding_threshold":6478.34,"funding_target":6478.34,"status":"unsuccessful","popularity":"2.06689e-26","link":"http:\/\/www.startnext.de\/musikfest-unerhoertes-mitteldeutschland","funding_status":20,"end_date":1314914400,"start_date":1310050135,"city":"Zwickau, Coswig, Colditz, Chemnitz-Harthau, Sondershausen, Bad Lauchstädt, Zeitz, Halle, Langenbogen, Schochwitz, Zerbst","teaser_video":"http:\/\/www.youtube.com\/watch?v=MG-QgQKkAsE","answers":["Das 1. Musikfest \"Unerhörtes Mitteldeutschland\" stellt unbekannte Komponisten aus Sachsen, Sachsen-Anhalt und Thüringen vor. Nirgendwo auf der Welt sind in einer vergleichbaren Region so viele Komponisten, Musikerpersönlichkeiten und Instrumentenbauer wie in Mitteldeutschland beheimatet. Über die Musik als unverzichtbares, Identität stiftendes und Persönlichkeit bildendes Potenzial in Wechselwirkung mit den reichen kunsthistorischen Schätzen lässt sich das Interesse für Mitteldeutschland durch das Musikfest steigern.","Der Verein hat sich zum Ziel gesetzt, zur Entdeckung und weltweiten Verbreitung des musikkulturellen Erbes in Sachsen, Sachsen-Anhalt und Thüringen einen wesentlichen Beitrag zu leisten. Vor dem Hintergrund, dass der Verein in der Region Mitteldeutschland bereits über 1.200 historische Komponisten und zahlreiche bedeutsame Instrumentenbauer ermittelt hat, steigen Bedeutung und Verpflichtung, diese unverzichtbaren Schätze für die Menschen vollständig zu erschließen und den Gesamtraum Mitteldeutschland weiter international bekannt und erlebbar zu machen. \nZielgruppen sind Musikliebhaber, Kulturtouristen, Orchester- und Kammermusikfreunde, Orgelenthusiasten...","Es geht um nachhaltige Wirkungen für die mitteldeutsche Musik-Kultur. Bildung, Wissenschaft und Tourismus werden durch dieses Projekt vernetzt und gestärkt.","Es wird eigesetzt für die Produktion einer Doppel-CD im Rahmen des Musikfestes \"Unerhörtes Mitteldeutschland\". Sieben Konzerte sollen mitgeschnitten werden. Daraus treffen wir eine Auswahl für die CD.","Der 2009 gegründete gemeinnützige Verein Straße der Musik e.V. aus Halle (Saale). www.strasse-der-musik.de"],"keywords":["Konzert","Kammermusik","Musikfest","Komponisten"],"teaser_sound":""}],"status":0}