{"data":[{"id":"1746","title":"Würzburger Chorsinfonik: Joseph Eybler: \"Weihnachtsoratorium\"","teaser":"WÜRZBURGER CHORSINFONIK des  Monteverdichors Würzburg  - einem Chor junger, musikbegeisterter Studenten der Universität und Hochschule für Musik Würzburg.","fan_count":67,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/32102\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"34699","name":"Johannes Beckert","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/33619\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/32103\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/wuerzburger-chorsinfonik-2013","funding_status":0,"end_date":1379368800,"start_date":-62169987600,"city":"Würzburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=1RdR2DRhSZM","answers":["Im Rahmen der Würzburger Chorsinfonik präsentiert der Monteverdichor Würzburg  gemeinsam mit renommierten Orchestern wie den Hofer Symphonikern, der Thüringen Philharmonie Gotha, der Vogtland- Philharmonie, dem Barockorchester Würzburg und dem Orchester des Theaters Rudolstadt sowie hochkarätigen Solisten gleich mehrer große chorsinfonischen Meisterwerke. \n\n Zur Finanzierung der Aufführung von Joseph Eyblers \"Weihnachtsoratorium\" am 7.\/8. Dezember 2013  bitten wir Euch um Unterstützung!   \n\nSpenden können wir euch gern mit einer Spendenquittung bescheinigen.","Ziel Eurer Unterstützung ist die Finanzierung der Auffühung und CD Aufnahme des \"Weihnachtsoratorium von Joseph Eybler\". Damit fördert Ihr sowohl die Wiederauführung eines beachtenswerten Komponisten der Wiener Klassik, als auch das großartige Engagement  junger Menschen für die Musik.","Die Konzerte des Monteverdichors Würzburg zählen seit vielen Jahren zu den kulturellen Highlights. Der aus über 100 jungen Sängerinnen und Sängern bestehende Chor lässt sich nicht nur wegen seines vielfach attestierten herausragenden musikalischen Niveaus, sondern auch aufgrund der exklusiven Stückauswahl mit zahlreichen Würzburger Erstaufführungen durchaus als \"außergewöhnlich\" bezeichnen.\n\nUnser Chor setzt sich aus Studenten verschiedener Fachrichtungen zusammen. Daher ist es nicht immer möglich, die enormen Kosten eines solchen Projektes durch Teilnehmerbeiträge und Eintrittsgelder alleine zu finanzieren. Insbesondere durch Deine Unterstützung wird Unmögliches möglich gemacht! Um das anspruchsvolle musikalische Niveau des Monteverdichors weiter auszubauen, ist der Monteverdichor Würzburg für die Unterstützung sowie Spenden von Freunden und Förderern immer dankbar.  Wir möchten Dir unsere Arbeit ans Herz legen und laden Dich ein, Anteil an der Entwicklung des Chores zu haben. Der Monteverdichor hat einen hohen künstlerischen Anspruch. Deine Unterstützung ermöglicht es erst, dem Publikum viele außergewöhnliche Konzertprogramme mit großem Aufwand zu präsentieren.\n\nDein Engagement will der  Monteverdichor auch in Form eines persönlichen \"Dankeschöns\" (siehe rechts) honorieren.","Für das Projekt \"Würzburger Chorsinfonik - Joseph Eybler: Weihnachtsoratorium\" fallen Kosten an, die wir über Kultursponsoring & Crowdfunding bei startnext finanzieren möchten. Mit deiner Unterstützung decken wir u.a. die Ausgaben für die Gagen des professionellen Orchesters, der Notenleihe, der Solistengage, der Saalmieten, der CD-Aufnahme, die Programmhefte, Grafikdienstleistungen, Werbung und eine Video-Dokumentation des Konzertes, welche anschließend auch auf Youtube erscheinen wird.","Der Monteverdichor Würzburg - ein Konzertchor aus Studenten und Alumni der Universität Würzburg und der Hochschule für Musik Würzburg:\n\n* 100 begeisterte junge Musiker (www.monteverdichor.com\/ie\/allgemein\/index.php?rubric=Chor)\n* Preisträger des Deutschen Chorwettbewerbs\n* Preisträger des Bayerischen Chorwettbewerbs\n* Träger der Kulturmedaille der Stadt Würzburg\n* Produzent der CDs:\n   - Zsolt Gárdonyi: „Die Verkündigung“, Spektral Nr. SRL4-10070 (2010)\n   - Valentin Rathgeber: „Missa S. P. Benedicti”, CPO Nr. 4544164 (2009)\n   - Heinrich von Herzogenberg: „Die Geburt Christi“, CPO Nr. 6253525 (2005)\n\nMonteverdichor Würzburg\nc\/o KHG Würzburg\nHofstallstraße 4\n97070 Würzburg\n\nwww.monteverdichor.com"],"keywords":["Musik","Chor","Konzert"],"teaser_sound":""}],"status":0}