{"data":[{"id":"1719","title":"Die Schaukel ","teaser":"Kommenden Sommer wollen wir den Kurzfilm die Schaukel drehen sind jedoch noch auf Finanzielle Unterstützung angewiesen deshalb wenden wir uns an euch.\nSYNOPSIS \"die Schaukel\"\nDie Oma schaukelt ihren 6 jährigen Enkel Jonas, sie erzählt ihm Geschichten und die Welt ist perfekt. \nMit 15 will Jonas will nicht mehr schaukeln. Er sucht nach dem Ursprung der Geschichten, die ihm seine Oma erzählte, er will sie weiter leben und stößt auf eine zerbrechliche Frau.","fan_count":32,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14943\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"34394","name":"Leonard Schmidt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15090\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14942\/2955b6f5.jpg","funding_threshold":600,"funding_target":600,"status":"successful","popularity":"0.540363","link":"http:\/\/www.startnext.de\/die-schaukel","funding_status":606,"end_date":1339884000,"start_date":1333614822,"city":"Karlsruhe","teaser_video":"http:\/\/www.youtube.com\/watch?v=1xMBqBDPMLc&context=C4709e4cADvjVQa1PpcFOrRTjB_eweWs3SqRGVuzSEVdYCTHR9ehw=","answers":["SYNOPSIS\nDie Oma schaukelt ihren 6 jährigen Enkel Jonas, sie erzählt ihm Geschichten und die Welt ist perfekt. \nMit 15 will Jonas will nicht mehr schaukeln. Er sucht nach dem Ursprung der Geschichten, die ihm seine Oma erzählte, er will sie weiter leben und stößt auf eine zerbrechliche Frau.\n\nIn unserem Film geht es um die Beziehung von dem Enkel Jonas zu seiner Oma und vor allem wie sich diese Beziehung im laufe der Zeit verändert.\n \nMehr möchte ich noch nicht verraten ;)","Mit dem Film wollen wir eine Beziehung beleuchten die in der sich immer schneller drehenden Welt gerne vergessen wird. Es soll gezeigt werden wie sich die Beziehung zwischen Enkel und Großmutter mit zunehmendem Alter verändert und wie sich ihre Rollen zwangsläufig Tauschen. \nVor allem geht es mir aber darum wie wichtig diese Beziehung für beide ist. \n\nWir werden den Film aus der Sicht des Jungen drehen, was jedoch nicht heißt, dass wir uns nur an ein junges Publikum wenden, vielmehr geht es uns darum einen Film zu machen, der sowohl jung als auch alt bewegt.\n\n","Wir wollen nicht an eine Produktionsfirma gebunden sein oder Fördermittel bekommen, bei denen wir mit dem Film thematische Richtlinien erfüllen müssen. Somit ist die Finanzierung schwieriger, jedoch sind wir unabhängig und können uns so ganz auf unseren Film konzentrieren!\n\nWer das gut findet und sich von dem Thema angesprochen fühlt, der sollte nicht, der MUSS!!! spenden ;)","Wir haben bereits einen großen Teil des nötigen Equipments, jedoch werden wir noch einiges an Technik leihen müssen z.B. Licht-, Tontechnik, ...\nDazu kommen Spritkosten, Kosten für die Maske, Werbekosten und natürlich wollen wir unser Team nicht verhungern lassen und bei 25 Leuten am Set und 4 Drehtagen gibt es einige Mäuler zu stopfen.\n\nNicht zu vergessen, brauchen wir noch eine schöne Schaukel, den sie ist der geheime Star des Films ;)","Stellvertretend stehe ich, Leonard Schmidt, als Regisoer und Produzent für  25 junge Filmschaffende in unterschiedlichen Bereichen wie Kamera, Licht, Ton, Maske, Schauspiel etc. hinter dem Projekt. \nAlle Mitwirkenden glauben an den Film und arbeiten ehrenamtlich. Wir wollen die Dreharbeiten mitte Juni beginnen und arbeiten alle zusammen darauf hin dieses Datum einzuhalten.\n\nWir alle sind sicher, das mit eurer Hilfe erreichen zu können!!!\n\n"],"keywords":["Kurzfilm","Drama","Oma","Enkel","Studentenfilm","die Schaukel","Leonard Schmidt"],"teaser_sound":""}],"status":0}