{"data":[{"id":"888","title":"Langsame Portraits von Fotografen (Kollodium-Nassplatten-Verfahren)","teaser":"Gesichter leben von der Imperfektion, genau so die Collodium-Fotografie. Diese Art der Fotografie gibt es seit 1851, bis zur Jahrhundertwende war dies die  am weitesten verbreitete Art der Fotografie. Der Prozess ist aufwendig, \"on location\" müssen Glasplatten mit Kollodium beschichtet und dann im Sibernitrat-Bad sesitiviert werden. Noch Nass kommen die Platten in die Kamera und müssen sofort belichtet und sofort entwickelt werden. ","fan_count":36,"supporters_count":11,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8614\/574b2664.png","categories":["Fotografie"],"initiator":{"id":"18636","name":"Fotokultur","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8512\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8613\/2955b6f5.png","funding_threshold":700,"funding_target":700,"status":"successful","popularity":"0.00000000139947","link":"http:\/\/www.startnext.de\/ambrotypie","funding_status":702.97,"end_date":1327446000,"start_date":1319713688,"city":"Wald ZH","teaser_video":"http:\/\/vimeo.com\/35315534","answers":["Langsame individuelle Portraits von bekannten Fotografen. Portraits die still bei sich sind, deren Gesichter eine Geschichte erzählen. Das Projekt beginnt Im Rahmen der photo12 ( http:\/\/www.photo-schweiz.ch ) Ziel ist es im Rahmen oder Parallel  zur Photo 13 in Zürich (Januar 2013) ca. 50 Portraits von Fotografen in einer Sonderausstellung zu zeigen.","Fotografen neigen dazu sich hinter Ihrer Kamera zu verstecken. Sie sind die kreativen Köpfe hinter den Bildern die wir täglich betrachten. Ziel der Bilder ist es das besondere hervorzuheben, ohne zu übertreiben oder zu inszenieren. Die gewählte Technik ist für die heutige schnelllebige Zeit spektakulär langsam ca. 1h = 1 Bild. Die Fotografie in ihrer Urform ist ein Erlebnis.","Es entstehen dabei Unikate von Personen, welche man sonst selten vor der Kamera sieht. Eine Unterstützung hilft mit, dass die alten fotografischen Techniken nicht verloren gehen. ","Das benötigte Geld wird für die Chemie und Verbrauchsmaterial benötigt. Ambrotypie ist aufgrund des hohen Siberanteils (ca. 0,25 g\/dm2) einer der teuersten aber spektakulärsten fotografischen Prozesse.","Peter Michels Leidenschaft ist die Fotokultur. Ob als Profifotograf hinter der Kamera, oder seit 2006 als künstlerischer Leiter hinter den Kulissen der grössten Foto-Werkschau der Schweiz der „photo“ in Zürich, Peter Michels Leben besteht aus unzähligen Bildern. (www.photo-schweiz.ch) \n\n1970 in Zürich geboren, fotografiert Michels seitdem er denken kann. Mit 27 Jahren entdeckte ihn der legendäre Kunsthändler Harry H. Lunn jr. und förderte das junge Talent, wie einst schon Ansel Adams und Robert Mapplethorpe. \n\nSeine Kunden, wie z.B. die New York Public Library, in deren Fotosammlung er ebenfalls vertreten ist, schätzen die Arbeiten des vielseitig begabten Fotokünstlers. Michels Vielseitigkeit konzentriert sich nicht nur in seiner Arbeit als Fotograf oder künstlerischer Leiter. Er setzt sich stark für die Förderung der zeitgenössischen Fotografie und der Kreativwirtschaft ein.\n\nPressetext einer der letzten Ausstellungen..."],"keywords":["alternative fotografie","portrait","historisch","kunsthandwerk","kunst","menschen",""],"teaser_sound":""}],"status":0}