{"data":[{"id":"160","title":"Vollendung der Show \"Out of the Shadow\" von NOBULUS","teaser":"Die Show \"Out of the Shadow\" ist eine gesellschaftskritische Evolutionsgeschichte, die von der Entstehung des Universums bis zu den Menschen der Jetzt-Zeit geht. In unserem Stück behandeln wir Themen und Problematiken des Alltags gleichermaßen wie Weltpolitische Ideale und Lösungsansätze.  Durch urbanen Tanz, Schauspiel und Text wollen wir unserer Botschaft Ausdruck verleihen. \n\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1853\/574b2664.jpg","categories":["Event"],"initiator":{"id":"1642","name":"nobulus","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1851\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":11000,"funding_target":11000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/out-of-the-shadow","funding_status":0,"end_date":1307311200,"start_date":-62169987600,"city":"Österreich, Deutschland and all around the world","teaser_video":"http:\/\/www.youtube.com\/watch?v=9XvHQFkcZQc","answers":["\"Durch Gewalt entstehen Probleme, keine Lösungen\"...\nDies soll dem Betrachter anhand der Darstellung aktueller Geschehnisse vor Augen geführt werden.\nGELD => MACHT => GOTT\nDiese Verbindung in unserem heutigen westlichen Gesellschaftssystem wollen wir in Bildern verdeutlichen.\n","Unser Ziel ist es, mehr als nur leeres Entertainment zu erschaffen und uns gezielt mit der Fragestellung der Werte für ein besseres Zusammenleben auseinanderzusetzen. Beim Erzählen unserer Geschichten versuchen wir, auf die Reaktionen der Zuschauer  einzugehen und greifen aktuelle Themen immer wieder neu auf.\n\nWir möchten jene Menschen mit unserer Arbeit erreichen, die sich auch auf der Suche nach Neuem befinden und sich dafür begeistern können.\n\nMenschen von Jung bis Alt erleben zu lassen\nVorurteile von Breakdance und Hip Hop Kultur abbauen\nBewusstsein schaffen","Wir suchen keine Großkonzerne, die den bestmöglichen Profit aus einer Sache herausschlagen wollen und für die man letztendlich austauschbar wäre, sondern Leute die sich für den Inhalt der Sache, die Kunst und die Menschen dahinter interessieren. Deswegen hoffen wir auf euch und eure Unterstützung um dieses Projekt realisieren zu können! ","Die bisher 50-minütige Show soll noch mit weiteren Inhalten gefüttert werden, um die Geschichte zu vollenden. Das Stück soll nach seiner Fertigstellung ca. 75 Minuten dauern und dem Zuschauer einen unvergesslichen Abend bieten. Wir würden es gern im nächsten Jahr ca. 10 mal in Deutschland und evtl. 3 mal in Österreich aufführen. Um die Show zu realisieren und auszubauen, müssen Proberäume gemietet werden, Kostüme geschneidert werden und das teils beschädigte Lichtsystem ersetzt werden.","Hinter dem Projekt steht die gesamte Nobuluscrew: Alexander Wengler, Sergej Pumper, Valentin Alfery, Günther Eder, Pia Grohmann, Vinzenz Wagner, Phillip Hagenhofer und Markus Schlögl - WIr sind eine Tanzcrew die sich schon seit längerer Zeit professionell mit urbanem Tanztheater beschäftigt. Durch unsere langjährige Zusammenarbeit, wenngleich auch in wechselnder Besetzung, haben wir uns zu einer freundschaftlichen Gemeinschaft entwickelt, die sich unter anderem zum Ziel gesetzt hat, urbanes Tanztheater, eine Gattung die bis jetzt noch relativ unbekannt ist, populär zu machen. Geleitet wird das Startnext-Projekt von Beate Bratfisch und Bianca Schuller"],"keywords":["Tanz","Performance","Show","Breakdance","Kunst"],"teaser_sound":""}],"status":0}