{"data":[{"id":"1382","title":"Die Anti-Abschlepp-Scheibe","teaser":"Gerichte erklären (...) immer wieder, dass ein verbotswidrig geparktes Fahrzeug nicht abgeschleppt werden dürfe, wenn der Fahrer einen konkreten Hinweis auf seine Erreichbarkeit und seine Bereitschaft zum umgehenden Entfernen des Fahrzeugs gibt. (Quelle: abc-Recht, Ratgeber Auto http:\/\/www.abc-recht.de\/ratgeber\/auto\/falle\/abschleppen.php) \nDie Anti-Abschlepp-Scheibe informiert den Ordnungshüter, wie er den Halter erreichen und wie schnell der den Wagen entfernen kann. Und das mit Augenwzinker","fan_count":49,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12596\/574b2664.png","categories":["Erfindung"],"initiator":{"id":"28630","name":"hartog@machdudas.de"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12595\/2955b6f5.png","funding_threshold":9900,"funding_target":9900,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/anti-abschlepp-scheibe","funding_status":0,"end_date":1335736800,"start_date":1329216661,"city":"Hamburg","teaser_video":"","answers":["Wir wollen die Anti-Abschlepp-Scheibe in einer ersten Serie aus Kunststoff produzieren und Handelspartner dafür gewinnen. Man kann mit dern Drehreglern den Grund für das Falschparken einstellen, die Auswahlparameter sind augenzwinkernd und amüsant. Mit den Schiebereglern stellt man ein, wie weit vom Fahrzeug entfernt man sich befindet und wie schnell man das Auto wegfahren kann. Damit möglichst niemand mehr seinen Wagen für über 200 Euro Abschleppgebühr aus dem Autoknast abholen muss. ","Jeder Autofahrer muss seinen Wagen irgendwann mal regelwidrig abstellen. Wer die Anti-Abschlepp-Scheibe gut sichtbar hinter der Windschutzscheibe hinterlässt, bekommt vielleicht einen Strafzettel. Aber die Chance, dass er nicht abgeschleppt sondern angerufen wird um den Wagen zu entfernen, steigt enorm. ","Wer uns ermöglich, eine erste Auflage zu produzieren, erhält aus der ersten Serie ein handsigniertes Exemplar. Für 10 Euro eine Anti-Abschlepp-Scheibe, für 20 € zwei, und so weiter.\nWir benötigen 9900 € für die erste Serie. ","Die 9900 Euro gehen komplett in die Produktion. Zusätzliche 3000 Euro für die Werkzeugkosten steuern wir selbst bei.\nSobald die erste Auflage produziert ist, erhält jeden Unterstützer pro 10 € Unterstützung ein handsigniertes Exemplar.","Peer Hartog und Clemens Gerlach sind im wahren Leben Kreative aus der Werbung."],"keywords":["Autozubehör","Erfindung","Produktidee"],"teaser_sound":""}],"status":0}