{"data":[{"id":"501","title":"Klownest Leben","teaser":"Ein Kurzfilm über einen Clown der unter seiner fröhlichen Maske ein trauriges Gesicht versteckt. \r\nHat denn jemand schon mal gedacht, dass Clowns traurig sind? Die, die das Lachen persönlichen?\r\nKlown befindet sich in einem Dilemma: Er hat vergessen wer der, der unter der Maske ist, ist. Er weiß sogar nicht mehr ob es ihn noch gibt! Um das herauszufinden will er sich die Kugel geben...","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5163\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"9157","name":"RÂ","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5164\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5163\/2955b6f5.jpg","funding_threshold":600,"funding_target":600,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/klownest-leben","funding_status":0,"end_date":1317333600,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Es geht um den Dreh eines Kurzfilms. ","Ziel ist es, den Kurzfilm zu drehen. Der Film soll die Menschen bewegen, und in verschiedene internationale und nationale Festivals ausgewertet werden.","Es geht darum, die jüngste Generation Künstlern zu befördern, die möglichen neuen Godards und Truffauts zu entdecken!","Das Geld wird zur Finanzierung des nötigen Materials zum drehen benützt, sowie für die Entwicklung, Digitalisierung, das Schneiden und das Einreichen in verschiedene Festivals. Der Schauspieler hat schon bewilligt um sonst zu spielen. Ich - der Drehbuchautor, Kameramann und Regisseur - werde ebenso umsonst arbeiten, sowie auch die restliche Crew.","Hinter dem Projekt steht eine kleine Gruppe junger kreativer Künstler, die sich entschlossen hat etwas neues zu machen. "],"keywords":["Kurzfilm","Clown","Leben","Maske","Traurig","Lachen","Liebe","Kugel","Depression","Psychologie"],"teaser_sound":""}],"status":0}