{"data":[{"id":"639","title":"Korkenzieher-Kalender 2012 - einzigartig","teaser":"Das Metallhandwerksmuseum Steinbach-Hallenberg verfügt deutschlandweit über die einzig original erhaltene und funktionstüchtige Korkenzieher-Werkstatt. Darin befindet sich die Korkenzieher-Sammlung des Museums. Mit der wird anschaulich die weltweit bekannte Kunst des Schmiedehandwerkes der Werkzeugregion Schmalkalden bewahrt. Nun entstand die Idee, für das Jahr 2012 einen Korkenzieher-Kalender zu erstellen. Die Hälfte des gewerblich erzielten Überschusses erhält das Musuem für die weiter","fan_count":11,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6334\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"13930","name":"erikson"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6328\/2955b6f5.jpg","funding_threshold":400,"funding_target":400,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/korkenzieher-kalender-2012","funding_status":32.24,"end_date":1320015600,"start_date":1312910677,"city":"Steinbach-Hallenberg \/ Schmalkalden","teaser_video":"http:\/\/www.youtube.com\/watch?v=u5TPYw5kjXo","answers":["Mit dem A4- Kalender soll auf 13 Deck- und Monatsblättern Interessierten nicht nur ein außergewöhnliches Geschenk an die Hand gegeben werden, sondern zugleich die Geschichte des Schmiedehandwerks bewahrt und verbreitet werden. Gleichzeitig ist der Kalender für alle Betrachter als Anregung gedacht, sich mit der Handwerkskunst des Schmiedens in Steinbach-Hallenberg \/ Schmalkalden, aber auch in seiner eigenen Heimat zu beschäftigen. ","Das Angebot des Metallhanwerksmuseums Steinbach-Hallenberg und der von ihm bewahrten einmaligen Korkenzieher-Werkstatt bekannter zu machen und gleichzeitig Gelder für die weitere Arbeit zu aquirieren. Gedacht ist das Angebot für alle geschichtlich Interessierten, Weinliebhaber, sonstige Privatpersonen und Firmen. ","Weil jeder Unterstützer damit einen Beitrag zur Bewahrung des Schmiedehandwerks leistet und indirekt beiträgt dieses und andere Museen zu erhalten, in dem er sie besucht und ihre Veranstaltungen nachfragt. Außerdem erhalten Spender ab einem festgelegten Betrag ein Exemplar des Kalenders.","Der Kalender ist bereits erstellt. Es wurden schon erste Exemplare gedruckt. Um aber dem weiter erwarteten Bedarf gerecht zu werden sollen noch einmal etwa 150 Exemplare aufgelegt werden. Dafür müssen Druckkosten aufgebracht werden, außerdem wurden in der Vergangenheit schon verschiedene Arbeiten vorfinanziert.","Initiiert wurde das Projekt von Erik Hande (Freier Journalist und Herausgeber) - hier als erikson aufgeführt. Genehmigt und unterstützt wird das Vorhaben durch das Metallhandwerksmuseum Steinbach-Hallenberg, welches die Erlaubnis für die Fotoaufnahmen erteilte und in deren Räumen der Verkauf des Kalenders vorrangig erfolgt. Der Kalender ist nicht im Fachhandel erhältlich. "],"keywords":["Korkenzieher","Kalender","2012","schmieden","Kork","Museum","Kunst","Metallhandwerksmuseum","Handwerk","Tradition"],"teaser_sound":""}],"status":0}