{"data":[{"id":"821","title":"The Petits Fours Burlesque Revue","teaser":"Zeitlos, zauberhaft und zuckersüß!\nEine abendfüllende Revue, ganz im Stile der 30er- bis 50er-Jahre, die in ausgesuchten großen und bekannten Theatern Deutschlands aufgeführt werden soll. Auf der Bühne erwartet euch ein stilvoller Mix aus Burlesque, Tanz, Gesang und Comedy. \nWir möchten hier vor allem die Produktion der nächsten Show „Burlesque arround the Christmas Tree“ am 06.12.2011 in Köln und den damit verbundenen Vertriebsstart für deutschlandweite Auftritte finanzieren.","fan_count":93,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8074\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"16596","name":"Judith Lindemann","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8134\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8073\/2955b6f5.jpg","funding_threshold":7000,"funding_target":7000,"status":"unsuccessful","popularity":"0.00000000185205","link":"http:\/\/www.startnext.de\/the-petits-fours","funding_status":435,"end_date":1320966000,"start_date":1317718895,"city":"Wir starten in Köln und wollen Deutschland erobern! :-)","teaser_video":"http:\/\/youtu.be\/brEFmMkIMh0","answers":["Die „Petits Fours Revue“ ist eine abendfüllende Show, die in ausgesuchten großen und bekannten Theatern Deutschlands aufgeführt werden soll.\n\nDie Revue besteht aus Gesang, Tanz und komödiantischen Einlagen im Stile der 30er- bis 50er-Jahre. Sie präsentiert wahrhaft reizende Künstlerinnen, die „Petits Fours“ und setzt diese in den verschiedensten Facetten ins Rampenlicht. Ein Hauch Frivolität, ein Schuss Nostalgie, eine Prise Sinnlichkeit – garniert mit einem Augenzwinkern: The Petits Fours Revue garantiert einen unvergesslichen Abend ganz im Zeichen der Weiblichkeit!\n\nWir finanzieren hier vor allem die Produktion der nächsten Show am 06.12.2011 („Burlesque around the Christmas Tree“) im Kölner Gloria Theater und den damit verbundenen Vertriebsstart für deutschlandweite Auftritte.\n\nWICHTIG! Was ist eigentlich Burlesque?!\nBurlesque nannte sich eine Gattung des US-amerikanischen Unterhaltungstheaters hauptsächlich im ersten Drittel des 20. Jahrhunderts. Zentrale Attraktion ist der kunstvolle Striptease, wobei sich die Artistinnen nicht vollständig entkleiden. So wird das Ausziehen von Handschuhen zur erotischen Attraktion. Als der Striptease nach 1930 das vollständige Ausziehen einführte, war es mit der Verbindung von Tanz, Gesang und angedeutetem Striptease in der Burlesque vorbei - nun ist diese ästhetische Kunst wieder zurück.","Das Ziel: Wir wollen diese mit viel Liebe und authentisch produzierte Show deutschlandweit aufführen.\nDie Zielgruppe: alle! Bis jetzt hatten wir von Jung bis Alt alles an Zuschauern im Publikum sitzen. Nicht nur die Fans der 30er- bis 50er-Jahre...","Obwohl die Show bereits drei Mal vor ausverkauftem Haus (2x im Kölner Gloria Theater und 1x im Gare du Neuss) aufgeführt wurde, wird dringend Geld benötigt. Zum einem, um die Show jetzt deutschlandweit bekannt zu machen, zum anderen, um auch die bisher teilweise ehrenamtlich agierenden Künstler und Partner bezahlen zu können. \nHierfür arbeitet das Team zur Zeit mit Hochdruck an der kommenden Show („Burlesque arround the Christmas Tree“) am 06.12. im Kölner Gloria Theater.\n\nDarüber hinaus müssen viele Arbeiten an Dritte delegiert oder ausgelagert werden. Das ist wichtig, um Nina und Clarissa zu entlasten, die seit anderthalb Jahre unermüdlich ihre Zeit und vor allem ihre persönlichen Gelder\/Einnahmen in die Entwicklung der Show gesteckt haben. Jetzt geht ihnen gerade die „Puste“ bzw. das Geld aus. \n\n","Das Geld fließt direkt in die Regie, in die Videoproduktionen, in die Überarbeitung des Drehbuches, in die Probengagen für unsere Künstler sowie Techniker und Bühnenhelfer. Bezahlt werden davon auch neue Kostüme und Requisiten, die Restaurierung von sehr alten Requisiten, die Castings, PR-Fachleute und der Vertrieb der Show im ganzen Bundesgebiet. \n\nInsgesamt bekommt die Show den allerletzen Schliff.","Die beiden Produzentinnen der Revue, Nina und Clarissa. \n\nClarissa: Tänzerin und Sängerin - Sie kümmert sich um die Regie, Choreographie und die Castings. Gewissenhaft, diplomatisch und verständnisvoll erarbeitet sie zusammen mit den Künstlern die einzelnen Nummern. Dabei besitzt sie viel Fingerspitzengefühl  und hat einen sehr großen Anspruch an sich selbst sowie das ganze Ensemble.\n\nNina: Model und Sängerin - Sie kümmert sich mit viel Liebe zum Detail um alle künstlerischen Aspekte der Show: Kostüme, Bühnenbild und Requisiten. Bekannt für ihren hohen Qualitätsanspruch, vor allem bei der durchgängig authentischen Umsetzung des Stils der 30er- bis 50er-Jahre, surft sie stundenlang durch das Netz und findet dabei tolle Schnäppchen. Fündig wird sie vor allem in den USA und in England.\n\nMit Nina und Clarissa arbeiten seit über einem Jahr erfolgreich und größtenteils unentgeltlich zusammen: Kostümdesigner, Maler, Grafiker, Texter, Bühnenbauer, Tontechniker, Filmmenschen und und und! Sie stehen voll hinter den beiden...\nWas sie eint? Der Glaube an die Show!\n"],"keywords":["Revue","Burlesque","Pin-up Comedy","Travestie"],"teaser_sound":""}],"status":0}