{"data":[{"id":"988","title":"Student mit Geschäftsidee braucht Hilfe","teaser":"MediaSolutions14:\r\nUm das Studentenleben ein wenig einfacher zu machen, habe ich es mir vor ca. einem Jahr es zur Aufgabe gemacht, Startups beim Facebook-Marketing, sowie bei Social-Media-Lösungen kostengünstig zu unterstützen.\r\nAls Student kommen viele Rechnungen auf einen zu und das Leben ist finanziell \"einfach\" \r\n..ich würde gerne durch Ihre Hilfe mein \"Büro\" finanzieren lassen zumindest zum Teil..-> jeder Euro würde mich unterstützen und meine Geschäftsidee weiter Leben lassen.. \r\n\r\nDanke!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9364\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"21035","name":"MediaSolutions14"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9372\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/mediasolutions14","funding_status":0,"end_date":1336773600,"start_date":1321105248,"city":"Ingolstadt","teaser_video":"","answers":["Sehr geehrte Damen und Herren,\nIch hoffe auf Ihre Unterstützung.\n\nZu mir:\nMein Name ist David Schmidbauer, ich bin 19 Jahre alt und seit Oktober Student der BWL an der WFI in Ingolstadt. Ich habe schon mehrere Praktika und Ferienjobs im Segment Marketing\/ Mobilmarketing\/ Social-Media\/ ... gemacht auf Grund der Kenntnisse und Erfahrungen aus diesen Jobs,  habe ich es mir vor ca. einem Jahr es zur Aufgabe gemacht, Startups beim Facebook-Marketing, sowie bei Social-Media-Lösungen kostengünstig zu unterstützen und mir damit das Studentenleben (bzw. das damalige Schülerleben) ein weniger einfacher zu machen... Also gründete ich meine eigene kleine Firma: MediaSolutions14.\n\nWarum ich Ihre Hilfe benötige?:\nWie gesagt, jetzt bin ich Student und die Ausgaben (Miete, Essen, ...) gehen jetzt komplett auf meine Rechnung und somit bleibt wenig Budget für eine Austattung eines \"Büros\" bzw. \"Eigenwerbung\"...\nAuf gut deutsch: ich würde gerne durch Ihre Unterstützung mein \"Büro\" finanzieren lassen und die Bekanntheit von MediaSolutions14 erhöhen... -> jeder Euro würde mich unterstützen und meine Geschäftsidee weiter Leben lassen...\n\nWas biete ich meinen \"Investoren\/ Spender\":\nDa ich von niemanden Geld haben möchte, ohne eine Gegenleistung zu geben, habe ich mir gedacht, dass ich Ihnen  gestaffelt etwas zurück gebe. \n(u.a. professionelles Social-Media-Konzept, Facebook Beratung, Youtube Beratung, Imagefilm Erstellung,  Generierung von Facebook- Fans oder Youtube- Views, ...)\n\nIch freue mich auf Ihre Unterstützung.\n\nLiebe Grüße,\nDavid Schmidbauer - ein Student mit Ambitionen und einer Geschäftsidee :) "," Zielgruppe von MediaSolutions14:\nVor allem Start-ups, welche gar nicht das Budget haben, Social-Media zu benutzen und somit passendes Marketing in Anspruch zu nehmen.\n\nZiele von MediaSolutions14:\nZiel ist es allen Start-ups unter die Arme greifen zu können..."," Warum?:\nUnterstützen Sie ein junges engagiertes Unternehmen, unterstützen Sie einen engagierten Studenten, der Ambitionen hat und seine Geschäftsidee umsetzten möchte.","Was wird mit dem geld gemacht?:\nMit dem Geld wird hauptsächlich, das Büro von MediaSolutions14 \"aufgemotzt\" (Laptop, Fax, Kopierer, Internet- Zugang, Telefon,...) Zudem wird versucht gezielt MediaSolutions14 bekannter zu machen, so dass eine erfreuliche Zukunft bevor steht...","Wer?:\nEin junger Student mit Ambitionen und Geschäftsidee."],"keywords":["social media","marketing","agentur","facebook","youtube","student","youtube","büro","einrichtuing","laptop","drucker","erfinder","startup","start up","start ups","mediasolutions14","hilfe","jung","idee","budget",""],"teaser_sound":""}],"status":0}