{"data":[{"id":"370","title":"klein - Wirtschaftsmagazin","teaser":"klein - das Wirtschaftsmagazin setzt sich für die Belange von Kleinunternehmen ein und hilft seinen Lesern ihre persönliche Unabhängigkeit zu erlangen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"6073","name":"Alex Boerger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/20279\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/klein","funding_status":0,"end_date":1312149600,"start_date":-62169987600,"city":"Mainz","teaser_video":"","answers":["Ich suche nach einer Arbeit, die zu meinem Leben passt und mich interessieren die ganzen Managermagazine und Studiengänge nicht, bei denen ich nur lerne wie ich mein Leben nach der Arbeit richte. Ich will Selbständig und unabhängig sein, deshalb möchte ich ein Wirtschaftsmagazin starten, dass sich vor allem an Kleinunternehmer und alle die darüber nachdenken eine Firma zu gründen richtet. \n\nSowohl die bestehenden Wirtschaftsmagazine als auch das Betriebswirtschaftsstudium sind nur auf Großkonzerne ausgerichtet. Mich interessiert aber nicht, wie ich hunderttausend Mitarbeiter Managen kann, sondern ich will lernen wie ich meinen ersten Mitarbeiter einstelle, meinen ersten Kunden finde und das erste Jahr überstehe.\n\nMögliche Themen für den Start sind...","Mich nervt die deutsche Einstellung zum Unternehmertum. Statt Unterstützung zu erhalten, legen einem die Behörden Steine in den weg und Bekannte haben oft Bedenken und fast nie gute Ratschläge. Bisher ist man als Gründer meist auf sich allein gestellt. \nMit klein möchte ich deshalb mehr als ein Magazin aufbauen. Wichtiger ist es mir eine Anlaufstelle zu schaffen, für alle die ihr eigenes kleines Unternehmen aufbauen wollen. Ich will den Austausch über die Probleme die mit einer Selbständigkeit verbunden sind fördern und das Magazin soll dabei als Zusammenfassung dieser Diskussion dienen.\n\nZielgruppe sind alle, die eine Arbeit suchen, die zu ihrem Leben passt. (ausser Gründerberater)","Weil man sich selber und anderen Gründern helfen will, ein eigenes Unternehmen zu starten.\n\nWeil man keine Lust mehr auf den 9to5+x Job hat, in dem einem ständig gesagt wird, was man tun soll und bei dem man Karriere macht, wenn man Arbeit zu simuliert, statt etwas sinnvolles zu tun.\n\n","Um selber klein zu bleiben, werden wir die Magazine nur dann herstellen, wenn sie bestellt wurden. Wir werden dabei auch auf günstige Produktionsverfahren zurückgreifen (u.a. Fotokopierer). Aber wir werden auch unseren Vorteil der kleine Auflage nutzen um in jedem Magazin Spielereien zu verwirklichen.\n\nMit dem Geld, werden wir den Druck mehrerer Ausgaben vorfinanzieren (da wir nur soviele Magazine herstellen, wie wir auch verkaufen, sollte das Geld ne Zeit reichen). Zusätzlich werden wir in den Ausbau der Webseite investieren und sowohl eine Online Community, als auch ein Redaktionssystem aufbauen.\n\nDas Team arbeitet auf Provisionsbasis und teilt sich die Verkaufs- und Kleinanzeigenerlöse. Freie Exemplare für alle Beteiligten, werden aber durch die Spenden hier finanziert.\n\nBei den Dankeschöns Button und T-Shirts werden zusätzliche die Produktionskosten getragen und bei den größeren Beträgen (Beratung und Themenschwerpunkt) wird das Team direkt bezahlt, trotzdem werden min. 50% des Betrags für die Quersubventionierung des Magazins eingesetzt.","Das Projekt wurde von Alex Boerger gestartet. Er hat sein Diplom als Medien-Designer mit dem Thema \"Kommunikationsstrategie für ein Freelancer-Kollektiv\" gemacht und findet es komisch über sich selber in der dritten Person zu schreiben. Schon während seinem Studium hat er für Fernsehwerbespots 3D Bilder mit Filmaufnahmen kombiniert. Mehr dazu bei Xing: https:\/\/www.xing.com\/profile\/Alexander_Boerger\nAllerdings hatte er keine Lust mehr darauf, seine Mitmenschen für Idioten zu halten und versucht jetzt mehrer kleine Unternehmen zu gründen, die ihre Kunden ernst nehmen.\n\nMit dabei sein wird Jannis von http:\/\/netzfeuilleton.de und http:\/\/newshype.de\/\n\nDas Projekt wird weiterhin von Peng - Gesellschaft zur Förderung von Design, Kunst und Kommunikation e.V. unterstützt und nach dem ersten Redaktiontreffen wissen wir mehr. Aber ich konnte es nicht Abwarten loszulegen."],"keywords":["Magazin","Wirtschaft","Gründer","Kleinunternehmer","Kleinstunternehmer"],"teaser_sound":""}],"status":0}