{"data":[{"id":"1545","title":"Ankona (Trailer Dreh)","teaser":"Ankona soll ein Spielfilm im Thriller Genre werden. Die Story spielt auf der fiktiven Insel \"Ankona\". Der Protagonist Marcel Steiner verbringt mit anderen Gästen ein Wochenende auf der Insel. Die Ereignisse überschlagen sich, mysteriöse Geschehnisse auf der Insel sorgen für Misstrauen unter den Beteiligten.","fan_count":70,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16281\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"30030","name":"Christopher Bodes","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13578\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15025\/2955b6f5.jpg","funding_threshold":2700,"funding_target":2700,"status":"successful","popularity":"0.000222163","link":"http:\/\/www.startnext.de\/ankona","funding_status":2805,"end_date":1335736800,"start_date":1331799373,"city":"Esslingen","teaser_video":"http:\/\/vimeo.com\/37703241","answers":["Ankona soll ein Spielfilm im Thriller Genre werden. Die Story spielt auf der fiktiven Insel \"Ankona\". Der Protagonist Marcel Steiner verbringt mit anderen Gästen ein Wochenende auf der Insel. Die Ereignisse überschlagen sich! Als die erste Leiche auftaucht,  stellt sich schnell heraus, das es kein Unfall war. Mysteriöse Geschehnisse ereignen sich. Jedem ist klar, der Mörder muss einer von ihnen sein. Doch wer ist es? Welche Ziele verfolgt er? Misstrauen unter den Gästen breitet sich aus. Man will sich in Sicherheit bringen, jedoch werden sie von der Außenwelt abgeschnitten! Jedem wird klar, es gibt kein Entkommen von \"Ankona\"!","Das Hauptziel besteht darin, den Spielfilm \"Ankona\" zu drehen, der es ins Kino schaffen soll! Als erstes soll dieser Teaser gedreht werden, der für weitere Investoren gedacht ist. Sowie für das Pitchen von Schauspielern.\n\nJeder der spannende, düstere, mysteriöse Filme liebt, sollte \"Ankona\" ansprechen.\n\nHelft mit ! Dieses große Projekt zu unterstützen, sodass man \"Ankona\" schon bald, bei einer Tüte Popcorn im Kino erleben kann.\n\nWerdet Fan von \"Ankona\" und helft mit, diesen Film mitzufinanzieren!","WIr wollen zeigen, das auch spannende Spielfilme im Thriller Genre auch außerhalb Hollywoods, in Deutschland erfolgreich realisiert werden können.\n\nDer Film \"Ankona\" wird die Zuschauer fesseln, er bietet nervenaufreibende Spannung! Eine düstere Atmosphäre, zwielichtige Charaktere, faszinierende Locations. Der Zuschauer wird bis zum Schluss gefesselt werden!\n\nJeder der \"Ankona\" im Kino genießen will, sollte dieses Projekt finanziell unterstützen!\n","Das Geld für den Teaser Dreh des Films \"Ankona\" wird für folgendes verwendet:\n- Mietfahrzeug+Spritgeld\n- Equipment (Kamera,Ton,Licht usw.)\n-Unterkunft+Verpflegung der Crew\n","Das Team :\nChristopher Bodes (Regie\/Drehbuch)\nMalte Strömsdörfer (DoP)\nEstella Suplit (Regie Assistenz)\nTim Tetzner (Produktion)\n..................\n..................\nuvm."],"keywords":["Spielfilm","Thriller","Film","Insel","Ankona","Christopher","Bodes","Teaser"],"teaser_sound":""}],"status":0}