{"data":[{"id":"1026","title":"Schlagerland-Der Film","teaser":"Finanzierung von Werbematerialien und Drehbucherstellung","fan_count":58,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10860\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"21475","name":"Michael Söth"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10859\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/schlagerland","funding_status":220,"end_date":1327964400,"start_date":1324397941,"city":"Schleswig-Holstein und Italien","teaser_video":"http:\/\/www.youtube.com\/watch?v=Z8EeoA8-CQQ","answers":["\"Schlagerland - der Film\" soll mein dritter Spielfilm werden. Nachdem ich meine ersten beiden Filme \"Deichking\" (mit Lotto King Karl, Bela B, Fettes Brot, Klaus Büchner, uvm.) und \"Bauernfrühstück-Der Film\" (mit Eva Habermann, Stefan Hossfeld, Dirk Bach, Tetje Mierendorf,uvm.) mit nur wenigen finanziellen Mitteln ins Kino und ins TV gebracht habe, sollen bei der Produktion zu \"Schlagerland - der Film\" weniger Kompromisse aufgrund von Geldmangel eingegangen werden.\n\nUm potentielle Investoren für \"Schlagerland - der Film\" zu interessieren, bedarf es einer professionellen und informativen Werbemappe. Diese soll aufzeigen welche Möglichkeiten zur Beteiligung zur Verfügung stehen. Parallel dazu soll das Drehbuch finalisiert werden. Ich habe auch die Drehbücher zu meinen ersten Filmen geschrieben, und habe gezeigt, dass ich auch mit wenigen finanziellen Mitteln Kinofilmprojekte erfolgreich umsetzen kann.\n\nBei der Geschichte zu \"Schlagerland - der Film\" geht es um, die Parallelwelt \"Das Schlagerland\", in welches sich die drei Protagonisten auf einer zunächst unfreiwilligen Reise gen Süden immer wieder flüchten. Hier scheinen sich die Probleme, die sie aus ihrem Alltag mit auf Reisen genommen haben in Wohlgefallen aufzulösen. \n","Ich möchte weiterhin, dass meine Filme aus der Leidenschaft zum Filmemachen heraus, produziert werden - aber vorallem möchte ich, dass sie überhaupt ihren Weg auf die Leinwand finden. Auch \"Schlagerland - der Film\" soll Jung und Alt begeistern und ein Familienerlebnis \"Kino\" sein. \nDie Zielgruppe ist nicht allein der Schlagerfan, sondern alle Menschen, die einen Traum in sich haben und vielleicht auch nur gelegentlich daran denken diesen auch umzusetzen.\n\nOberstes Ziel ist es nun, zunächst das Drehbuch zu vollenden, die Geschichte so rund zu machen und damit dann gezielt an Investoren und Partner zur Finanzierung der eigentlichen Produktion herantreten zu können. \nIch möchte versuchen, \"Schlagerland - der Film\" nach dem Motto \"Wirtschaft schafft Kultur\" produzieren zu lassen. Da in heutigen Zeit sehr viel an öffentlicher Kulturförderung gespart wird und hier obendrein zu oft nur auf Profit wert gelegt wird, sehe ich die Wirtschaft als Motor für Kulturförderung für kleinere und ambitionierte Projekte.","Ich denke, ich konnte bereits mit \"Deichking\" und \"Bauernfrühstück  - der Film\" zeigen, dass man auch ohne grosses Budget Filme ins Kino und ins Fernsehen bringen kann. Mir geht es nicht darum im technischen Wettrüsten mitzumachen, sondern will Geschichten wieder eine Chance geben - Geschichten, die anders sind, als das was wir täglich zu Hauf präsentiert bekommen. \nUm die Geschichte vom Schlagerland auf die Leinwand zu bringen, brauche ich euch als Unterstützer. ","Um ein Drehbuch zu schreiben benötigt man viel Zeit. Solch ein Buch schreibt man nicht so einfach nebenher. Ich achte bereits beim Schreiben auf die Realisierbarkeit des Films. Dies ist ein erhöhter Schwierigkeitsgrad bei der ansonsten sehr kreativen Arbeit. In der Zeit des Schreibens laufen Kosten des Alltags weiter. Diese will ich gern abgesichert haben und meinen Kopf freihalten.\nAußerdem soll eine professionelle Werbemappe erstellt werden, die dann an potentielle Partner aus Industrie und Wirtschaft geschickt werden soll.","Hinter dem Projekt stehe zunächst Ich und viele befreundete Filmschaffende, die noch den Idealismus in sich tragen, auch für wenig Gage diesen Film nachher auf die Leinwand zu bringen. Mein Wunsch ist es jetzt, das Drehbuch so weit und detailliert vorzubereiten, dass mein Team und ich diesen Film in der zweiten Hälfte des kommenden Jahres umsetzen können. Auch mit \"Schlagerland - der Film\" wollen wir wieder eine ungewöhnliche, aber schöne und heitere Geschichte auf die deutschen Leinwände zaubern."],"keywords":["Roadmovie","Komödie","Schlagermusik","Drehbuch","Werbematerial"],"teaser_sound":""}],"status":0}