{"data":[{"id":"1300","title":"Ein Angebot","teaser":"Ein in Deutschland aufgewachsener Junger Mann wird unter falschen Tatsachen zum Heiligen Krieg überredet. Er liebt seine Deutsche Freundin über alles und weiß noch nichts von ihrer Schwangerschaft. Eine Geschichte das zwischen zwei Kulturen, zwischen zwei Religionen und zwei Familien spielt und nicht unterschiedlicher sein kann. \nDurch falsche Medienberichten und deren verlogenen Politik weiß er zum Schluss nicht was wahr ist oder nicht bis er sich beschließt es selbst herauszufinden. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"27719","name":"Bülent Yolgiden"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":500000,"funding_target":500000,"status":"feedback","popularity":"0","link":"http:\/\/www.startnext.de\/angebot-dschihad","funding_status":0,"end_date":1335391200,"start_date":-62169987600,"city":"Freiburg, Deutschland","teaser_video":"","answers":["Ein in Deutschland aufgewachsener Junger Mann wird unter falschen Tatsachen zum Heiligen Krieg überredet. Er liebt seine Deutsche Freundin über alles und weiß noch nichts von ihrer Schwangerschaft. Eine Geschichte das zwischen zwei Kulturen, zwischen zwei Religionen und zwei Familien spielt und nicht unterschiedlicher sein kann. \nDurch falsche Medienberichten und deren verlogenen Politik weiß er zum Schluss nicht was wahr ist oder nicht bis er sich beschließt es selbst herauszufinden.\nHier geht es um wahre Integrationsprobleme, missverstandene Kulturen, neue Sichtweise zu Deutschland zu Europa.\nEine Antwort zu den Problemen der Gegenwart und der Zukunft.\nEine Möglichkeit die Sicht der Dinge von den Augen der anderen zu sehen.\nMit 500.000 € sind wir sehr realistisch und sicher das Projekt zu ermöglichen. \nFür weitere Infos stehen wir gerne zu Verfügung. ","Unsere Ziele sind vor allem die Sicht der Jungen Menschen zu Deutschland und zu Europa von ganz anderen Seiten zu ermöglichen. ","Es ist noch nicht dagwesesenes zu Zeigen. Jungen Menschen die Möglichkeit zu geben das wahre Gesicht von der Politik und der Gesallschaftlichen, Kulturelen Interesse zu verstehen.\nDa wir alle in Frieden leben wollen ist es eine möglichkeit diese zu Fördern und zu unterstützen. Die wahre Seite der Geschichte ist eine große Botschaft an alle die noch wie ihre Vorfahren denken und handeln. Sie müssen einsehen das sich die Welt die sie kannten in der Vergangenheit geblieben ist und unsere Kinder und deren ihrer Kinder eine andere Welt erzeugen. Eine Welt das in Frieden und Harmonie sein kann wenn man endlich von den alten Glaubensregeln und Gewohnheiten ablässt um sich der neuen Herausforderungen und Problemen stellt.","Jedes Cent wird für das Projekt gebraucht und Quittiert. Es werden ausschließlich nur für das nötigste Geld ausgegeben. \nAlle Mitwirkenden sind Freiwillige die bei Erfolg ein Honorar bekommen werden. Große Unterstützung erwarten wir von den Film & Kinoneulingen sowie der Gemeinden wo die einzelnen Handlungen gedreht werden.\nUnsere Ausgaben wollen wir genauestens Online, also öffentlich ausstellen. ","Hinter unserem Projekt stehen im Augenblick eine Vielzahl an Jungen Menschen.\nViele Familien aus unserer Umgebung. \nEine Mosche aus der Umgebung. \n\nWir sind noch im Gespräch mit den Katholischen und Evangelischen Einrichtungen und hoffen natürlich auf Unterstützung durch viele Sponsoren...\n"],"keywords":["Film","wahre Geschichte","Action","Thriller","Dschihad","Heiligerkrieg","Glaubenskampf",""],"teaser_sound":""}],"status":0}