{"data":[{"id":"1906","title":"Kunst gegen Mißbrauch von Kindern","teaser":"Ich möchte mit diesem Projekt zur Aufarbeitung sexuellen Kindermissbrauchs beitragen. Dies kann ich nur in Form der öffentlichen Aufklärung, der dauerhaften visuellen Präsenz und der Prävention tun. In meiner künstlerischen Arbeit hat sich dieses Thema manifestiert und ich stelle bei meinen Recherchen fest, dass die Thematisierung des sexuellen Kindesmissbrauchs in der Kunst nicht die Möglichkeiten ausschöpft, aufzuklären und zu mahnen wie ich es erwartet hätte. \n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":[""],"initiator":{"id":"37161","name":"Marek Jagusch","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/16105\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":20000,"funding_target":20000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/praeventionsart","funding_status":0,"end_date":1338933600,"start_date":-62169987600,"city":"Halle (Saale)","teaser_video":"","answers":["Mein Name ist Marek Jagusch. Ich bin 44 Jahre alt und lebe als Maler, Grafiker, Bildhauer und Dozent mit meiner Frau und unseren 5 Kindern in Halle an der Saale.\nIch möchte mit diesem Projekt zur Aufarbeitung sexuellen Kindermissbrauchs beitragen. Dies kann ich nur in Form der öffentlichen Aufklärung, der dauerhaften visuellen Präsenz und der Prävention tun. In meiner künstlerischen Arbeit hat sich dieses Thema manifestiert und ich stelle bei meinen Recherchen fest, dass die Thematisierung des sexuellen Kindesmissbrauchs  in der Kunst nicht die Möglichkeiten ausschöpft, aufzuklären und zu mahnen wie ich es erwartet hätte. \nAlle Arbeitskreise versuchen nach außen zu wirken, es werden Veranstaltungen wie Tagungen, Schulungen oder Vorträge abgehalten, andererseits Informationsmedien bereitgestellt und verbreitet. Angesprochen werden dabei Institutionen, die auch in den Arbeitskreisen vertreten sind. Vergleichsweise selten geht es darum, mit Hilfe der klassischen Medien die Öffentlichkeit zu erreichen. \nHier möchte ich ansetzen und mit meinem Projekt, durch thematisierende Kunstausstellungen sich die Kunst, deren Wirkung und Nachhaltigkeit zu Nutze zu machen. \nNicht zu unterschätzen ist der Zugang zur Prävention bei dieser Thematik über die Kunst. Als Vater, kunst- und kulturinteressierter Bürger und nicht zuletzt als Kunstdozent habe ich es täglich mit Kindern und Schülern zu tun und könnte mir vorstellen, dass in eigentlich allen pädagogischen Bereichen die Bildanalyse\/ Bildbetrachtung, welche  ja Bestandteil des Kunstunterrichtes ist, dazu beitragen könnte, einen aufklärerischen Zugang durch die Gespräche mit den Schülern zu erhalten.Dazu werden neben der Ausstellung Arbeitmaterialien für Schulen benötigt die diese im Unterricht einsetzen können. Ebenso wie die entsprechenden Begleitmedien wie Film, DVD und Kataloge.","Das Ziel des Projektes ist die Präsenz in der Öffentlichkeit die zum ständigen Dialog anregen soll, die Möglichkeit über die Schulen mit jedem Kind ins Gespräch zu kommen durch Bildanalysen im Kunstunterricht. ","Die Vilezahl der Mißbrauchsfälle die wir täglich in den Medien verfolgen können, der Mißbrauch in den kirchlichen Kreisen, in den Familien in Schulen und Internaten sollte Grund genug sein sich dieser Thematik nachhaltig zu nähern. Nur durch die Prävention, das ständig präsente dieses Themas kann die Kinder und Jugendlichen wachsam machen und den Betroffenen Mut geben anzuzeigen was ihnen wiederfahren ist.","Das Geld geht vollständig in die Projektrealisation ein!","Marek Jagusch\n\n• 23.04.1968 in Halle Saale geboren\n• Schule \/ Abitur \/ Schreinerlehre\n• Grundlagenstudium an der Hochschule für Kunst und Design \"Burg Giebichenstein\" Halle\n• Studium der Medienpädagogik an der Hochschule für angewandte Wissenschaften (FH) Merseburg\n• lebt und arbeitet freischaffend als Maler, Grafiker, Plastiker und Dozent in Halle an der Saale\n\n\n\n \n\n"],"keywords":["Ausstellung","Arbeitsmaterialien","Buch","Film"],"teaser_sound":""}],"status":0}