{"data":[{"id":"555","title":"Dans l'espace et les temps","teaser":"Am 04.Oktober 2011 spielt das Zafraan Ensemble im Konzerthaus Berlin (Kleiner Saal) Werke französischer Komponisten. \nTristan Murail: Treize couleurs du soleil couchant\nAntoine Daurat: Ohne Titel(UA) \nCristophe Bertrand: Aus\nPierre Boulez: Derive I \nJonathan Bell:\"Etude de synchronisation\" (UA) \nPhilippe Hurel: Figures libres","fan_count":0,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5585\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"9866","name":"Zafraan Ensemble","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/59242\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5582\/2955b6f5.jpg","funding_threshold":600,"funding_target":600,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/dans-l-espace-et-les-temps","funding_status":20,"end_date":1317679200,"start_date":1316196082,"city":"Berlin und andere","teaser_video":"http:\/\/vimeo.com\/29110200","answers":["Das junge Zafraan Ensemble spielt zeitgenössische Werke junger französischer Komponisten.","Ziel der Konzerte ist eine qualitativ hochwertige Interpretation der Kompositionen, die sich sowohl an Konzertpublikum als auch an ein junges und interessiertes Publikum richten sollen.","Das Zafraan Ensemble finanziert seine Projekte seit mehreren Jahren zum Großteil aus öffentlichen Geldern, um die Konzepte, die von den Mitgliedern selbst entworfen werden, verwirklichen zu können. Jedoch sind wir auch auf private Unterstützung angewiesen, um die Projekte letztendlich auch umsetzen zu können.","Von diesem Geld werden Reisekosten des Dirigenten und des Komponisten getragen, sowie die Werbekosten.","Das Zafraan Ensemble ist ein junges, motiviertes und sehr vielseitiges Ensemble für zeitgenössische Musik aus Berlin mit Musikern verschiedenster Nationalitäten. Die Musiker verbindet die Liebe zur zeitgenössischen Kunst sowie das Vermitteln innovativer akustischer Ideen. Wichtig für die Performance sind vor allem die Authentizität und Persönlichkeit der Gruppe. Zafraan kann aus einem sehr hohen Potential seiner Mitglieder schöpfen, welche brillante Instrumentalisten und Interpreten sind - dies spiegelt sich unter anderem in zahlreichen Preisen bei renommierten Internationalen Wettbewerben und die Zusammenarbeit mit den bedeutendsten Komponisten unserer Zeit wider. "],"keywords":["Musik","Kunst","neue Musik","zeitgenössische Musik","Frankreich","Berlin"],"teaser_sound":"http:\/\/soundcloud.com\/zafraan-ensemble\/alberto-posadas-nebmaat"}],"status":0}