{"data":[{"id":"327","title":"Der Heimsucher und der Kosmopolit ","teaser":"Tanz trifft Bildende Kunst trifft Straßenecke. \nIm Rahmen von LOCALIZE Das Heimatfestival 2011 begeben sich \"Die Heimsucher und der Kosmopolit\" auf die Suche nach der darstellbaren Essenz von Grundfragen unseres Lebens: Wie viel Heimat ist nötig und wie viel zu ertragen? Braucht es ein Lebenszentrum? Zwischen Freiheit und Notwendigkeit, ge- und entfesselt, loten die Tänzer und Schauspieler Bewegungsmöglichkeiten aus und setzen Markierungen zwischen Neubau und Jugendstilfassade.","fan_count":19,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4741\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"4698","name":"LOCALIZE Das Heimatfestival"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4734\/2955b6f5.jpg","funding_threshold":250,"funding_target":250,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/localize-und-oxymoron","funding_status":60,"end_date":1309384800,"start_date":1307097023,"city":"Potsdam","teaser_video":"","answers":["LOCALIZE Das Heimatfestival betrachtet Wandel und Stillstand des städtischen Umfeld und begibt sich an ungewöhnliche Orte. Künstlerische Positionen, Konzerte und Aktionen im Stadtraum laden ein Potsdam anders zu entdecken.\n\n„In der Tat“ regt LOCALIZE Das Heimatfestival 2011 dazu an, ein Gefühl für den Wandel des städtischen Gefüges zu entwickeln und dem Phänomen „Heimat“ im Stadtraum nachspüren. Wie nehmen wir unsere Umgebung wahr, welche Möglichkeiten und Grenzen gibt sie uns vor?\n\nMehr denn je öffnet Das Heimatfestival 2011 Orte, die in dieser Form sonst nicht zugänglich sind, für Kunst, Kultur und natürlich die Besucher: Am Freitag, den 24. Juni von 16 bis 19 Uhr z.B. die ehemalige Bibliothek an der Ecke Sello- und Geschwister-Scholl-Straße. Performativ begleitet wird diese Wiedereröffnung durch die OXYMORON Dance Company, die erste Ausschnitte aus „Die Heimsucher und der Kosmopolit“ aufführt. An einem urbanen Ort zwischen stark befahrener Straße, Potsdams einzigem Späti und den beschaulichen Jugenstilfassaden der Brandenburger Vorstadt ist am Freitagnachmittag Raum für Tanz und Markierungen von Spuren.","Localize Das Heimatfestival richtet sich an Alteingessene und Hinzugezogene, an Gäste und Studenten, an die Leute, die Potsdam abseits der eingelaufenen touristischen Pfade und der Schneisen zu Arbeit und Hochschule kennen lernen wollen.\n\n","Localize Das Heimatfestival sowie die Oxymoron Dance Company füllen eine Lücke in der Potsdamer Kulturlandschaft. Das Festival positioniert sich zwischen etablierten Häusern und der Off-Kultur. \nDer gemeinnützige LOCALIZE e.V. ist Initiator der Festivals und abhängig von Fördermitteln. \nMit dem Support dieser Aktion unterstützt man LOCALIZE Das Heimatfestival im Allgemeinen und die Oxymoron Dance Company im Speziellen, die sich wie in Potsdam aktuell diskutiert in einer schwierigen Lage befindet, in der wirtschaftliche Interessen über die Förderung von innovativen und eigenen Produktionen zu gewinnen scheint.\n","Die hier zusammenkommenden Mittel werden in die Realisierung dieser Aufführung gesteckt, deren Gesamtbudget noch nicht gedeckt ist. Sie gehen an Tänzer und ins Material. \n","LOCALIZE Das Heimatfestival wird entwickelt und umgesetzt von jungen Potsdamer Studierenden und Kulturschaffenden, die Lust haben Potsdam mitzugestalten, die Gestaltungsräume schaffen und füllen. Der gemeinnützige Localize e.V., der das Festival veranstaltet, wird geleitet von Doreen Löwe, Peter Degener und Anja Engel. Im diesjährigen Festival sind zuständig für alle großen und kleinen Teile: Elena Arbter, Ina Bassarak, Michele Brand, Linda Dabbagh, Antonia Dittmann, Anja Engel, Steffi Fiebinger, Marie Hartmann, Katrin Heink, Hans Kannewitz, Robert Krug, Doreen Löwe, Henrik Miers, Nora Spiekermann, Claudia Steinwegs, Jannes Schwentuchowski, Brigitte Tjimbawe, Lisa Wiemer und Hannes Zimmermann. \n\nDie OXYMORON Dance Company versteht sich als multimediales Labor auf den Ebenen Tanz, Musik und Video. Es treffen unterschiedlichste Genres des Tanzes wie Ballett, Modern Dance, Flamenco, Break- und Street Dance aufeinander. Interessant ist diese Arbeit vor allem, da die jungen Darsteller in der Auseinandersetzung mit unterschiedlichen Themen ganz persönlich gefordert sind.\nHinter der Produktion \"Die Heimsucher und der Kosmopolit\" stehen Regie: Anja Kozik, Performance: Birgit Ramsauer, Tanz: Agnes Wrazidlo, Timo Draheim, Schauspiel: Juliane Götz  (Hans Otto Theater, Potsdam), Musik: Christoph Kozik und Lydia Kraeplin."],"keywords":["Festival","Tanz","Konzert","Wort","Kurzfilmwettbewerb","Kurzfilm","Heimatfestival","Heimat","Localize","West","Kunst","Tat","Aktion","Areal","Raum","Party"],"teaser_sound":""}],"status":0}