{"data":[{"id":"1396","title":"Ökologie trifft Kreativität","teaser":"Ökologie trifft Kreativität soll ein innovatives Event mit Barcamp Charakter werden. Es soll eine pulsierende Plattform sein, auf der sich Menschen austauschen, die über den Tellerrand hinausblicken. Es sollen 2 öffentlichkeitswirksame Tage werden mit verschiedenen Sessions voller Ideen, die aus dem Plenum entstehen. Die Ergebnisse sollen professionell dokumentiert werden und für jedermann online aufbereitet zugänglich sein. Unterstützer erhalten eine Einladung und ein Dankepaket mit Zert","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Design"],"initiator":{"id":"29565","name":"mph_b"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":25000,"funding_target":25000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/eco-and-creative","funding_status":0,"end_date":1335736800,"start_date":-62169987600,"city":"Niedernberg","teaser_video":"","answers":["Kreativität beflügelt  - Ökologie schafft den nachhaltigen Rahmen. Beide Haltungen miteinander verbunden können Antworten auf große und kleine Fragen unserer Zeit geben. Bei Ökologie trifft Kreativität treffen sich innovative Menschen, die mit ihrer Lebenseinstellung und ihrer geistigen Haltung neue Blickwinkel erdenken können. Mit welchen Aufgabenstellungen man sich en Detail beschäftigt, wird erst vor Ort entschieden. Die Veranstaltungen gibt durch ihren Namen und ihren Charakter lediglich Leitplanken vor. Die Ergebnisse sollen professionell dokumentiert im Internet präsentiert werden - und zum Nachmachen anregen.","Die Zielsetzung ist ein intensiver Austausch zu Themen, die in den Rahmen Ökologie trifft Kreativität passen. Zielgruppe sind alle Menschen, die sich mit einem der beiden Themen oder natürlich beiden beschäftigen. Jeder, der sich mit einem der beiden Themen identifizieren kann, ist willkommen.","Um komplexe Aufgabenstellungen zu knacken bedarf es mehr als einem Menschen. Dies ist eine Gelegenheit Menschen in einem pulsierenden Umfeld zusammenzuführen. Summa summarum: Es gibt nichts Gutes, außer man tut es!","Von dem Geld wird die Location, die Verpflegung der Teilnehmer, die Öffentlichkeitsarbeit und alles was zur Veranstaltung dazu gehört bezahlt. Die Teilnahme soll kostenlos sein. Daher muss der gesamte Aufwand von Unterstützern getragen werden.","Mein Name ist Marc Büttner, ich werde im Sommer 26 Jahre alt und bin seit über 5 Jahren Geschäftsführer einer Werbeagentur im Raum Aschaffenburg. Ich beschäftige mich professionell mit Kreativität. Auch wenn ich beruflich mein Geld damit verdiene Ideen im Kundenauftrag zu entwickeln, so hat eine kreative Idee nichts mit Budget sondern mit Auffassung und Haltung zu tun. Mit aufgeschlossenen Menschen neue Blickwinkel zu erdenken ist eine wunderbare Beschäftigung. Ökologie ist eine der großen Fragen unserer Zeit - und berührt den einzelnen genauso wie die Menschheit insgesamt. Bei Ökologie trifft Kreativität soll dieses große Thema mit Kreativität beleuchtet werden. Ob man sich ganz großen Aufgaben widmet oder bei den alltäglichen Herausforderungen ansetzt, das bleibt den Teilnehmern der Veranstaltung überlassen."],"keywords":["Ökologie","Design","Kreativität","Messe","Tagung","Barcamp",""],"teaser_sound":""}],"status":0}