{"data":[{"id":"870","title":"Fernweh für jedermann - ","teaser":"Bildbände ferner Ländern oder heimischer Natur sind zur Zeit ebenso beliebt wie zum Teil sehr teuer. Mit dem Projekt \"Fernweh für jedermann\" möchten wir genau hier etwas ändern.\nBei \"Fernweh für jedermann\" kann sich jeder Bildbände kostenlos herunter laden oder auch zum Selbstkostenpreis als echten Bildband bestellen. Durch Werbung und den verkauf von Bildrechten wird dann die nächste Tour finanziert, die wiederum dann auch als Bildband erscheinen wird.","fan_count":34,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8328\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"18031","name":"Gary Busch","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12718\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8327\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/fernweh-fuer-jedermann","funding_status":0,"end_date":1338328800,"start_date":1335803797,"city":"Deutschlandweit, Weltweit","teaser_video":"http:\/\/vimeo.com\/41282074","answers":["Das Projekt hat 2 Seiten und 2 Nutzergruppen.\nAuf der einen Seite möchten wir ermöglichen, dass Bildbände aus fernen Ländern aber auch aus dem eigenen Land für jeden erhältlich sind. Interessenten sollen sich kostenlos die Bildbände aus dem Internet laden können oder zum Selbstkostenpreis ein echtes Fotobuch in den Händen halten können. Eben: Fernweh für jedermann!\nAuf der anderen Seite möchten wir es Fotografen ermöglichen, Bildbände zu erstellen. Sehr oft ist es nämlich sehr guten Fotografen gar nicht möglich ein solches Projekt zu realisieren, da ihnen die finanziellen Mittel in der benötigten Höhe nicht zur Verfügung stehen. Hier wollen wir, unter entsprechenden Gesichtspunkten, helfen.\n\n Ziel soll es auf keinen Fall sein, dass sich Fotografen ihren Familienurlaub finanzieren lassen\nDie strengen Voraussetzungen für Fotografen findet ihr auf der Homepage des Projektes http:\/\/fernweh.garybusch.net\n\nHier einmal einige Bedingungen:\n\nIhr sollten fundierte Kenntnisse über die Region haben, die ihr in Eurem Bildband beschreiben wollt.\nNeben den Bildern müsst ihr entsprechende Texte mit einreichen um das Gezeigte mit Bildunterschriften zu versehen.\nIhr räumt uns die nicht exklusiven Nutzungsrechte aller entstandenen Fotos ein.  Dies betrifft natürlich hauptsächlich, aber nicht nur die Nutzung innerhalb der Bildbände und zur Finanzierung des Projektes die Vermarktung von Fotoartikeln (Prints, Leinwände, etc.)\nIhr müsst ein Portfolio vorweisen können, in denen klar erkennbar ist, dass ihr entsprechende Kenntnisse im Bereich der Fotografie habt.\nWir helfen euch bei der Finanzierung eurer Idee, sehen uns jedoch nicht als Sponsor für einen netten Familienausflug in ferne Länder. Begleitpersonen müssen ihr kosten selber tragen und wir überprüfen die veranschlagten Kosten sehr genau.\nEine Bewerbung um eine solche Unterstützung bedeutet nicht gleichzeitig, dass wir diese unbedingt annehmen. Sollten wir dein Projekt unterstützen, so werden wir alle Details, vor allem Nutzungsrechte der Fotos etc. auch vertraglich festhalten. Soweit möglich werden entstehende Kosten direkt von hier aus gezahlt (z.B. Flugtickets etc.)","Unser Ziel ist es, wie ja bereits geschrieben, jedem zu ermöglichen ein Bildbände zu betrachten und so den Traumland eventuell ein klein wenig näher zu kommen.\nEin Nutzen hat somit jeder, der gerne schöne Bildbände betrachtet.\nAuf der anderen Seite möchten wir es natürlich auch talentierte Fotografen fördern, denen es vielleicht sonst nicht möglich ist ein solches Projekt ins Leben zu rufen.","Auch hier gibt es entsprechend 2 Gründe:\nZum einen sollten schöne Bildbände kein Luxus sein, den man sich, wenn überhaupt, nur zu Weihnachten leisten kann.\nNatürlich sollte das Projekt auch unterstützt werden, um es talentierten Fotografen zu ermöglichen sich so auch einem breiteren Publikum vorzustellen.\nGleich zwei Gruppen auf einmal, die einen Vorteil durch ihre Unterstützung haben werden.","Neben dem Sponsoring der Touren wird mit dem Geld zum kleinen Teil auch PR und Marketing betrieben und so das Projekt auch der breiten Bevölkerung und potentiellen Fotografen bekannt zu machen.\nDie Gelder fließen selbstverständlich zu 100% in unser Projekt!\n\nAuch hier nochmal der Hinweis: Es werden den Fotografen keine Urlaubsreisen gezahlt!","Hinter dem Projekt steht Fotograf Gary Busch.\nSeit Kindheit ein großer Freund der Fotografie hatte ich das große Glück meine Leidenschaft zu meinem Beruf zu machen. Mittlerweile führe ich mein eigenes Studio und gebe für Wissensdurstige Kollegen und Hobbyfotografen Workshops in den unterschiedlichsten Bereichen."],"keywords":["kostenlos","bildbände","reisen","fotobuch","urlaub","fernweh","lönder"],"teaser_sound":""}],"status":0}