{"data":[{"id":"1043","title":"message from greece - Doku über die junge Generation in Griechenland ","teaser":"Jung sein in Griechenland, ist dieser Tage nicht besonders verheißungsvoll. Was macht man als junger Grieche in Zeiten der Krise? Geht man in die Arbeitslosigkeit oder nach Australien? „message from greece“ ist eine Doku über die junge Generation zwischen Chancenlosigkeit und Emigration.","fan_count":128,"supporters_count":72,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9648\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"19896","name":"message from greece","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9139\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10609\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"1.15673","link":"http:\/\/www.startnext.de\/message-from-greece","funding_status":5088.1,"end_date":1330383600,"start_date":1323890648,"city":"Berlin\/Athen(s)","teaser_video":"http:\/\/www.youtube.com\/watch?v=HCKZpgzHxH4&feature=context&context=C33d45d1ADOEgsToPDskI8667Zk6PrbNiNbqu9Cse3","answers":["In \"message from greece\" kommt jene Generation zu Wort, die von den Sparmaßnahmen am härtesten betroffen ist: die jungen Menschen zwischen 20 und 40 Jahren. In dieser Altersgruppe ist die Arbeitslosigkeit am höchsten, selbst gut ausgebildete Leute finden kaum eine Arbeit. Gelegenheitsjobs mit Stundenlöhnen von 3€ sind die Regel, oftmals arbeitet man unversichert. Unsere Protagonisten spiegeln genau diese verfahrene Situation: \nZum einen der 37-jährige Bauunternehmer Kyriakos auf der Insel Kefalonia, dessen kleine Firma kurz vor dem Aus steht. Wegen der Krise ist seine Kleinfirma mit vormals 12 Angestellten stark zusammen geschrumpft. Und jetzt ist er meistens alleine auf der Baustelle zu finden, wenn er überhaupt einen Auftrag hat.\n\nUnsere zweite Protagonistin ist Anna aus Athen. Sie hat zwei Studienabschlüsse. Der Kellnerjob, der ihr einst das Studium finanzierte, ist  zu ihrem Hauptberuf geworden. Cafés, Bars oder Restaurants, überall hat sie gearbeitet. \n\nLast not least meldet sich Markos Koumaris zu Wort. Er ist Sänger der Band „Locomondo“ und steht als Synonym eines neuen Griechenlands – eines jungen Griechenlands, welches sich aber angesichts der Krise mit einem riesigen Abgrund konfrontiert sieht. Einen Tag lang haben wir Markos durch Athen begleitet, waren beim Soundcheck dabei und haben ihn zu seinen Erfahrungen in Griechenland gefragt. Außerdem hat Markos Koumaris in Deutschland studiert und kann somit beide Länder gut vergleichen. \n","Unser Anliegen ist es zu zeigen, was für Schäden die Krise in Griechenland auf lange Sicht hinterlassen kann. Wir sprechen von einer immer größer werdenden Gruppe von Menschen, die trotz guter Ausbildung monatlich nur € 600 verdienen – bei ähnlich hohen Lebenshaltungskosten wie in Deutschland.  \nDie Zielgruppe sind Menschen, die sich dafür interessieren wie die junge Generation der 20- bis 40-jährigen zur Zeit in Griechenland lebt, jenseits der relativ einseitigen und auf Zahlen und Wirtschaftsdaten reduzierten Berichterstattung in den Medien.\n","Wir, das sind Mosjkan Ehrari, Journalistin und Dokumentarfilmerin, und Vassili Vougiatzis, Journalist, möchten dem jungen Griechenland ein Gesicht und eine Stimme in Europa geben, wir möchten die vorherrschenden Stereotype aufbrechen und einen Blick auf die Menschen und ihre wirkliche Lebenssituation ermöglichen, die in den \"normalen\" Medien kaum auftaucht. Wir wollen zeigen, dass es hart arbeitende Menschen in Griechenland gibt, die intelligent und gut ausgebildet sind, aber keine Chance haben eine Arbeit zu machen, die ihren Fähigkeiten entspricht und die ihnen einen ausreichenden Lohn gibt. Die Wirklichkeit verweist auf eine große Zahl junger Menschen, die an der Armutsgrenze leben - Tendenz steigend.","Unsere weiteren Kosten werden ca. € 5000 betragen für Produktion, Schnitt, Postproduktion (Farbkorrektur, Tonbearbeitung, Promotion, Erstellung von Kopien und Festivalgebühren. Die Arbeitszeit ist nicht mal mit eingerechnet. Wir haben uns in große Schulden gestürzt, um diesen Film realisieren zu können. ","Mosjkan Ehrari\n\nIch bin freie Journalistin und Filmemacherin, habe lange als freie Redakteurin gearbeitet und zahlreiche Film-Projekte in Deutschland, Aserbaidschan, Iran, Afghanistan und Griechenland verwirklicht. \n\n\nVassili Vougiatzis\n\nIch bin freier Journalist und Redakteur für den WDR und RBB, u.a. für die deutsch-griechischen Sendungen „Elliniko Randevou“ und „radiopolis“, und war an zahlreichen Musik- und Theaterprojekten beteiligt. "],"keywords":["Dokumentarfilm \/ Documentary"],"teaser_sound":""}],"status":0}