{"data":[{"id":"1233","title":"Faustistonline  ","teaser":"BEHALTE DEINE SEELE, WIR WOLLEN NUR DEIN GELD!\n\nFaust ist online, um verfilmt zu werden.\n\nUm die Umsetzung dieses Projektes zu ermöglichen braucht es Hilfe. Mit der Crowdfundingkampagne faustistonline unterstützen wir den jungen Filmemacher Karsten Prühl bei der Realisierung seiner Filmidee.\n\nUm es groß werden zu lassen braucht es Taten. Eine Große ist, erzähle von diesem Film, trage es mit dir in die Welt hinaus. Eine Kleine ist, unterstütze uns finanziell.","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11328\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"26371","name":"Faust ist Online","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11326\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11328\/2955b6f5.jpg","funding_threshold":25000,"funding_target":25000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/faustistonline-1","funding_status":0,"end_date":1335736800,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["MIT DEINER HILFE SOLL EIN KINOFILM REALISIERT WERDEN\n\nWas die Generationen über alle Zeiten hinweg verbindet, ist die immer gleichbleibende Suche nach dem ultimativen Geheimnis des Lebens.\n\nFaustistonline ist eine Kampagne zur Unterstützung des Filmprojekts „Faust – Ein Fragment\". \n\nDer Film\n„Faust – Ein Fragment\" ist nicht nur ein fiktionaler Spielfilm, dessen Vorlage eines der meist interpretierten und zitierten Werke der deutschen Literatur ist, mehr ist dieser Film der Aufruf einer jungen Generation zum narrativen Ungehorsam. Eine moderne Übersetzung der historischen Geschichte des Doktors Faustus. Modern, jung, frech und antiautoritär! Eine junge Generation holt sich Ihre eigene Geschichte zurück.\n\nDem Regisseur Karsten Prühl gelingt dabei die Transkription einer klassischen Tragödie in einen modernen Tech-noir Film. Eine neue Generation fordert ihren Sturm und Drang 2.0. Schlagwörter wie Artificial intelligence, First contact, Gender, Hyperspace, Libertarianism, Feminism, Planets, Politics, Religion und Sex stehen für das Freiheitsstreben einer jungen, aufgeklärten und digitalisierten Generation.\n\nWas die Generationen über alle Zeiten hinweg verbindet, ist die immer gleichbleibende Suche nach dem ultimativen Geheimnis des Lebens. WAS SIE UNTERSCHEIDET, IST DIE MÖGLICHKEIT DER SUCHE SELBST.\n\nEin Faust. Eine Bewegung. Ein Film.\n\n„Faust – Ein Fragment (AT)“\nSpielfilm, 90 Minuten\nGenre: Tragödie \/ Tech noir\nwww.faustistonline.de","Wir wollen mit EURER Unterstützung einen Kinofilm realisieren.\n\nDu gehst Deinen eigenen Weg. Du denkst modern. Du bist aufgeklärt. Du weißt das Da mehr ist. Du gibst Dich nicht mit dem Mittelmaß zufrieden. Die digitale Welt steht Dir offen. Du bist auf der Suche. Du weißt das die Welt ein Netzwerk ist. Freiheit bedeutet Dir alles. DANN BIST DU TEIL DER BEWEGUNG FAUST","10 Gründe dieses Projekt zu unterstützen:\n\n- Werde Teil einer Bewegung, denn Leben ist Teamarbeit.\n- Überlasse das Filmemachen nicht den anderen, wenn Du Qualität willst.\n- Faust ist eine junge Geschichte und will modern erzählt werden.\n- Du unterstützt damit den deutschen Filmnachwuchs.\n- Weil die Suche niemals endet.\n- Weil DU etwas verändern kannst.\n- Weil Du Dich freust, wenn ein Film ins Kino kommt und Du daran mitgewirkt hast.\n- Weil es Zeit ist, für etwas Neues in der deutschen Kinolandschaft.\n- Weil Du weißt, dass Faust global, modern, digital und grenzenlos ist.\n- Weil für Dich Faust, nicht nur eine Pflichtlektüre in der Schule war.\n\n\"Faust ist spannend. Faust ist populär. Faust ist DIE Geschichte der deutschen Literatur. Faust ist berühmt, weil er uns Menschen unser Inneres, unser Zerrissenes repräsentiert. Und Faust ist genial, weil es mit großartiger Sprache arbeitet, mit ganz klaren Figuren.\"                  Karsten Prühl (Regisseur)\n","","Wer unterstützt diese Idee? Zuerst, jeder der möchte. Wir freuen uns über jede Hilfe bei der erfolgreichen Unterstützung der Crowdfunding-Kampagne faustistonline, damit aus ein paar Enthusiasten eine große Gruppe von Unterstützern werden kann.\n\nWir sind von dem Film überzeugt und werden ihn, hoffentlich auch mit deiner Hilfe, zum Leben erwecken.\n\nWir sind die Unterstützer und tragen die Kampagne:\nAlisha\nAlisha ist augenscheinlich langweilige Juristin, die im Vertrieb eines Industrieunternehmens arbeitet. In Wirklichkeit schlägt ihr Herz aber für Werbung. Um wenigstens in Ihrer Freizeit das machen zu können, was Ihr Spaß macht und natürlich, um Erfahrungen für einen Quereinstieg in der funkelnden Werbewelt und im PR-Bereich zu sammeln, ist sie im Team und die Henne im Korb. Sie unterstützt im Bereich Text und stellt sich für Presseanfragen gerne zur Verfügung. Kreative Einfälle hat sie meistens beim Essen.\n\nMaximilian\nMaximilian. Student der Film- und Fernsehproduktion an der HFF-‚Konrad Wolf‘. Arbeitserfahrung als freischaffender Aufnahmeleiter, Regieassistent und Produktionsleiter in Film und Werbung. Er ist begeisterter Cineast und findet, dass Filme für das Kino gemacht werden sollen. Wenn er wiedergeboren wird, dann bestimmt als Mobiltelefon.\n\nAlexander\nFolgt\n\nPatrick\nFolgt\n\nLudwig\nFolgt (wenn Du willst)"],"keywords":["Langfilm","Tragödie"],"teaser_sound":""}],"status":0}