{"data":[{"id":"808","title":"Bono und Ora - Das Geheimnis des Kristallpuzzles","teaser":"\"Bono und Ora - Das Geheimnis des Kristallpuzzles\" ist Band 2 einer Kinderbuchreihe der Autorin Tanja Pütz. Die Bücher entstehen in Zusammenarbeit mit verschiedenen Schreibwerkstätten von GrundschülerInnen, die die Autorin betreut und immer neu zusammenstellt. Gemeinsam mit der der Autorin erfinden die Kinder die abenteuerlichsten Geschichten rund um Bono und Ora, präsentieren \"ihr\" Buch bei Lesungen. Somit sind alle Bücher dieser Reihe ein Beitrag zur aktiven Leseförderung.","fan_count":32,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7932\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"15082","name":"Papierfresserchen","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7935\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7931\/2955b6f5.jpg","funding_threshold":2200,"funding_target":2200,"status":"unsuccessful","popularity":"0.00000331136","link":"http:\/\/www.startnext.de\/bono-und-ora","funding_status":150,"end_date":1318975200,"start_date":1316702357,"city":"Sigmarszell","teaser_video":"","answers":["Auch in diesem Projekt geht es, wie bei vielen anderen Projekten unseres Verlags darum, Kinder zum Schreiben und Lesen zu motivieren, um ihnen zu zeigen, wie schön die Welt der eigenen Fantasie sein kann, welche tollen Geschichten und Figuren man selbst zum Leben erwecken kann.\n\nTanja Maria Pütz arbeitet mit Mädchen und Jungen in verschiedenen Schreibwerkstätten zusammen, um gemeinsam mit den Kindern der Fantasie Flügel zu verleihen und die süßen Romanhelden Bono und Ora zum Leben zu erwecken.","Ziel dieser Buchreihe ist es, möglichst viele Kinder zum Schreiben und Aufschreiben eigener Geschichten zu motivieren - eventuell auch mit Unterstützung eines anleitenden erwachsenen Projektleiters. Die vielen für die nächsten Wochen terminierten Lesungen der Autorin in Grundschulen zeigen, wie groß das Interesse an dem ersten Buch der Reihe ist, das erst im Juni 2011 erschienen ist. Derzeit arbeiten Tanja Maria Pütz und die Schreibkinder übrigens schon an einem dritten Band.\n\nDas Buch richtet sich an Kinder im Grundschulalter, die bereits lesen können, und an alle, die gerne in das \"Abenteuerland\" Kinderbuch eintauchen möchten.","Weil dieses Projekt Kindern zeigt, dass Erwachsene Kinderfantasien ernst nehmen ... und man gleichzeitig einen Beitrag zum Thema Lesefördung leistet. ","Bei erfolgreicher Finanzierung wird der Betrag für die reinen Druckkosten des Buches der Erstauaflage, das mit zahlreichen farbigen Illustrationen des bekannten Zeichners  Manfred - zuk - Zukunft ausgestattet ist - ausgegeben. Die Kinder der Schreibgruppe erhalten Freiexemplare, ebenso die Autorin, damit sie diese bei Lesungen an andere Schulklassen und Schulbibliotheken weitergeben kann. Alle weiteren Auflagen dieses Buches finanzieren sich später durch sich selbst. Es handelt sich quasi bei der Finanzierung um die \"Anschubfinanzierung\" für das Buchprojekt. \n\nUnd zur weiteren Info: Das Buch wird etwa 200 Seiten haben, mit einem Hardcover ausgestattet  und die Illustrationen im Innenteil werden selbstverständlich wie bei Band 1 farbig sein. Als Veröffentlichungstermin ist November\/Dezember 2011 geplant, denn die Kinder sitzen schon jetzt auf heißen Kohlen. ","Papierfresserchens MTM-Verlag - Die Bücher mit dem Drachen\nwww.papierfresserchen.biz\n\nund als echte Person zum Anfassen und für viele weitere Fragen Martina Meier, die das Papierfresserchen-Projekt vor Jahren ins Leben gerufen hat. "],"keywords":["Buch","Kinderbuch","Leseförderung","Schreibwerkstatt","Kinderprojekt","Autorenprojekt",""],"teaser_sound":""}],"status":0}