{"data":[{"id":"917","title":"Konzeptalbum: !ES!","teaser":"!ES! ist soweit.\nDie Post-JAZZ Studioproduktion -!ES!- des \"Matthias Rethberg Trios\", benötigt Ihre Mithilfe. Das Trio hat sich nach 4 jähriger Bandgeschichte im November 2011 fünf Tage am Stück, mit dem Produzenten \"Sonorous\" im AMI Studio eingeschlossen, um !ES! entstehen zu lassen. \nJetzt seid ihr dran !","fan_count":55,"supporters_count":27,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8840\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"19310","name":"rethberg-music","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/61977\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8837\/2955b6f5.jpg","funding_threshold":1200,"funding_target":1200,"status":"successful","popularity":"0.00000000000435551","link":"http:\/\/www.startnext.de\/mrt","funding_status":1256,"end_date":1332630000,"start_date":1328179135,"city":"Dresden","teaser_video":"http:\/\/youtu.be\/QeCpH5IIf4o","answers":["Das Projekt ist  keine gewöhnliche Produktion , sondern verarbeitet viele Themen der Musiker aus aktuellem Anlass über Erfolge, Misserfolge, Glück, Unglück, Krankheit und Tod. Hinzu kommt ein  außergewöhnlicher Produzent , der sofort Feuer und Flamme war, für diese CD und als Soundtüftler für flächige Club und Dance Sounds unter seinem Künstlernahmen  Sonourus schon  internationale Erfolge   feiern konnte.\nIn diesem Projekt geht es aber auch um die Förderung eines jungen Jazztrios, welches trotz  seiner außergewöhnlichen Biografie und Herangehensweise im Laufe der Zeit beachtliches geleistet hat und immer mehr Fans jeden Alters findet.\nMatthias Rethberg ist ein Pianist, der den Weg zur Hochschule nie gesucht hat um sich musikalisch zu entwickeln. Stattdessen experimentierte er mit seinen Mitteln und fand zusammen mit seinen Kollegen innerhalb von 4 Jahren seinen eigenen Stil und führte die Band zum Post-Jazz und seinem Wesen !ES!. \nSeit 2011 arbeitet er mit anderen Musikern zusammen in der Agentur   Rethberg-Music.\nSimon Arnold schafft es auf 2 abgeschlossenen Ausbildungen und Berufe. Um sich seiner Musik widmen zu können schiebt er halbtags Nachtschichten in einem Kinderheim. Christoph Hutter am Bass studiert zu Zeit im Hauptstudium Bass an der Hochschule für Musik in Dresden.","Wir erhoffen uns von dem Projekt eine rasche Finanzierung unserer CD !ES! , denn !ES! ist nicht nur Musik, sondern ein eigenständiges Wesen, welches wir für Euch erschaffen haben und mit dem wir uns identifizieren.\n\nDas Projekt soll die Kosten des Presswerkes für 1000 CD's inklusive Drucksachen abdecken.\n\nZielgruppe sind in erster Linie  Fans  des Trios, aber auch  Förderer  von jungen und innovativen Jazztrios aus dem Osten Deutschalnds.","Jeder der diese Projekt unterstützt wird etwas für seinen Beitrag bekommen. In erster Linie geht es um die Förderung eines jungen Jazz-Trios, dass sich zum Teil hauptberuflich mit Musik und dem Markt auseinandersetzt. Ohne Förderung oder Unterstützung sagen 3 junge Musiker mit ihrer teils poppigen, kräftigen und emotionalen Musik dem kommerziellen Überangebot an \"sanftem Bar-Jazz\" den Kampf an. \nNatürlich gibt es neben den ehrenhaften Gründen noch mehr.\nNeben der namentlichen Erwähnung auf allen Internetplattformen des Trios (Homepage, Facebook, Regioactive, Restorm, Myspace, usw.), gibt es für finanzielle Unterstützung auch schöne Dankeschön(s).\n\nAlle Dankeschön(s) werden portofrei und mit Autogrammen versehen verschickt ! Die Plakate sind richtige Plakate- keine Poster, und sogar outdoor-fähig !","Alle Gelder fließen direkt in die Produktion und ermöglichen die erfolgreiche Pressung von 1000 Stück CD's bei www.erzschlag.de.\nDie Gesamtkosten betragen hierbei ca. 1200,- Euro.","Musiker:\nMatthias Rethberg (piano)\nChristoph Hutter (bass)\nSimon Arnold (drums)\n\nGrafik, Layout und Design der CD : mehr Infos in Kürze\n\nAufnahme - Produktion - Mastering :   www.sonorous.de\n\nStudio :   Jens Eisbein www.amip.de\n\nAgentur für Vertrieb & Management:   www.rethberg-music.de"],"keywords":["matthias rethberg trio","jazz dresden","förderung","unterstützung","rethberg-music","rethberg","MRT"],"teaser_sound":"http:\/\/soundcloud.com\/rethberg-music\/matthias-rethberg-trio-es"}],"status":0}