{"data":[{"id":"1152","title":"Songs of Healing Vol. 2 - solo piano ","teaser":"Willst du ein CD-Projekt unterstützen und gleichzeitig Patienten in Arztpraxen, Rehakliniken etc. etwas Gutes tun? 2009 habe ich meine erste Entspannungsmusik-CD produziert, welche hauptsächlich in medizinischen Einrichtungen gespielt wird. Zum Beispiel in Warteräumen, Massagepraxen oder einfach als Hilfe zum Entspannen und Einschlafen. Aufgrund der guten Resonanz starte ich hier mein zweites Projekt. Alle neuen Titel sind wieder von mir selber komponiert. Sei dabei!","fan_count":13,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10577\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"25093","name":"Joachim Bernhard"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10576\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/songs-of-healing-solo-piano","funding_status":0,"end_date":1331679600,"start_date":1324060744,"city":"Jena","teaser_video":"","answers":["CD-Produktion von \"Songs of Healing Vol.2\". Das Projekt soll die Kosten, die noch für Studio, Mastering und CD-Design fehlen, aufbringen. Die erste CD \"Songs of Healing\" habe ich über amazon.com vertrieben, jetzt wird es World of Music.","Ich möchte wieder eine CD herausbringen, die speziell zur Entspannung eingesetzt wird. Die erste CD wurde häufig auch von Wellnesseinrichtungen und Praxen gekauft - das ist neben der persönlichen Anwendung bei z.B. Meditation die Zielgruppe.","Mich begeistert es, wenn Menschen mir sagen, dass sie meine Musik bewegt hat. Diese Begeistertung teile ich hier gerne. Das Projekt wird sofort nach abgeschlossener Finanzierung umgesetzt und du kannst das Ergebnis hören & teilen. ","Alle Titel für die neue CD sind schon am Klavier im Studio eingespielt. Das Geld wird verwendet für weitere Studioarbeiten, Mastering und das CD-Design.","Ich bin Joachim Bernhard, 26 Jahre alt. Als Pianist & Physiotherapeut setze ich seit einigen Jahren erfolgreich Musik in der Therapie ein und komponiere für Klavier, Cello, Gitarre u.a.\n"],"keywords":["cd-produktion","piano","klavier","entspannungsmusik"],"teaser_sound":"http:\/\/soundcloud.com\/artelion\/floating"}],"status":0}