{"data":[{"id":"1710","title":"Cocktail Bar in Düsseldorf mit Sozialen Nebenprojekten ","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"34258","name":"Sarah-Jane Rieder"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":80000,"funding_target":80000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/cocktail-bar","funding_status":0,"end_date":1340056800,"start_date":-62169987600,"city":"Mettmann","teaser_video":"","answers":["Es ist eine Schöne Club-Bar-Lounge in unmittelbarer Nähe der Königsallee. Ín zentraler Lage 5 Minuten Fussweg zum Hauptbahnhof.\nSie ist Fix und Fertig und alle nötigen Gegenstände sind vorhanden. Von daher kommen für die Ausstattung keine weiteren kosten auf einem zu. Das ist ganz gut.\n\nIch habe schon lange den Traum einer eigenen Cocktail Bar gehabt und ich werde ihn mir wohl nie leisten können. Wenn ich es hier nicht schaffe, dann wohl niemals ;)\n\nUnter anderem, möchte ich mit meiner eigenen Bar die Jugend, die Szene und die Obdachlosen unterstützen. \nIch war damals oft in Köln und Düsseldorf auf der Straße, ich habe Obdachlose kennen gelernt und die Schicksale sind meist die selben. Familie verloren oder erst überhaupt keine gehabt.\nIch möchte das diese Leute Essen und trinken können, wenn sie Hunger oder Durst haben... etwas Spaß am Leben haben können. \n\nIch möchte der Jugend Platz für ihre Musik geben und nicht in einer heruntergekommenen Atmosphäre. \n\nIch finde das dieser Club genau richtig ist für meine Träume und Ziele!!\n\n\nPachtpreis:\t 2.500,00 EUR\nNebenkosten:\t 600,00 EUR pro Monat oder pro m²\nKaution:\t10.000,- Euro\nAbstandsumme: 60.000,- Euro\n\nda kommt schon was zusammen, ich würde auch eine andere Bar nehmen.. aber zZ habe ich noch keine andere im Auge!\n","Menschen! ","Ich kann nicht sagen warum man das machen sollte. Immerhin gibt es genug Soziale Projekte die man unterstützen kann.\nAber es ist nun mal ein Traum und ich will es!","Siehe Kosten.. das gesamte Geld fließt in die Bar!","ich hoffe IHR! "],"keywords":[""],"teaser_sound":""}],"status":0}