{"data":[{"id":"1062","title":"Ad 2 Benefit - Spendengelder durch Internetwerbung generieren (Website)","teaser":"Mit dem \"Ad 2 Benefit\" Projekt soll es ermöglicht werden, mittels hochwertiger und günstiger Internetwerbung, Spenden (nachweislich) für hilfebedürftige Menschen in Entwicklungsländern zu generieren. Noch nie da gewesenes Projekt...","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10373\/574b2664.jpg","categories":[""],"initiator":{"id":"22245","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10372\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/ad2benefit","funding_status":0,"end_date":1330470000,"start_date":1325246124,"city":"Bad Boll \/ Lkr. Göppingen \/ Baden-Württemberg","teaser_video":"http:\/\/www.youtube.com\/watch?v=_yWQ4CHSa7o&context=C3fceb3aADOEgsToPDskK0VQewzMmbwDnFm7nynPj4","answers":["Einführung\n\"Ich bin wütend, traurig, entsetzt und hochmotiviert...\"\n\nMit dem \"Ad 2 Benefit\" Projekt soll es ermöglicht werden, mittels hochwertiger und günstiger Internetwerbung, Spenden für hilfebedürftige Menschen in Entwicklungsländern zu generieren.\n\nDas von mir entwickelte und noch nie da gewesene Konzept mit der Website \"Ad 2 Benefit\" ist lediglich ein ausgeklügeltes und komplexes Werkzeug, um die benötigten Gelder für hilfebedürftige Menschen in der Dritten Welt zu generieren.\n\n\nMein Konzept\n\"Ich habe an meinem Konzept, das 320 Seiten umfasst, drei (3) Monate gearbeitet....\"\n\nDie hauptsächliche Website \"Ad 2 Benefit\" fungiert hierbei als zentrale Organisation, die Sponsorings anbietet. \"Ad 2 Benefit\" verfügt über anfänglich vier (4) Unterhaltungswebsites mit einem täglichen Traffic von jeweils 10.000 - 50.000 Besucher pro Website. Somit verfügt \"Ad 2 Benefit\" über knapp 100.000 Besucher pro Tag.\n\nÜber \"Ad 2 Benefit\" können Unternehmen ein Sponsoring in unserem Jahreskalender buchen. Ein Sponsoring besteht aus 24 Stunden Werbung auf allen vier Unterhaltungswebsites einschließlich \"Ad 2 Benefit\". Hierbei wird sehr stark hervorgehoben, dass das Unternehmen mit der Platzierung von Werbung benachteiligten Menschen in Entwicklungsländern hilft.\n\nBeispiel:\n\n+ Sponsoringpreis für Unternehmen = 249,00 €\n- Spendenanteil für Entwicklungsländer (51%) = 134,54 €\n- Instandhaltung & Vergrößerung des Projekts (30%) =  74,70 €\n- Steuer für Organisation auf Unternehmensbasis (19% des Netto-Preises von 209,24 €) = 39,76 €\n\nBitte beachten: Laut Einkommensteuergesetz ist der Spendenanteil bis zu einer gewissen Grenze absetzbar. \n\nWas hat ein Unternehmen, das Werbung bei \"Ad 2 Benefit\" bucht, nun davon?\n\n+ Mehr als 100.000 potentielle Kunden innerhalb 24 Stunden zu einem Festpreis!\n+ Dauerhafte Präsenz auf \"Ad 2 Benefit\" als Sponsor im Jahreskalender + Spendenzertifikat.\n+ Kosteneinsparung für Werbung und Promotion!\n+ Ein seriöses Image durch \"Umweltfreundliche Werbung\" welches den Konsumenten positiv stimmt.\n\n\nUnd was hat \"Ad 2 Benefit\" davon?\n\n+ 51% des Sponsoringpreis werden nachweislich gespendet (offene Buchhaltung)!\n+ 30% zur Instandhaltung & Vergrößerung des Projekts!\n+ 19% Steuer (Gemeinnützige Organisation auf Unternehmensbasis)","Ziele von \"Ad 2 Benefit\n\"Wer groß denkt, kommt groß raus [oder] braucht viel Speicherplatz...\"\n\nZiel von \"Ad 2 Benefit\" ist es ganz klar nicht, sich selbst zu bereichern, sondern benachteiligten Menschen in der sogenannten Dritten Welt zu helfen. Wir bieten eine Dienstleistung an, um Spendengelder zu generieren.\nDas Potenzial nach oben ist offen. Je mehr Zeit, Kreativität und Programmierarbeit in neue Websites investiert wird, desto größere Trafficzahlen (Besucher) kann \"Ad 2 Benefit\" anbieten, der Sponsoringpreis kann angehoben werden, und die Spendensummen wachsen.\n\n\nZielgruppe von \"Ad 2 Benefit\"\n \"Wir nehmen uns ein Stück vom Kuchen und verteilen es gerecht!...\"\n\nUnsere Zielgruppe sind Unternehmen mit Sitz in Deutschland, Österreich und der Schweiz.\nHierbei wird selbstverständlich darauf geachtet, dass Unternehmen gewisse Richtlinien einhalten; dies kann abhängig gemacht werden von Produkten, die vertrieben, oder Dienstleistungen, die erbracht werden.\n\nEin Unternehmen, welches seine Produkte billig in Entwicklungsländern produzieren lässt, diese jedoch überteuert in Deutschland, Österreich oder der Schweiz vertreibt, verstößt gegen die Prinzipien von \"Ad 2 Benefit\".","Warum ?!\n\"Jeden Tag eine gute Tat, mit diesem Prinzip wuchs ich auf...\"\n\n+ Erstmals vorhandenes IT Unternehmen mit \"Ökologischer Internetwerbung\".\n+ 51% der Einkünfte werden nachweislich gespendet (Offene Buchhaltung: Online).\n+ Ihre Unterstützung wird sich im ersten Jahr durch \"Ad 2 Benefit\" in Form von Spenden verzehnfachen.\n+ Das am schnellsten wachsende Medium der Menschheit als Werkzeug zu einer etwas besseren Welt.\n+ Das Konzept, welches von mir entwickelt wurde, hat eine 99% ige Erfolgschance.\n+ Meine Programmier- u. Marketing-Kenntnisse sind enorm.\n+ Das Konzept landet bei nicht erfolgreicher Finanzierung im Papierschredder.","Ihr Geld!\n\"Die Sparmaßnahmen sind extrem, nur das wichtigste...\"\n\nServerkosten und Domains für Deutschland, Österreich und Schweiz für 1 Jahr:\n# 539,40 Euro - \"Ad 2 Benefit\" und vier (4) Unterhaltungswebsites.\n\nWebsite Templates und Design:\n# 300,00 Dollar - \"Ad 2 Benefit\" und vier (4) Unterhaltungswebsites.\n\nKamera- und Filmausrüstung, Zubehör und Kulisse:\n# 2120,00 Euro - Promotion und Marketing.\n\nKostenpflichtige Software:\n# 365,60 Euro Foto- und Filmbearbeitung.\n\nAnschaffung von zusätzlicher Hardware und Büro Materialien:\n# 800,00 Euro - Fax, Drucker, Scanner, Papier und Leistungsstarkeres Notebook.\n\nRücklagen und sonstige Ausgaben:\n# 875,00 Euro Werbung & Promotion, Postdienstleistungen und Sicherheit\/Rücklagen.\n\n\n\"Von unserem Finanzierungsziel kann sich \"Ad 2 Benefit\" 1 Jahr selbst finanzieren und ist abgesichert, das Projekt wird eine lange Entwicklungsphase haben bis die kritische Masse an Unternehmen auf uns aufmerksam geworden ist...\"\n\n\n+++ Live Ticker +++\nDie Entwicklungsphase von \"Ad 2 Benefit\" während und nach erfolgreicher Finanzierung können Sie mittels Live Ticker auf meiner Facebook Fanseite, Twitter und YouTube verfolgen.\n\nFacebook: http:\/\/www.facebook.com\/174544545961762\nYouTube: http:\/\/www.youtube.com\/MrMarcelAntl\nTwitter: http:\/\/twitter.com\/Marcel_Antl\n\n# Arbeitsvorgänge und Blick hinter die Kulissen\n# Neues rund um \"Ad 2 Benefit\" während der Finanzierungsphase\n# Unternehmen, Vereine und Stiftungen die unser Projekt tatkräftig unterstützen\n# Live Ticker zu Fortschritten nach erfolgreicher Finanzierungsphase\n# Alltägliches und Privates","Mein Name ist Marcel Antl (20 J.),\n\nzusammen mit meiner Mutter und unserem Hund bewohne ich ein Haus mit kleinem Garten im idyllischen Bad Boll (Lkr. Göppingen). Von hier aus bin ich als Programmierer, Unternehmer und Wohltäter tätig. In Bad Boll lebe ich seit meiner Geburt. Ich bin ein eher ruhiger Mensch, der das kleine Dorf mit seinen ca. 5.200 Einwohnern und einem Wähleranteil von 31,85% für die Grünen zu schätzen weiß.\n\nIch programmiere seit 2009 für Privat, Unternehmen, Hersteller, Vereine, Stiftungen uvm.\nMit zahllosen Programmiersprachen, die ich beherrsche, ist, zumindest im Web, nichts unmöglich.\n\nIch bin stets bereit, volles Risiko einzugehen und habe einen sehr ausgeprägten Freiheitsdrang.\nMein kreativer Kopf, das Programmierhandwerk, mein Humor und mein Einfühlvermögen zeichnen mich aus.\n\nDas Leben ist ein Prozess, finde ich. Mit steigendem Alter reift das Gehirn, die Ansichten und der Charakter eines Menschen. Ich möchte meinem Leben eine sinnvolle Aufgabe geben.\n\nDas \"Ad 2 Benefit\" Projekt ist eine Herzenssache, die ich nicht für mich realisiere.\n\n\nIhr...\nMarcel Antl "],"keywords":["entwicklungsländer","spenden","ad2benefit","werbung","internet","affiliate","dritte welt","engagement","startup","advertising","web 2.0","marcel antl"],"teaser_sound":""}],"status":0}