{"data":[{"id":"1292","title":"Amadigi für alle!","teaser":"Am 23. Mai 2012 öffnet die Lokhalle für die Internationalen Händel-Festspiele Göttingen ihre Tore. Beim beliebten Public Viewing kannst Du mit tausenden Zuschauern in ungezwungener Atmosphäre einen Mitschnitt der Opernproduktion „Amadigi di Gaula“ auf Großleinwand verfolgen. Zuvor sind die Künstler live zu erleben: Orchester und Solisten der Oper begegnen Nachwuchskünstlern des Jugendoper-Projekts „Young Amadigi“. Ein abwechslungsreicher und unterhaltsamer Abend erwartet Dich!","fan_count":110,"supporters_count":11,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14457\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"27172","name":"Händel-Festspiele","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11872\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14456\/2955b6f5.jpg","funding_threshold":8000,"funding_target":8000,"status":"unsuccessful","popularity":"0.000171905","link":"http:\/\/www.startnext.de\/amadigi-fuer-alle","funding_status":540,"end_date":1337724000,"start_date":1334050331,"city":"Göttingen","teaser_video":"http:\/\/youtu.be\/FEtWC25yaq0","answers":["Mit dem Public Viewing öffnen wir, die Int. Händel-Festspiele Göttingen, uns einem breiten Publikum.","Mit einer unterhaltsamen Veranstaltung in ungezwungener Atmosphäre wollen wir Hemmschwellen abbauen. \nZielgruppen sind alle Menschen aus Göttingen und der Region: Familien, Studenten, Neugierige...   ","Weil man die Musik Händels liebt.\nWeil man das Public Viewing im letzten Jahr vermisst hat. \nWeil man dafür ist, dass in der Lokhalle öfter kostenfreie kulturelle Veranstaltungen stattfinden.\nWeil man einen Beitrag dazu leisten möchte, dass auch diejenigen die Künstler der Oper erleben können, die keine Karten für eine Vorstellung bekommen haben oder sich diese nicht leisten können. \nWeil man den Förderern zeigen will, dass das Projekt eine breite Unterstützung findet und die Fördermittel deswegen gut angelegt sind.\n","Das Geld aus der Crowdfunding-Aktion sichert den freien Eintritt für das Public Viewing. Wir möchten, dass Du dabei bist. Wir freuen uns auf Familien, Studenten und alle anderen Göttinger und Gäste. Du kommst in Kontakt mit den Künstlern der Opernproduktion und kannst die Oper der Händel-Festspiele 2012 auf großer Leinwand sehen. Sollte erfreulicherweise mehr Geld zusammenkommen, fließen die Mittel in die Opernproduktion, ohne die es auch das Public Viewing nicht geben würde.","Die Internationalen Händel-Festspiele Göttingen sind das weltweit älteste Festival für Barockmusik. Mit der Wiederentdeckung der Opern Händels im Jahr 1920 lösten sie weltweit eine Bewegung aus, die als „Göttinger Händel-Renaissance“ in die Musikgeschichte eingegangen ist. \n\nDank einer großzügige Unterstützung der S-Finanzgruppe (Niedersächsische Sparkassenstiftung, Sparkasse Göttingen, VGH und NORD\/LB), der Gesellschaft für Wirtschaftsförderung und Stadtentwicklung Göttingen (GWG) und weiterer Förderer sind ca. 80% der Kosten für das Public Viewing bereits gedeckt. \n\nMit einer groß angelegten Crowdfunding-Aktion möchten wir den Betrag von 15.000 Euro aufbringen, um den freien Eintritt der Veranstaltung zu garantieren.  "],"keywords":["Live-Act","Opernausstrahlung","Public Viewing","Händel-Festspiele","Amadigi di Gaula","Young Amadigi"],"teaser_sound":""}],"status":0}