{"data":[{"id":"1315","title":".eins. zwei - Abschlussausstellung Neue Schule für Fotografie 2012","teaser":"Für 12 Studenten der Abschlussklassen der Neuen Schule für Fotograﬁe Berlin endet im März 2012 das Studium. Vom 30.03.-06.05.2012 sowie vom 11.05.-17.06.2012 werden wir unsere unterscheidlichen Abschlussarbeiten im Forum der Neuen Schule in zwei Ausstellungen präsentieren.","fan_count":33,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12296\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"28067","name":"Laurie Schmiedt"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12295\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"0.0000000000141155","link":"http:\/\/www.startnext.de\/eins-zwei","funding_status":514.11,"end_date":1332457200,"start_date":1329306220,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=l7besWMAnPU&feature=youtu.be","answers":["Für 12 Studenten der Abschlussklassen der Neuen Schule für Fotograﬁe Berlin endet im März 2012 das Studium. Vom 30.03.-06.05.2012 sowie vom 11.05.-17.06.2012 werden wir unsere unterschiedlichen Abschlussarbeiten im Forum der Neuen Schule in zwei Ausstellungen präsentieren. In sieben Semestern haben wir uns mit verschiedenen Themen der Fotografie beschäftigt. Seit einem Jahr arbeitet jeder an einem selbst gewählten Thema. Die Ergebnisse dieser intensiven Auseinandersetzung werden nun in zwei Ausstellungen gezeigt. Um die Arbeiten umfangreich präsentieren zu können, haben wir uns in zwei Gruppen aufgeteilt.\n\nHier könnt ihr Euch einen Überblick über unsere Arbeiten verschaffen:\n\nhttp:\/\/www.facebook.com\/media\/set\/?set=a.320382831338779.72953.319596328084096&type=3&l=1b8f769f89","Wir stehen kurz vor dem Ernst des Lebens. Mit unseren Arbeiten wollen wir im Rahmen zweier Ausstellungen an die Öffentlichkeit gehen und viele Interessenten erreichen.","Es lohnt sich das Projekt zu unterstützen, da wir zwölf junge, motivierte Fotografen\/innen sind, die viele Ideen für spannende Arbeiten haben. Jeder von uns hat mit Schweiß und Herzblut ein Jahr lang an seiner Abschlussarbeit gefeilt. Um der intensiven Auseinandersetzung gerecht zu werden und diese so gut wie möglich präsentieren und bewerben zu können, brauchen wir die nötigen finanziellen Mittel und freuen uns über jede noch so kleine Unterstützung.","Mit dem Geld wollen wir die Ausstellung in Form von Plakaten und Flyern bewerben. Außerdem produzieren wir einen Katalog aus zwölf Einzelheften in einem Schuber. Diese geben einen ausführlichen Einblick in die unterschiedlichen Arbeiten.","1. Ausstellung (.eins)\n(30.03.-06.05.2012):\n\nLisa Kunze\nTanja Polz\nPablo Ruiz Holst\nSarah Sperling\nIngolf Seßler\nCharlotte Zellerhoff\nBirte Zellentin\n\n2. Ausstellung (.zwei)\n(11.05.-17.06.2012):\n\nMaria Jauregui Ponte\nLaurie Schmiedt\nKirill Semkow\nJudith B. Kluge\nBabett Köhler"],"keywords":["Abschlussausstellung 2012","Neue Schule für Fotografie Berlin","Brunnenstraße","Berlin","Mitte","Fotografen\/innen","Studenten\/innen","Kunst","Fotografie","Installation","Vernissage","Galerie"],"teaser_sound":""}],"status":0}