{"data":[{"id":"1850","title":"PERCIVAL  - Produktion & Pressung der ersten CD","teaser":"I am an instrument an the music uses me.... and I have an order - we can't wait no longer!!!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16010\/574b2664.png","categories":["Musik"],"initiator":{"id":"36784","name":"junkova"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16009\/2955b6f5.png","funding_threshold":8500,"funding_target":8500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/percival","funding_status":0,"end_date":1341180000,"start_date":-62169987600,"city":"Köln","teaser_video":"http:\/\/vimeo.com\/32791015","answers":["I am an instrument an the music uses me....\nand I have an order - we can't wait no longer!!!\n\nMy people who decided to be with me -before - during and the best ! after \"Voice of Germany\", ihr habt eine CD verdient and this all takes too much time and WE WANT IT NOW!\n\nThe recording should be for Radio, for the TV and most of all for my lovely FANS. We want to go for an independend production. Mit richtigen Musikern using richtige Instrumente. NO Dosenmusik! In a real Studio, with a real Produzent.\n\nTo be unabhängig, I need your help.\n\nSupport my project and get real klasse stuff from me. Everybody counts. If we have the money in six weeks - I'll do something very special (in public *smile*)\n\nLove to my present and future fans and to real music-lovers all over the world, yours Percival","Das Ziel ist eine qualitativ hochwertige CD in einem richtigen Studio, mit richtigen Musikern, die richtige Instrumente spielen, zu produzieren. Die Fans haben das Recht, die musikalischen Ideen von Percival, die in den letzten Monaten entstanden sind, jetzt endlich zu hören. Mit dieser Label-unabhängigen Produktion wollen wir (der Künstler und sein Management) jetzt endlich der ganzen Welt zeigen, welcher Ausnahmekünstler Percival ist.\n\nZielgruppe sind natürlich die Fans, die Percival im Rahmen der \"The Voice Of Germany\" Sendung gesehen haben und von ihm überzeugt wurden. Alle weiteren Fans, die ihn im Rahmen seiner Clubtour sehen konnten und über den Sommer noch sehen werden! Und alle, die Lust auf ehrliche Musik haben!","Echte Musik - unabhängig und professionell produziert kostet Geld im ersten Step und diesen Step wollen wir jetzt endlich gehen. \n\nWe are on a mission!","7000,00 € werden für Musiker und Studio, sowie Mastering benötigt - und das ist ein Freundschaftspreis, dieses besonderen Produzenten. \n\n1.500,00 € brauchen wir für Pressung der CD (Erstauflage 1.000 Stück). \n\nIn Erfüllung unserer Mission setzen wir jeden Cent für den hohen Qualitätsanspruch der Musik ein. Aus diesem Grund hat sich Percival entschieden das Booklet selbst zu entwerfen! (Evelyn sagt: \"Und das ist auch gut so!\")","Hinter dem Projekt steht in allererster Linie der Künstler Percival selbst, sowie sein Management und all die Kreativen, die es ihm ermöglichen werden, seine Idee von  Musik zu realisieren. "],"keywords":[""],"teaser_sound":""}],"status":0}