{"data":[{"id":"229","title":"PACIFIC PANDORA","teaser":"Ein Thriller-Fantasy-Spektakel. Geschrieben vom Autor von DEFCON ONE - ANGRIFF AUF AMERIKA (erreichte Top-2-Bestseller-Status auf audible). http:\/\/www.action-verlag.com\/unser-programm\/buchdetail\/buch\/pacific-pandora-andy-lettau-robert-lady.html","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2475\/574b2664.jpg","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"2402","name":"Defcon One"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2475\/2955b6f5.jpg","funding_threshold":11000,"funding_target":11000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/pacific-pandora","funding_status":0,"end_date":1301436000,"start_date":-62169987600,"city":"New York, Essen","teaser_video":"","answers":["Einen Roman zu schreiben, erfordert Zeit. Zeit ist eines der kostbarsten Güter, welches sich ein Mensch leisten kann. Der Projekteinsteller hat keine Zeit. Er muss einen jungen Verlag vorantreiben, um Nachwuchsautoren ein Podium zu bieten (www.action-verlag.com). Mit 200 Produktionen bis Ende 2011 ist ACTION VERLAG einer der am schnellsten wachsenden Hörbuchverlage Deutschlands. PACIFIC PANDORA soll geschrieben, als Hörbuch vertont und englischsprachig übersetzt werden. Es soll ebenso wie des Autors DEFCON  ONE - ANGRIFF AUF AMERIKA mit dem eingebrachten Kapital übersetzt und für den englischsprachigen Audiobook market zugänglich gemacht werden. DEFCON ONE avancierte mit mehreren Tausend Kaufdownloads übrigens zum Top-Seller beim weltweit führenden Audiobook-Portal audible. Autor & Umfeld folgen einem knallharten Businessmodell. S#mtliche Vertriebswege sind erschlossen, für Spinnereien bleibt keine Zeit. Eingenommes Kapital wird sofort reinvesitiert, um möglichst vielen Nachwuchsautoren eine Chance zu bieten. Anstelle von PACIFIC PANDORA könnte im Prinzip  ein x-beliebiges anders Werk stehen. Jedoch ist ein Werk, welches der Initiator des Verlages vorantreibt, keine Luftnummer. Wer jemals an die (finanzielle) Schmerzgrenze gegangen ist und aus Idealismus und Profitabilität ein Projekt (in diesem Fall Verlag) aus dem Boden gestampft hat, wird nachvollziehen können, dass es hier nicht um Almosen für Kunst geht. ","Zielgruppe: Thriller- und Fantasy Fans. Hörbuch-Fans. Menschen, die nicht nur auf Hörbuch, sondern ebenso auf Print stehen (Veröffentlichung von PACIFIC PANDORA als Hardcover bei Blitz-Verlag ist zugesichert). .... Das Werk soll englischsprachig übersetzt werden (Übersetzer bereits gefunden). ","Weil man Mainstream-Literatur mag. Weil man an Rechten partizipieren möchte. Weil man Popcorn-Kino in Buch- oder Hörbuchform mag. Weil man der Meinung ist, dass nicht nur große Verlage das Literatur-Geschehen in Deutschland bestimmen sollten. Weil man verrück ist ....             ... Man sollte das Projekt nicht unterstützen, wen man  meint der Autor wolle sich ein Denkmal setzen. Dem Autor ist dies übrigens vollkommen egal.","PACIFCIC PANDORA wird geschrieben. Während des Schreibprozesses überträgt der Autor die Verlagsverantwortlichkeit vertrauensvoll an einen befreundeten Geschäftspartner. Etwaiges \"Unterstützer\"-Geld wird auf ein Notar-Ander-Konto gestellt. Ist PACIFIC PANDORA geschrieben, wird ein Übersetzer gesucht. Zeitgleich wird PACIFIC PANDORA von einem deutschen Sprecher eingesprochen. Für die musikalische Untermalung sorgt Florian Schober von toneblasphemy.com. Die Musik wird episch Die Vetriebswege für die deutsche Fassung sind bereits geregelt. Details (die ier zu weit führen) beantwortet der Initiator gerne per Email.","Macher.\n\nwww.action-verlag.com\nwww.andy-lettau.de"],"keywords":["Thrilller","Fantasy","Bestseller","Hörbuc","Audiobook"],"teaser_sound":""}],"status":0}