{"data":[{"id":"759","title":"Entdecke Details in Momenten, Strukturen und Ansichten","teaser":"Als einer von wenigen Fotografen, fotografiere ich noch mit einer analogen Kleinbildkamera und das vorwiegend auf Schwarz-Weiß-Film. Noch heute entwickle ich meine S\/W-Filme selbst.\nMeine Bilder weden auf museumsechtem Barytpapier vergrößert. Dadurch wirken die Bilder klarer strukturiert und durch die Körnung des Films ergibt sich zusätzlich ein besonderer Reiz. Keines meiner Bilder wird durch eine Bildbearbeitungssoftware verändert.\nVergrößerungen entstehen von Hand in einem Photostudio","fan_count":31,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7541\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"15414","name":"Heribert Nimke","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7586\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7539\/2955b6f5.jpg","funding_threshold":2800,"funding_target":2800,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/entdecke","funding_status":0,"end_date":1320015600,"start_date":1315323171,"city":"In 71679 Asperg, in der Galerie \"Das Glasperlenspiel\", im Raum Ludwigsburg, Bietigheim-Bissingen u. Stuttgart.","teaser_video":"http:\/\/youtu.be\/ESSw4Klfo2k","answers":["Es geht um eine Ausstellung in der Zeit vom 20. Nov. 2011 bis 20. Jan. 2012 in der Galerie \"Glasperlenspiel Asperg\". \n\nMein fotografisches Anliegen besteht darin, Ansichten, Momente und Strukturen zu erfassen,\ndie den Betrachter dazu anregen sollen, sich die Bilder näher zu betrachten.\nEr wird feststellen, dass es Motive sind, bei denen es viele Dinge im Detail zu entdecken gibt.\n","\"Die Öffentlichkeit ist das Maß der Dinge. Nur Kunst, die gesehen wird, kann kommunizieren und anschließend besprochen werden\". Dies ist ein Zitat aus einem Interview der Zeitschrift fine art printer Ausgabe 04\/06 mit Florian Schmid, Kurator u. Sammlungsberater.\nAus diesem Grund bin ich als aufstrebender Fotokünstler immer auf der Suche nach Möglichkeiten, meine Bilder einem großen Publikum zu präsentieren.\nBei der Zielgruppe möchte ich mich nicht festlegen. Nur so viel, bei meinen Bildern ist für jeden etwas dabei.","Die Fotografie zieht sich seit meinem 11. Lebensjahr wie ein roter Faden durch mein Leben und seitdem habe ich mir als Autodidakt fotografisches Wissen in Theorie und Praxis angeeignet, wobei mir meine eigene Dunkelkammer sehr nützlich war.\n\nIch würde mich freuen, wenn ich durch Ihre Mithilfe wieder einen Schritt weiter in Richtung Bekanntheit gehen würde und als Fotokünstler meinen Weg gehen könnte. ","Mit dem Geld werden 15 großformatige Bilder (Fine-Art-Vergrößerungen) auf museumsechtem Barytpapier\nim Format 37 cm x 55 cm hergestellt.\nDiese geschieht in einem renommierten Photostudio in Handarbeit.\n\nDie so entstandenen Bilder werden von mir auf der Rückseite handsigniert und limitiert (Max. 5 Bilder in genannter Größe).\n\nAnschließend erfolgt die Rahmung im Format 50 cm x 70 cm.\n\nGerade durch die Kombination mit Barytpapier wirken meine Bilder plastisch und erhalten Tiefe.\nAuch die Haltbarkeit von Barytpapier ist schon seit Jahrzehnten bekannt.\n\nAlle Bilder werden in der Zeit vom 20. Nov. 2011 bis 20. Jan. 2012 in der Galerie \"Glasperlenspiel Asperg\" ausgestellt.","Hinter dem Projekt steht ein Mensch, der sich einen Traum verwirklichen will. Dieser heißt:  Leben mit und durch die Fotografie.\nDer Blick durch den Sucher der Kamera und das anschliesend daraus entstehende Bild erzeugt in mir ein großes Glücksgefühl.\nDiese Bilder dann anderen Menschen zugänglich zu machen erfüllt mich mit Freude."],"keywords":["Großformatig","Bilder","Foto","Schwarz","Weiß","Barytpapier","Analog","Vergrößerung","Ausstellung","Galerie","Hand","Photostudio","Handarbeit","Kleinbild","Momente","Strukturen","Ansichten","Details","Körnung","Entwickeln","Fotograf","Kamera","Negativ",""],"teaser_sound":""}],"status":0}