{"data":[{"id":"912","title":"Vergrabene Stimmen","teaser":"Mit Eurer Unterstützung laufen wir gemeinsam durch das Ziel. Der Film ist fast fertig! \nEs gibt doch immer diese Momente in unserem Leben, in denen wir nach Veränderung oder nach Erneuerung streben. Doch unsere Moral und Gewissen richten wie ein Samurai-Schwert über unser Denken und Handeln. \"Vergrabene Stimmen\" beschäftigt sich auf unterschiedlichen filmischen Ebenen mit dem Ausbruch aus dem Alltäglichen, dem Korsett des Trotts, den Möglichkeiten sowie Unmöglichkeiten, die unser Leben bietet. ","fan_count":116,"supporters_count":16,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/76425\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"19211","name":"Numan Acar","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/73390\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/78163\/2955b6f5.jpeg","funding_threshold":10000,"funding_target":10000,"status":"unsuccessful","popularity":"0.310909","link":"http:\/\/www.startnext.de\/vs","funding_status":930,"end_date":1371247200,"start_date":1366810775,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/64706493","answers":["\"Vergrabene Stimmen\" ist ein absolut unabhängiger und frei produzierter Spielfilm. Diejenigen, die sich in der Film-Branche auskennen, wissen, wie schwer es ist, durch die Mühlen der TV-Sendeanstalten einen Stoff zu bringen und in der Art und Weise zu realisieren, wie man es sich vorstellt. Doch wir wollten von vornherein nicht jammern, sondern selber machen. Da stehen wir nun. Ein 83 Minuten langes, kompaktes Kraftpaket mit ehrlichen Bildern und großartigen Schauspielern ist entstanden.\n\n„Vergrabene Stimmen“ erzählt die Geschichte von Kaan, 36 Jahre alt, der nach achtjähriger Abwesenheit in seinen alten Kiez, zu seiner Familie und seinen Freunden zurückkehrt. Vieles hat sich verändert - so auch sein Viertel. Wir begleiten ihn, lernen seine alte und seine neue Welt kennen - alles unvermittelt und ungefiltert, so wie es kommt, wie im Leben. Kaan lässt sich treiben. Stimmen aus der Vergangenheit holen ihn ein. Bilder aus der Zukunft bieten ihm eine Perspektive. Wird er sein gegenwärtiges Leben verändern, um diese positiven Bilder der Zukunft erreichen zu können? \nDas ist die elementare Frage: Was würdest Du alles machen, um einer Idee oder Vision gerecht zu werden? ","Wir werden mit „Vergrabene Stimmen“ die Filmfestivals erobern. Es ist möglich, auf Filmfestivals den unfertigen Film einzureichen, was wir auch gemacht haben. Dabei muss jedoch gewährleistet sein, dass der Film zum Festivalstart fertiggestellt ist. In dieser Situation befinden wir uns gerade. Die Festivalerfolge werden hier oder auf unserer Facebook-Seite gemeinsam gefeiert. Mit der Form Eurer Unterstützung könnt ihr quasi selbst entscheiden, ob ihr auch bei einem der Filmfestivals dabei sein wollt. Unser Ziel ist die Weltpremiere auf dem Filmfest in Locarno. Weitere nationale und internationale Filmfestivalbewerbungen laufen bereits. \n\nWir als Produktionsfirma möchten kleine Filme mit kleinem Geld realisieren. Die Beteiligten sind mit Elan dabei und glauben an den Stoff. Filmschaffende werden auch so schon sehr schlecht bezahlt - das wollen und werden wir nicht unterstützen. Wer an einen Stoff nicht glaubt, würde sich sowieso kaum auch nur einen Tag seiner kostbaren Zeit mit der Verwirklichung dieses Stoffes beschäftigen. Doch wir gehen soweit, dass wir auch unser eigenes Hab und Gut  zu Geld machen und in unsere Filmprojekte reinstecken. Es geht uns immer darum, Geschichten zu erzählen und nicht um Zahlenschieberei. \n\nDas Modell der Crowd-Finanzierung bietet uns die Gelegenheit noch unabhängiger mit unseren Stoffen zu sein. Dennoch wollen wir nicht als Händler auf einem Bazar auftreten, sondern möchten den Supportern einfach unseren Film anbieten und sie mit der damit verbundenen Realisierung verbinden. Mit einer kleinen Geste unsere Anerkennung zum Ausdruck bringen. \n\nFalls „Vergrabene Stimmen“ erfolgreich finanziert wird, werden wir am Ende des Jahres unseren neuen Film - eine Weihnachtskomödie - mit Euch teilen. Wer an uns glaubt, kann das hier mit einer kleinen oder großen Unterstützung machen. \n\nEine Geste drückt mehr aus, als tausend Worte.","Alle erdenklichen Arbeiten und Prozesse, die bei einem No-Budget Film gemacht werden können, wurden schon über Gebühr ausgeschöpft. Alle entstandenen Kosten sind durch private Mittel des Regisseurs geflossen. Die Verantwortlichen haben sich bei diesem Projekt bewusst für das finanzielle Risiko und für die kreative Freiheit der Umsetzung entschieden. Alle Filmschaffenden haben ihr Herzblut, ihre Zeit, ihr Talent und noch so vieles mehr in dieses Projekt hineingesteckt. Renommierte deutsche Schauspieler vor und Experten hinter der Kamera haben alles gegeben, damit ein großartiger Film die Zuschauer fesseln und bewegen kann. Die Belohnung der geleisteten Arbeit sollte nicht am Geld scheitern. \n\nNoch befindet sich das Projekt in der Postproduktionsphase und nun stehen Prozesse an, die, bei aller Liebe zum Film, nicht umsonst zu bekommen sind. Dolby Digital 5.1 Sound, Mixen, Farbkorrektur, Untertitel, Digitalkopie, Poster, Plakate, Werbung, FSK, FBW, usw. liegen noch vor uns. Durch eine professionelle Postproduktion wird unser Film an Qualität gewinnen. Denn auch die schönste Geschichte lässt keine Kino-Atmosphäre aufkommen, wenn Farben und Klänge nicht optimal aufeinander abgestimmt sind. \n\nDas Projekt „VERGRABENE STIMMEN“ ist ein Arthouse-Film. Wir rechnen mit einer hohen Festival-Auswertung. ","Das Projekt wird eine professionellen Postproduktion durchlaufen.\nEiner Kinoauswertung wird somit nichts mehr im Wege stehen. \nDie genauen Stationen der Postproduktion sind folgende: \n1) Sounddesign und Geräuschemacher. \n2) Musik und Hintergrundmusik, Farbkorrektur, englische Untertitel. \n3) 1-3 Digital-Cinema-Kopien (DCP) für Festivals.  \n4) Mixen \n5) Erstellen von DVD's und Promotionmaterialien, wie Plakaten etc.. \n\nWir werden „Vergrabene Stimmen“ auf diversen Festivals einreichen.\nGegen Ende des Jahres 2013 wird der Film in Deutschland in die Kinos kommen. ","Unsere Besetzung:\nStipe Erceg  (Phantomschmerz, Unknown Idendity) \nJulia Dietze (Iron Sky, 1 1\/2 Ritter)\nNuman Acar (Kokowääh1, Zeiten Ändern Dich) \nRalph Herforth  \nKaty Karrenbauer (Cloud Atlas, Hinter Gittern)\nRolf Zacher \nKida Ramadan (Knallhart, Unknown Idendity) \nTyron Ricketts (Soko Leipzig, Kopf oder Zahl)\nDirk Borchardt (Diverse Kino und TV-Filme)\nTim Seyfi (Wer früher stirbt, ist länger tot, Gegen die Wand)\n\nProjektdaten:\nVergrabene Stimmen \n84 Min. \/ Farbe \/ HD\nAutor: Numan Acar\nRegie: Numan Acar \nRegieassistentin: Liesa Rademacher\nKamera: Olivier Kolb (Schwarze Schafe)\nOberbeleuchter: Silvio Kröger\nAusstattung: Adrienne Zeidler \nProduktionsleiter: Alpay Algür\nTonmeister: Marko Weichler\nKostüm: Barbara Schramm (Schwarze Schafe)\nMaske: Mina Gorahshi, Canel Karadag, Heike Dreisch, Sara Lichtsteiner\nMusik: Ali N. Askin (Deutscher Filmpreis für den Film „Leroy“)\nSounddesign: Hans Schumann (div. internationale Preise)\nSchnitt: Levent Celebi (div. internationale Preise als Editor)\nFarbkorrektur: ARRI Berlin\n\n\nProduktionsfirma: \nAcar Entertainment Filmproduction GmbH\nErkelenzdamm 59-61 \/ Portal 1\n10999 Berlin"],"keywords":["Liebesfilm","Gangstermilieu","Kiezdrama","Egoshooter","Sprücheklopfer","Arthouse","Kunstfilm","Film Noir"],"teaser_sound":""}],"status":0}