{"data":[{"id":"683","title":"SlangWorX_Sprache in Bewegung","teaser":"SlangWorX erforscht sprachliche Eigenheiten verschiedener Muttersprachen, Körpersprache, Mimik, Gestik, Handzeichen, Slang & übersetzt diese performativ. Durch Bewegung, Spiel, Tanz- & Theatertechniken werden Ideen zum Thema Sprache, Kommunikation & ihrem kultureller Bezug entdeckt & ausgetauscht. \nZusammen mit Jugendlichen unterschiedlicher kultureller Herkunft gehen wir dem Phänomen Sprache im Kontext Berlins nach & decken auf, welche Bedeutung Sprache für das interkulturelle Zusammenleben","fan_count":34,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7299\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"12752","name":"Katharina Rohde","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7315\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7316\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/slangworx-sprache-in-bewegung","funding_status":0,"end_date":1327964400,"start_date":1316007354,"city":"Berlin ","teaser_video":"","answers":["Was bedeutet Sprache im Kontext kultureller Vielfalt? Wie viele Sprachen werden gesprochen? Wer versteht wen oder auch nicht? Wie funktioniert Sprache auch ohne Worte? Werden Sprachen gemixt & nach welcher „Regel“ erfolgt dieses? Welche Bedeutung hat Sprache im Bezug auf Herkunft und Erhalt der eigenen Kultur? Welches Potential haben Sprache und Sprachlosigkeit als Katalysator und Vermittler, um Vorurteile und Ängste zu überwinden? Gibt es im Sprachwirrwarr die Möglichkeit eine ganz eigene Sprache für Berlin zu erfinden?\n\nIn Zusammenarbeit mit Jugendlichen unterschiedlicher kultureller Herkunft aus Berlin- Kreuzberg und Neukölln, finden über einen Zeitraum von sechs Wochen Workshops statt:\n\nIn den Workshops möchten wir mit den Jugendlichen in Kontakt kommen und durch Bewegung, Spiel, Tanz- und Theatertechniken Ansätze finden, die der Gruppe ermöglichen, Ideen zum Thema „Sprache und Kommunikation“ auszutauschen und miteinander zu teilen. Wir möchten den Jugendlichen Raum geben, ihre eigene Methodik im Umgang mit ihrer Muttersprache und anderen Sprachen zu reflektieren.\n\nIm zweiten Schritt wird in einem Zeitraum von vier Wochen gemeinsam mit den Jugendlichen ein interkultureller „Sprachkurs“ als „Performance- Tanz- Theater“ entwickelt. Die Jugendlichen reflektieren ihre unterschiedlichen Ausdrucksweisen, sprachlichen Besonderheiten und kulturellen Hintergründe, denken sich Möglichkeiten neuer Kommunikationsformen aus und setzen diese gemeinsam als Choreographie zusammen. Die „Sprachkurse“ werden dann öffentlich aufgeführt werden. (Sub-) kulturelle sprachliche Codes werden mit oder ohne Worte, einem interkulturellem Publikum zugänglich gemacht. ","Ziel des Projektes ist es, Sprache und Sprachlosigkeit als Potential für kreative Prozesse zu verstehen, den interkulturellen Dialog und Interaktion zu fördern und in diesem Kontext nachhaltig die Teilhabe von Jugendlichen an der Gestaltung und Nutzung ihres Kulturraumes zu gewährleisten. \n\nSlangWorX_Sprache in Bewegung möchte mit und ohne Worte kulturelle Brücken überwinden und für mehr Verständnis und Toleranz zwischen den Kulturen plädieren.\n\nZielgruppe sind Jugendliche unterschiedlicher kultureller Herkunft im Kontext von Berlin und Städten weltweit. Darüber hinaus möchten wir durch Aufführungen ein breites öffentliches Publikum erreichen. ","In Städten weltweit ist das interkulturelle Zusammenleben Alltag geworden. Dennoch findet Interaktion zwischen den Kulturen nur sehr begrenzt statt, Vorurteile und die Angst vor dem Anderen bestehen nach wie vor. Sprache und Sprachlosigkeit spielen hierbei eine große Rolle. Jugendliche haben in diesem Kontext einen selbstverständlicheren Zugang; Interaktion findet oft automatisch statt und sprachliche Schwierigkeiten werden durch erfundene Codes und Sprachmischmasch aufgehoben. Das Projekt möchte daher dort ansetzten, wo Zukunft für ein funktionierendes interkulturelles Zusammenleben geschrieben werden kann. \n\nDas Besondere des Projektes ist es, dass es ausgehend vom Phänomen„Sprache“, Möglichkeiten sieht und eröffnen möchte, die Entwicklung des lokalen interkulturellen Zusammenlebens zu fördern. Das Projekt ist Katalysator für nachhaltige soziokulturelle Prozesse und nutzt künstlerische Annäherungen und Ausdrucksformen, um diese sichtbar zu machen.","Für das Projekt haben wir einen Antrag auf Finanzierung im Berliner Projektfonds Kulturelle Bildung gestellt und auch einen Zuwendungsbescheid erhalten. Jedoch ist uns nicht die gesamte beantragte Summe bewilligt worden, so dass wir auf weitere Förderer und Sponsoren angewiesen sind. \n\nDas Geld werden wir in erster Linie für die abschliessenden Performances verwenden. Hierfür fehlt uns Budget für Raummiete, Technik, Kostüme usw. Ausserdem brauchen wir weitere Gelder für die Videodokumentation, Grafik und damit verbundenem Werbematerial. Dringend brauchen wir auch Geld, um unsere bisher ehrenamtlichen Assistenten (Studenten des Tanzes) zu honorieren und um das eine oder andere Ticket für öffentliche Verkehrsmittel zu kaufen.","Hinter dem Projekt steht der Verein urban lab_el e.V. Der Verein versteht sich als interdisziplinäre und interkulturelle Projektplattform, mit dem Ziel lokale, soziale Standortentwicklungen voranzutreiben. Dabei werden Projekte entwickelt, die vorhandene kulturelle, räumliche, soziale und wirtschaftliche Potentiale aufdecken und (re-)aktivieren. Die Vereinsmitglieder kommen aus aller Welt und sind im Bereich Architektur, Stadtentwicklung, Tanz, Theater, Performance, Mode uvm. tätig. Projektbezogen kommen sie in unterschiedlichster Konstellation immer wieder zusammen.\n\nDas Konzept für SlangWorX_Sprache in Bewegung wurde von der Architektin, Künstlerin und Aktivistin Katharina Rohde (www.katharin-rohde.com) entwickelt und zusammen mit der Tänzerin, Choreographin und Videokünstlerin Diane Busutill (www.dianebusuttil.com) und dem Tänzer, Choreographen und Musiker Jan Burkhardt weitergedacht. Das Projektteam besteht ausserdem aus der Modedesignerin Miriam Engel, der Filmemacherin Antje Englemann (www.antjeengelmann.net), der Grafikern Indre Klimaite (www.ilegal.nl) und einigen Gastlehrern, u.a. dem Breakdancer Hassan Akkouch\/ Fanatix Crew, bekannt aus dem Film „Neukölln Unlimited“.\n\nDas Projekt findet in Kooperation mit dem Jugend- und Sportzentrum Die Naunynritze in Berlin Kreuzberg (www.naunynritze.de), dem Jugendclub Die Scheune in Berlin Neukölln (www.awo-südost.de\/die-scheune) und dem Projekt BEIspielhaft (Bildung, Engagement, Integration http:\/\/beispielhaft.naunynritze.de\/index.php) statt. Die Kooperationspartner arbeiten mit Jugendlichen aus aller Welt, schwerpunktmässig mit arabisch und türkischem Hintergrund und bringen jahrelange Erfahrungen in der Jugendarbeit und in der Realisierung von Tanz- und Bühnenprojekten mit. \n\nPartner ist ausserdem die Tanzfabrik Berlin (http:\/\/tanzfabrik-berlin.de\/), Zentrum für zeitgenössischen Tanz. Als Ort für Proben, Produktion, künstlerischen und theoretischen Forschungen, Weiterbildungen und Tanzschule mit Kursprogramm und Workshopreihen ist die Tanzfabrik Berlin international bekannt. Im Mittelpunkt der Aktivitäten steht die Entwicklung und Vermittlung zeitgenössischen Tanzes mit unterschiedlichsten choreografischen und performativen Ansätzen. "],"keywords":["Sprache","Jugend","interkulturell","Tanz","Bewegung","Kommunikation","Sprachlosigkeit","Ghettoslang","Sprachwirrwarr","Berlin","weltweit","Austausch","Verständigung","Toleranz","Diane Busutill","Jan Burkhardt","Katharina Rohde","Tanzfabrik Berlin"],"teaser_sound":""}],"status":0}