{"data":[{"id":"743","title":"Lilou - EP Produktion","teaser":"Nach zahlreichen Auftritten und einer Menge sehr positivem Feedback im letzten halben Jahr möchte ich die immer wiederkehrende Frage, wo man denn meine CD kaufen kann, nicht mehr mit \"Es gibt leider keine\" beantworten müssen. Deswegen habe ich 5 meiner Songs ausgewählt, um diese demnächst in einem Studio professionell aufzunehmen.\nDa ich noch Schülerin bin und durch Auftritte selten Geld reinkommt, brauche ich eure Unterstützung!\nhttp:\/\/liloumusik.wordpress.com","fan_count":61,"supporters_count":30,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7364\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"14730","name":"Lilou","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7363\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7356\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"successful","popularity":"0.000000000000645494","link":"http:\/\/www.startnext.de\/lilouep","funding_status":1551,"end_date":1323039600,"start_date":1315295841,"city":"Rhein-Neckar Kreis","teaser_video":"http:\/\/www.youtube.com\/watch?v=EZr4D6ZmH8c","answers":["Ich werde in den nächsten Monaten bei Timebird meine erste EP aufnehmen und brauche für die Produktion noch ein wenig Unterstützung. Mit dieser wird die (professionelle) Bearbeitung, das Grafikdesign und die CD Pressung finanziert.","Das Ziel ist es, einen Teil der Kosten für die Produktion über Startnext zu decken und somit eine CD aufzunehmen, die nicht nur im heimischen CD-Player landet, sondern auch als gutes Demo für Veranstalter dient (und dann den Konzertkalender füllt ;) ). Die fertige EP wird live auf meinen Konzerten und online zu erwerben sein.\nZielgruppe sind alle Menschen, die meine Musik mögen, mich unterstützen und nach dem Konzert \"mit nach Hause nehmen\" möchten.","Weil ich so viel Zeit und Herzensblut in die Musik investiere und diese besondere Stimmung der einzelnen Songs festhalten und auch nach dem Konzert immer wieder abspielen können möchte.\nAußerdem investieren auch alle Gastmusiker ihre Zeit in dieses Projekt ohne für ihren Aufwand bezahlt zu werden.\nIn Lilou's Songs liegt sehr viel kreatives Potenzial, das nicht wegen mangelnden finanziellen Mitteln irgendwo verloren gehen sollte!","Das Geld wird für die professionelle Bearbeitung der Aufnahmen, das Grafikdesign des Covers und die CD Pressung verwendet.\nDa das angegebene Budget nur ein Teil der tatsächlich benötigten Summe ist, würde ich mich über eine Überfinanzierung umso mehr freuen. :-)","Der kreative Kopf: Singer-Songwriterin Lilou, und ein paar Gastmusiker - darunter Hannes Liewald und Simon Buchholz.\nProduzieren wird Lilou die EP gemeinsam mit Daniel Deboy (http:\/\/timebirdstudios.com), der unter anderem auch schon für das Debutalbum von \"The Late Call\" verantwortlich war."],"keywords":["CD","EP Produktion","Aufnahmen","Singer-Songwriter","Akustik-Pop","Lilou","Studio"],"teaser_sound":"http:\/\/soundcloud.com\/liloumusik\/6000-meilen"}],"status":0}