{"data":[{"id":"305","title":"Buchprojekt: Atlas des Humankapitals - Karte 5-10","teaser":"Der Atlas des Humankapitals präsentiert rund 20 Wissenskarten rund um das Thema Wissensmanagement. Durch die Kombination von Bild und Text, durch die Zusammenarbeit von Grafiker und Wissenschaftler wird ein zeitgemässes Lehrbuch erarbeitet. Es führt auf neuartige Weise in ein Thema ein, das sowohl für Wirtschaft und Gesellschaft eine hohe Relevanz hat: Das Management von Wissen.","fan_count":105,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3071\/574b2664.jpg","categories":["Design"],"initiator":{"id":"3759","name":"Joël Luc Cachelin","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3078\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3072\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"unsuccessful","popularity":"8.53898e-20","link":"http:\/\/www.startnext.de\/wissensfabrik","funding_status":30,"end_date":1315951200,"start_date":1311286065,"city":"St.Gallen, Schweiz","teaser_video":"","answers":["Der Atlas des Humankapitals zeigt auf 20 Wissenskarten verschiedene Aspekte, die zum Wissensmanagement einer Organisation gehören. Es wurden bereits folgende Karten realisiert: Humankapital, Integrierte Markenführung, Employer Branding, Corporate Foresight, Assessment.\n\nIm hier finanzierten Projekt sollen die fünf folgenden Themen realisiert werden\n\n- Wissensgesellschaft\n- Arbeitsplatz der Zukunft\n- Die Paradoxa des Wissensmanagement\n- Schwarmökonomie\n- Die Bilanz des Wissensunternehmens","Ziele: Experimentieren mit einer neuartigen Form der Wissensvermittlung, Zusammentragen relevanter Aspekte zum Thema \"Wissensmanagement\", enge Zusammenarbeit zwischen Wissenschaft und Kunst\n\nZielgruppen: Wissensinteressierte, ManagerInnen, HR-LeiterInnen, PädogogInnen","- Weil Wissen die wichtigste Ressource von westlichen Gesellschaften ist\n- Weil die traditionelle Wissensvermittlung durch Text an Grenzen stösst\n- Weil Wissenschaft und Kunst vermehrt miteinander zusammenarbeiten sollten\n- Weil junge Menschen dahinter stehen, die kein eigenes Budget haben","Die Finanzierung dient einerseits der Deckung der Bezugkosten der grafischen Leistungen. Anderseits wird der Restbetrag für die Finanzierung der Druckkosten verwendet.","Joël Luc Cachelin von www.wissensfabrik.ch\nSascha Tittmann von http:\/\/buro.sequenz.net\/"],"keywords":["Literatur","Kunstbuch","Interdiziplinarität","Wissensmanagement","Nachschlagewerk","Enzyklopädie","Collage"],"teaser_sound":""}],"status":0}