{"data":[{"id":"1192","title":"Doku: El Camino del Cambio  -  Suedamerikas Jugend lebt den Wandel","teaser":"On a 2500 km bicycle tour from Cordoba in Argentina to northern Chile, we will document our generation's hopes and fears, struggles and successes through film and interviews. Latin America is the world's most socially unequal continent. How do these inequalities affect the youth? Are they looking to Europe&US angry, envious or do they prefer their own culture? And what is this culture? By traveling and having direct contact, our documentary aims to be authentic and enlightening to any audience.","fan_count":62,"supporters_count":25,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10858\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"19581","name":"WhyWeTravel","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10857\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11935\/2955b6f5.jpg","funding_threshold":1150,"funding_target":1150,"status":"successful","popularity":"0.748627","link":"http:\/\/www.startnext.de\/el-camino-del-cambio","funding_status":1695,"end_date":1329865200,"start_date":1328275115,"city":"Suedamerika, From Cordoba in Argentina to Antofagasta in Chile","teaser_video":"http:\/\/www.youtube.com\/watch?v=xYarj5T_B3E&list=UUSPPsdvvZZjy6T_AsrX5P0A&index=1&feature=plcp","answers":["2011 war ein Jahr des Wandels und der Krise. Von den sozialen Revolutionen in Nordafrika ueber die Finanzkrise in Europa bis zu den Studentenprotesten in Chile waren die jungen Menschen in erster Reihe. Wir haben das letzte halbe Jahr in Buenos Aires studiert und erlebten unsere Generation die politisch aktiv ist, den Wandel sucht und lebt. \"Ist dies die Gesellschaft in der wir leben moechten? Und falls nicht, was koennen und muessen wir tun um sie zu aendern? Fuer wen studieren wir?\" waren Fragen die wir fast täglich hörten. Fuer einen Dokumentarfilm  werden wir eine Fahrradtour von Cordoba in Argentinien bis Antofagasta in Chile machen (2500 kilometer, 50 Tage). Lateinamerika ist der Kontinent mit der höchsten sozialen Ungleichheit. \n- Welche Auswirkungen hat dies auf unsere Generation? Was sind die Gründe fuer diese Ungleichheit? \n- Welche Protestbewegungen und Alternativen gibt es?\n- Hat sich das Bewusstsein zehn Jahre nach der Krise geandert? \n- Kann Europa etwas von Argentinien lernen?\n- Wollen die Jugendlichen soziale Gerechtigkeit oder auch endlich ein Iphone?\n- Wie ist es heute in Argentinien zu leben? Sin die USA und Europa Vorbild oder Ausbeuter? \n- Was ist die eigene Kultur?\nDies ist eine Auswahl an Fragen. \n\nDie Dokumentation wird aus Interviews mit Menschen denen wir auf der Reise begegnen bestehen. Das kann ein Tankwart in der Salzwueste sein, ein Empanadaverkaueferin in der Kleinstadt, andere Reisende, Musiker, Aktivisten. Begleitet von Bildern aus Nord-Argentinien und Chile aus der Perspektive zweier jungen Soziologen und Politologen auf dem Fahrrad. Wir werden 4806 Höhenmeter beim Überqueren der Anden passieren. Wir werden die trockenste Wüste der Welt, Atacama, durchqueren mit Temperaturen bis -10 ° C. Im Kontrast dazu werden tagsüber bis zu 46°C erwarten. ","Die Theorien die wir studieren sind eine Vereinfachung der Realität und manchmal helfen sie uns zu erklären und zu verstehen, was in unserer Gesellschaft, in der Welt geschieht. Aber sie sind nicht immer zufriedenstellend. Diese Reise bietet eine weiteres wichtiges Puzzleteil, um das komplexe Bild der Realität zu vervollständigen. Mit unserer Dokumentation versuchen wir, dieses komplexe Bild zu visualisieren. Unser Ziel ist es, authentische und ästhetische Bilder von Nord-Argentinien und Chile zu zeigen, über soziale Bewegungen, Geschichten Einzelner. Die Ungleichheit und eventuellen Wandel anhand von Interviews greifbar machen. Wir wählen das Fahrrad als Medium des Transports, weil gerade die Langsamkeit und der direkte Kontakt zur Natur und zu den Menschen die besten Geschichten schreibt. \n\nUnsere Zielgruppe sind alle die gerne Reise, die sich für sozialen Protest und Wandel interessieren. ","Du solltest dieses Projekt unterstützen, wenn du ein Teil der Reise durch Nordargentinien und Chile sein möchtest. Wenn dir Geschichten gefallen, wenn du beim Reisen manchmal das Gefuehl hast \"Es gibt noch so viele Orte die ich sehen will und soviele gute Leute\". Wenn dich ein aktueller, kritischer Blick von zwei jungen Soziologen\/Politologen aus Deutschland und Brasilien auf unsere Generation in Argentinien und Chile interessiert. Auf deren Ideen, Träume, Ängste, über ihren Aktivismus, ihre Sicht auf Europa und die Krise.\n","Wir machen diese Reise und den Dokumentarfilm auf Fahrrädern, werden Zelten und Couchsurfen. Um es kurz zu machen: wir versuchen, unser Budget halten so klein wie möglich zu halten. Die Förderungen werden wir verwenden, um Kosten für Ausrüstungen (Fahrräder, Taschen, Lampen) zu decken. Für Verpflegung und Unterkunft (wenn wir keinen Platz zum Campen finden, wie in großen Städten) Für unsere Rückfahrt von Chile nach Buenos Aires. SD-Speicherkarten und ein externes Mikrofon, um eine bessere Klangqualität für euch zu gewährleisten.","Wir sind Gustavo und Diego, Studenten der Soziologie und Politikwissenschaft. Wir bilden eine Mischung aus europaeisch- latinamerikanischen Wurzeln und haben uns in einem Kurs der Menschenrechte beim Argentinischen Friedensnobelpreistraeger Perez Esquivel kennen gelernt. Wir studieren um besser zu verstehen was in unserer Welt passiert, wir reisen um die Realitaet zu erleben. "],"keywords":["Suedamerika","Revolution","Bildung","Reisen","Doku","Jugendkultur","Journalismus","Argentinien","Chile","Sozialer Protest","Fahrrad"],"teaser_sound":""}],"status":0}