{"data":[{"id":"1867","title":"DISNEY CHANNEL SCHAUSPIELERIN !","teaser":"Hallo ihr Lieben, \nMein Name ist Jackie und ich bin 19 Jahre alt. Ich plane im Sommer in die USA zu fliegen, und an dem offenen Disney Channel Casting teilzunehmen, und allgemein zu so vielen Auditions zu gehen, wie nur möglich. Einen Job hab ich dort auch schon gefunden, und zwar werde ich für 12 Monate im Disney World arbeiten. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16040\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"37013","name":"jaqueline teichmann"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16040\/2955b6f5.jpg","funding_threshold":200,"funding_target":200,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/teenage-dream","funding_status":0,"end_date":1337032800,"start_date":-62169987600,"city":"Lübeck","teaser_video":"http:\/\/www.youtube.com\/watch?v=DEBQhEVbecw","answers":["Ich möchte endlich probieren als Schauspielerin für den Disney Channel durchzustarten, wie mein großes Vorbild Selena Gomez.Ich bin im besten Alter, und mit meinen 19 Jahren auch endlich alt genug, um mein Ding durchziehen zu können, und meine Zukunft in die Hand zu nehmen. Ich habe bereits einige Stunden Schauspiel Training genommen und spreche Englisch fließend so wie Akzentfrei. Ich möchte dort bei dem offenen Disney Casting Aufruf im September vorsprechen, und da ich dann schon für Disney arbeiten würde, hätte ich eventuell auch größere Chancen. Des weiteren werde ich versuchen Nebenrollen zu ergattern in TV Sendungen wie CSI Miami oder Touch. Ich habe so gut wie keinen Akzent, was von daher realistisch ist. Meine Familie unterstützt meine Pläne leider nicht, weder finanziell noch mental.\n\nDen Job im Disney World könnte ich am 5 Juni beginnen, also in schon 2 (!) Monaten. Dort werde ich im Verkauf arbeiten und Deutschland repräsentieren, das ganze nennt sich Disney International Program. Das Problem ist nur das ich das Geld für den Flug nicht mehr rechtzeitig zusammen bekomme. Zumindest nicht allein. Falls ich es mit eurer Hilfe doch noch schaffen sollte, verspreche ich euch jede Menge tolle Geschenke und Grüße von Mickey & co, Postkarten, Bilder. Und sobald ich mein ersten TV Auftritt habe, werde ich jeden einzelnen von euch Grüßen! \n\nIch erhoffe mir hier von nicht all zu viel, aber vielleicht finden sich ja doch ein paar tolle Menschen, die einem Teenager einen Lebenstraum erfüllen möchten. Wer weiß, vielleicht bin ich in 10 Jahren ja dort angekommen wo ich immer sein wollte, und das Dank euch. Ich hoffe nicht das es an 200 Euro scheitern wird, da ich jetzt schon viel Geld, Zeit und Leidenschaft + Vorfreude investiert habe.\n\n","Mein Ziel ist es so viel Schauspielerfahrung wie nur möglich in den USA zu sammeln, und eventuell sogar eine feste Rolle zu ergattern.","Mein Projekt sollte man unterstützen da jeder einzelne von euch in meine Karriere investiert. Ob ich es nun als Disney Schauspielerin schaffe oder nicht, diese Erfahrungen werden mich um einiges reicher und ich denke auch erwachsener machen. ","Das Geld verwende ich für den Flug nach Orlando, Florida.","Mein Name ist Jaqueline, aber ich bevorzuge Jackie =]. Ich bin 19 Jahre jung, habe die Schule letztes Jahr beendet und in meiner Freizeit liebe ich es ins Kino zu gehen, zu lesen (überwiegend krimi) und natürlich zu schauspielern."],"keywords":["disney channel","hilfe","kurzfristig","schauspieler","zukunft","beruf"],"teaser_sound":""}],"status":0}