{"data":[{"id":"1542","title":"DIE BORSIG-VERSCHWÖRUNG","teaser":"BORSIG-VERSCHWÖRUNG, eine szenische Entdeckungstour, bei der das Publikum an Originalorten in ein dokufiktionales Geschehen einbezogen wird.\nEs ist das Jahr 1931. Das Berliner Familienunternehmen BORSIG steht vor dem Bankrott. Als Investoren werden die Tour-Teilnehmer durch die Borsigwerke in Tegel geführt und erfahren Wissenswertes über das Unternehmen, Geheimnisse und Ungereimtheiten. Und langsam zeichnet sich eine Verschwörung ab.","fan_count":44,"supporters_count":28,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/19874\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"31340","name":"Florian Oberle","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/22693\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/19873\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.00000107948","link":"http:\/\/www.startnext.de\/borsig-verschwoerung","funding_status":1240,"end_date":1343599200,"start_date":1337102067,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/p-sM1_rDang","answers":["HINTERGRUND\nBORSIG – mit diesem Namen verbinden sich Begriffe wie Eisen, Dampf, Stahl und Lokomotivkönig. Manch einer denkt auch an „Misere“ oder „Insolvenz“. Die Firma, die vor genau 175 Jahren von August Borsig gegründet wurde, trägt einen der bedeutendsten Namen der Berliner Industriegeschichte und war der zweitgrößte Lokomotivlieferant weltweit. \nBeeindruckend war Borsigs Fähigkeit, die Mitarbeiter an das Unternehmen und seine visonären Gedanken zu binden. Sie sahen sich als stolze „Borsianer“, die im Bewusstsein der Verbesserung menschlicher Verhältnisse an ihre Arbeit gingen. \nDrei Generationen lang trugen Dampflokomotiven den Unternehmensnamen in die ganze Welt hinaus, bis 1931 der Familienbetrieb schweren Herzens aus der Hand gegeben werden musste ...\n\nTHEMEN\nDer achte Streich der Reihe ‚Dorfgeschichten‘ von „Kirschendieb & Perlensucher Kulturprojekte“ geht dem Familienunternehmen BORSIG auf die Spur und enthüllt Geschehnisse, die nur zum Teil in Geschichtsbüchern stehen. Wir spielen dabei mit der These, dass das Ende BORSIGs als selbständiges Familienunternehmen mit einer Verschwörung zu tun haben könnte.\nZudem nimmt die Tour besondere Phänomene der Industrialisierung und unseres Wirtschaftssystems kritisch-humorvoll unter die Lupe.  \nHätte BORSIG sich besser an das Prinzip der „geplanten Obsoleszenz“ halten sollen, um nicht Konkurs zu gehen?\n\nSPIELIDEE\nGemeinsam mit den Teilnehmer\/innen begeben wir uns ins Jahr 1931. Das Jahr, in dem die Firma kurz vor dem Aus steht. \nDie Tour-Teilnehmer werden in einer amüsanten, vielfältigen Mischung aus Theater im öffentlichen Raum und Stadtspaziergang in ein dokufiktionales Geschehen einbezogen. Sie nehmen  als Investoren an der Führung teil, und verschaffen sich einen ersten Eindruck über das zu erwerbende Zielunternehmen. Durchs Gelände geführt wird die Gruppe von 'Übernahme-Beratern', die den Deal strukturieren sollen.\nDie Delegation wird über Hintergründe aufgeklärt, bekommt Einblicke in das Gelände und die Geschichte des Unternehmens, erfährt Geschichten und Geheimnisse und trifft auf Personen der Zeitgeschichte. Vielleicht besucht die Delegation die Werkhallen im Einkaufskomplex der Hallen am Borsigturm und beurteilt die Produktivität der dortigen Arbeiter: MediaMarkt-Personal, Verkäuferinnen einer Buchhandlung, Wachdienst ...\n\nAuf der Grundlage des gewonnenen Wissens über die Borsigwerke sollen die Investoren am Ende eine Entscheidung treffen: Ist ein Kaufinteresse vorhanden und findet ein „Closing“ statt? Oder wird die Geschichte von Borsig heute neu geschrieben?\nVielleicht kommt aber auch alles ganz anders als gedacht ...","In unseren ortsspezifischen Projekten geht es darum, Geschichtsereignisse mit partizipatorischem Charakter zu gestalten und Sie als Zuschauer ins Zentrum des Geschehens zu bringen. \nAls aktiver Teilnehmer bekommen Sie die Aufführung mit Ihrem ganzen Körper zu spüren und werden als Beobachter zum Mitgestalter und Mitschöpfer der Inszenierung.\n\nDurch das bewusste Überlagern von geschichtlichen Fakten, Erinnerungen, Mythen und aktuellen Themen möchte das Projekt alltägliche Wahrnehmungsgewohnheit aufbrechen und den Ort neu beschreiben, so dass er am Ende unserer Aktion mit neuen Erinnerungen aufgeladen ist, die – so hoffen wir – zu einer veränderten Sichtweise auf diesen Ort führen.\n\nDafür begeben wir uns vor Ort und in Archiven auf Spurensuche, befragen Zeitzeugen und setzen das gefundene Material in Form von O-Tönen und Dokumenten in die Handlungen ein oder integrieren Begegnungen mit Zeitzeugen in die Handlung, sie können dabei als Experten zu relevanten Bereichen, als Erzähler oder authentische 'Mitspieler' auftreten.\n\nSo ist es möglich, dass die Hallen am Borsigturm für die Teilnehmer der Tour in Zukunft nicht mehr nur ein Einkaufzentrum sind, dass das Gelände in ihrer Wahrnehmung ein neues Gesicht bekommt und dass bei jedem folgenden Besuch des ehemaligen Werksgeländes Erinnerungen mitschwingen, die ihnen vielleicht ein Schmunzeln entlocken.\n\nDieses Projekt ist für Menschen – Jung und Alt –, die Lust haben, \n- die Geschichte neu zu schreiben,\n- selbst bei einer Firmenfusion eine entscheidende Rolle zu spielen,\n- sich mit einem 175-jährigen Unternehmen auf spielerische Weise auseinanderzusetzen,\n- Wahrnehmungsgewohnheiten zu durchbrechen oder\n- auf neue Theaterformen.","Dazu lassen wir am Besten die Teilnehmer unserer dritten szenischen Entdeckungstour \"Projekt Entenschnabel\" (2009–2011) zu Wort kommen:\n\n\"Tolle Idee, interessantes Thema, perfekte Umsetzung, spitzen Darsteller!\"\n\n\"Eine sehr empfehlenswerte Veranstaltung, die einen mit schauspielerischen Elementen in eine andere Zeit versetzt. Viele nette Details, mit viel Liebe zum Thema vorbereitet und durchgeführt. Weiter so!\"\n\n\"Liebe Kirschendiebe und Perlensucher, \ngestern Nachmittag durften wir zum Glück im Glienicker \"Entenschnabel\" an der wunderbaren 'Feier' teilnehmen. Trotz des Regens hat es sehr viel Spaß gemacht und es war beeindruckend, wie ihr vier (plus Original-Zeitzeugen!) es hingekriegt habt, uns in die Zeit von damals zu versetzen, dazu mit den vielen Infos und dem netten Abschluss an der Grenzkontrollstelle. \nDas wirkt noch lange nach!\"","Alle Gelder fließen zu 100% ins Projekt.\n\nMit Ihrer Unterstützung helfen Sie, dass wir die anfallenden Produktionskosten (Recherchearbeit, Zeitzeugeninterviews, Dramaturgie) und Materialkosten (Requisiten, Kostüm, Technik usw.) decken können.\n\nNeben der Finanzierung über Startnext decken wir einen Teil der Projektkosten über öffentliche Fördertöpfe und private Sponsoren, die uns bereits zugesagt haben (Dezentrale Kulturarbeit, Initiative Reinickendorf).\n\nWir freuen uns über jeden noch so kleinen Beitrag und bedanken uns schon jetzt ganz herzlich bei allen, die das Projekt als \"Fans\" oder \"Supporter\" unterstützen.","Wir – das Team von Kirschendieb & Perlensucher – sind vier professionellen Theater- und Kulturschaffende:\n\nSebastian Teusch\nFlorina Limberg\nAnke Engler\nFlorian Oberle\n\nMehr Infos dazu unter:\nhttp:\/\/www.kirschendieb-perlensucher.de\/team\/\n"],"keywords":["Ortsspezifisches Theater","Führung","Borsigwerke","Theater im öffentlichen Raum","Berlin","Tegel","Industrie"],"teaser_sound":""}],"status":0}