{"data":[{"id":"1221","title":"Soundvisualization \"Extimicy\"","teaser":"Visualisiert wird das Musikstück \"Extimicy\" der international renommierten Musikerin, Poetin, Produzentin und Künstlerin AGF.\r\n\r\n\"Extimicy\" stammt von ihrem 2011 erschienenen, aktuellesten Album \"Beatnadel\"\r\n\r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11265\/574b2664.jpg","categories":[""],"initiator":{"id":"26216","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11264\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/extimicy-larsnagler","funding_status":0,"end_date":1330470000,"start_date":1326201418,"city":"Leipzig","teaser_video":"","answers":["... es geht ein weiteres Mal darum, die Musik und Poetry der deutschen Musikerin und Produzentin AGF zu visualisieren.\n\nBereits 2003 wurde ein Musikstück von AGF durch mich visualisiert und konnte anschliessend auf vielen internationalen Festivals und in Wettbewerben gezeigt werden.\n\nMehr Info hierzu: http:\/\/vimeo.com\/25556753\n\n","... die Ziele sind, wie bei jeder neuen Visualisierung, neue Wege zu begehen, neue Ideen umzusetzen - eine exklusive Sprache für das jeweilig vorliegende Musikstück zu finden.\n\nDie Zielgruppe sind sowohl Musik- und Filminteressierte Menschen, als auch verbreitende Festivals und Ausstellungen.","Weil es sich lohnt. In der heutigen Zeit entstehen Musikvideos und auch jede andere Form von künstlerischer Arbeit in immer größeren Mengen...\n\nMir und vielleicht den Unterstützern liegt viel daran, eine organisch gewachsene und schrittweise anerkanntere Musikerin und Künstlerin zu unterstützen.","Das finanzierende Geld der Unterstützer wird schlicht und ergreifend im technischen Arbeitsprozess eingesetzt. Da die Visualisierung komplett am Rechner mittels 3D-Software entsteht, fallen final viele Renderprozesse an. Da diese auf dem heimischen Rechner zu lang dauern würden, wird für diesen Arbeitsschritt eine Renderfarm eingesetzt. Diese kostet Geld.\n\nDesweiteren wird die verbleibende finanzielle Unterstützung für die Verbreitung des Werkes eingesetzt, dies in Form von zu bezahlenden Fees bei internationalen Festivals... etc...","Als Media Artist und Mediendesigner stehe ich hinter dem Projekt.\n\nIch führe, wie bei allen anderen meiner Musikvisualisierungen, den Arbeitsprozess von A nach Z..."],"keywords":["Music Clip","Abstrakt","Visualization"],"teaser_sound":""}],"status":0}