{"data":[{"id":"675","title":"GEE -New album, new marketing campaign and new tour-","teaser":"Help GEE to record their upcoming album in the studio of Roxette together with Roxette's producer and guitar player.\r\n\r\nWithout a record company it's always hard for a young band to become famous.\r\nBut we can make it with your help!\r\n\r\nIf we get enough money, we will of course record a new album, but also invest in merch and promotion and gonna play a big tour.\r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6657\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"14454","name":"GEE","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/40475\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6656\/2955b6f5.jpg","funding_threshold":3800,"funding_target":3800,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/gee-new-album-with-roxette-","funding_status":0,"end_date":1320966000,"start_date":-62169987600,"city":"Bielefeld\/Herford","teaser_video":"","answers":["Wir wollen wie wahrscheinlich jede Band hoch hinaus.\nDa sich uns jetzt die Chance geboten hat ein Album in Schweden mit und bei unseren großen musikalischen Idolen Roxette aufzunehmen, brauchen wir relativ schnell einen kleinen finanziellen Zuschuss.\n\n","Unser Hauptziel ist es natürlich viel bekannter zu werden und das wollen wir mit den folgenden kleinen Zwischenzielen erreichen:\n\n - ein Album aufnehmen-,   -in Merch investieren-,  -in Promotion investieren-  und -eine größere Tour spielen-\n\n\n\nUnsere Zielgruppe sind all die Leute, die die 80er lieben und auf eine perfekte Mischung aus Rock und Pop stehen, \nall die, die heisse Gitarrensolos mögen aber auch auf Ohrwurm verdächtige Popsongs stehen \nund all die die Bands wie Roxette, U2, Mr. Big und Ah-a zu ihren Lieblingsbands zählen.","Wir wollen wie wahrscheinlich jede Band hoch hinaus.\nMeist ist das heut zu Tage (zumindest im Mainstream Pop Bereich) nur noch möglich wenn eine große Plattenfirma da ist oder viel Geld zur Verfügung steht.\n\nWir wollen es schaffen\nund schaffen können wir es nur mit euch!","Das Geld wird für CD Aufnahmen, Merch und Promotion sowie eine Tour genutzt.","Hinter dem Projekt stehen Henrik, Maik und Yvi, 3 Musiker aus Bielefeld (was es ja eigentlich gar nicht gibt), 3 Musiker die ihre Musik weit hinaus tragen möchten, 3 Musiker, die durch die ganze Welt touren möchte und 3 Musiker, die absolut hinter dem stehen was sie tun."],"keywords":["GEE Roxette Yvi Wylde Rock Pop 80s guitar Cosmopop Universe Of Pop Richie Kotzen U2 Mr. Big"],"teaser_sound":"http:\/\/www.gee-band.de\/YourSong.mp3"}],"status":0}