{"data":[{"id":"1561","title":"Offtracks Festival","teaser":"Offtracks ist ein Festivalformat, das bewegt!\nEs bewegt sich und sein Publikum über die Grenzen des Jazz hinaus und verbindet ungehemmt experimentierfreudig Musik von jungen Nachwuchskomponisten mit Literatur, Film und Tanz.\n\nEntlang der Straßenbahnlinie 11 organisiert ein junges Team von Dresdner Musikstudenten eine Konzertwoche: SechsTage, sechs Stationen, sechs Blickwinkel auf die Themen Raum und Zeit.\n\nNehmt teil und helft, gemeinsam mit uns dieses Projekt zu verwirklichen!","fan_count":75,"supporters_count":48,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13817\/574b2664.jpg","categories":["Event"],"initiator":{"id":"27229","name":"off-tracks","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13821\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13812\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"0.0161306","link":"http:\/\/www.startnext.de\/offtracksfestival","funding_status":3050,"end_date":1339970400,"start_date":1334330721,"city":"Dresden","teaser_video":"http:\/\/www.youtube.com\/watch?v=R6l15_aJCV4","answers":["OFFTRACKS Festival ist jung, multimedial und unkonventionell.\nVom 03.-08. Juli 2012 wird es an sechs Tagen, in sechs ausgewählten Lokationen der Stadt Dresden eine Veranstaltungswoche geben.\nVon jungen Menschen geschaffen, präsentiert OFFTRACKS Dresdens außergewöhnliche Nachwuchskünstler in direkter Verbindung mit der Stadt selbst. Durch Tellkamps \"Der Schlaf in den Uhren\" inhaltlich miteinander verbunden, beschäftigt sich die Veranstaltung mit dem zentralen Thema Vergangenheit, Gegenwart und Zukunft. Die Idee ist, eine Konzertreihe ins Leben zu rufen, die jegliche Form künstlerischen Ausdrucks neugierig miteinander verbindet: Soloschlagzeug und Tanz im Spiel von Licht und Schatten, Videoprojektion zu Live-Filmmusik, Installationen am Menschen auf dem Laufsteg und die Wahrnehmung von Musik im Dunkeln über Ohren und Nase. \n\nDas Romanfragment beschreibt eine Straßenbahnfahrt des Protagonisten Fabian in der Linie 11, entlang derer sich unser Festival von Abend zu Abend wie ein Zeitstrahl fortbewegen wird. Sowohl das Publikum als auch die Künstler werden mit der Herausforderung konfrontiert, ein nicht fassbares Faktum wie Zeit mittels Musik, Projektionen und Tanz erlebbar werden zu lassen.\n\n\n03.JULI.2012 \/\/ Station 1\n\nBahnhof Neustadt \/\/ Sputnik \/\/ Demian Kappenstein \/\/ Valentina Cabro\n\n„[...] und die Heimkehrenden darunter waren in ihre Zeitungen, Bücher oder Gedanken versunken, während vorn, in der Fahrerkanzel, das Mikrofon knackte [...]“\n\n\n\n04.JULI.2012 \/\/ Station 2\n\nAlbertplatz \/\/ Erich-Kästner-Museum \/\/ Wortart Ensemble\n\n„[...] und ich nahm Bilder mit und Stimmen [...]“\n\n\n\n05.JULI.2012 \/\/ Station 3\n\nPulsnitzer Straße \/\/ Sabotage Club \/\/ Mara und David\n\n„[...] er ist süß und schwer, dieser Geruch, Moschus und Patchouli [...]“\n\n\n\n06.JULI.2012 \/\/ Station 4\n\nNordstraße \/\/ Deutsch-Russisches Kulturinstitut \/\/ Mock Grandeur\n\n„[...] farbkastenbunte, dralle, und prahlerische Herausforderung in der von Grau und Feindseligkeiten durchwucherten Welt [...]“\n\n\n\n07.JULI.2012 \/\/ Station 5\n\nAngelikastraße \/\/ Gedenkstätte Bautzner Straße \/\/ Agathe MacQueen\n\n„[...] unsere Schritte, [...] angepaßt an den vorgegebenen [...] Takt der Musik“\n\n\n\n08.JULI.2012 \/\/ Station 6\n\nElbschlösser \/\/ Lingner-Schloss \/\/ Peuker8 \/\/ Zeitgebilde\n\n„[...] die Bahn hielt.“","Unabhängig von den konventionellen Veranstaltungsorten für Konzerte bietet Dresden eine Vielzahl interessanter Plätze, die bisher noch nicht für den künstlerischen Ausdruck genutzt wurden. Wir nehmen genau diese Orte und wandeln sie in Begegnungsstätten um, an denen der Besucher Kunst neu erfahren kann und Künstler sowohl untereinander, als auch mit dem Publikum in Kontakt kommen.\nWir möchten unterschiedlichste Ausdrucksformen und ihre einzelnen Bestandteile zu einem großen Ganzen verbinden und so den Begriff der Genregrenze aus den Angeln heben.\nDies ist für alle spannend, die neugierig sind und sich nicht davor scheuen, Althergebrachtes in anderer Gestalt zu erleben. ","Durch Eure Unterstützung könnt Ihr aktiv das kulturelle Gesicht Dresdens formen und dafür sorgen, dass die junge Kunst- und Musikszene selbstbewusst neue Wege sucht und lebendig bleibt.","Das gespendete Geld fließt ausschließlich in die Realisierung des Festivals: Es deckt zum Beispiel die Kosten für benötigte Technik, Material bei besonderem Bühnenaufbau oder ermöglicht die Anmietung eines Transporters, um die Umsetzung an den jeweiligen Veranstaltungsorten zu gewährleisten.","Hinter OFFTRACKS Festival steht der gemeinnützige Verein \"Offtracks e.V.\" - eine Gruppe von neun Musikstudenten, die das Projekt eigenverantwortlich konzipieren und tragen. "],"keywords":["offtracks","festival","linie 11","der schlaf in den uhren"],"teaser_sound":""}],"status":0}