{"data":[{"id":"946","title":"Jahrôme - Memento Mori (Album)","teaser":"Der Hamburger Musiker Jahrôme (25) hat sein erstes Album im Kasten. Auf \"Memento Mori\" kombiniert er urbanen Sound mit Poesie und Wortwitz und arbeitet dabei eng mit dem Nordfriesischen Kupferstecher und Blues-Musiker Peter Froese (72) zusammen. Im Verlauf der Produktion hat sich das Album zu einem Konzeptalbum entwickelt, auf dem der Künstler hochbetagt auf sein Leben zurückschaut. Für die Herstellung des Albums wünscht Jahrôme sich DEINE Unterstützung!","fan_count":41,"supporters_count":17,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9159\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"20407","name":"BigEraMusic","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9166\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9157\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.00223545","link":"http:\/\/www.startnext.de\/jahrome-memento-mori","funding_status":1071,"end_date":1327964400,"start_date":1323875782,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=oeWOVZRIz2Y","answers":["Es geht in diesem Projekt um Jahrôme und um seinen Blick auf die Welt. Jahrôme guckt genau hin und entwickelt seine eigene Perspektive auf Umstände und Zustände. Das ist mal höchst amüsant, mal zeigefingerfrei nachdenklich.\n\nJahrôme hat seinen Blick auf die Welt auf seinem ersten Album festgehalten. Dabei hat er sich eine ganz besondere Perspektive gegönnt, denn Jahrôme blickt auf sein Leben zurück. \"Ganz schön gewagt, wenn man erst 25 Jahre als ist\", könnte man sagen und hätte recht. Jahrôme macht es anders: er versetzt sich selbst in die Zukunft, schaut als alter Mann auf sein Leben zurück und zieht ein Fazit. Um das optimal umsetzen zu können, hat Jahrôme bei der Album-Produktion mit dem Kupferstecher und Blues-Musiker Peter Froese zusammengearbeitet, der mit seinen 72 Jahre genau der richtige ist, um dem alten Jahrôme seine Stimme zu leihen. Zudem schaffte Froese einen Kupferstich, der in limitierte Auflage für einen kleinen Teil der CD-Auflage als Cover dient.\n\nToll, was sich ergeben kann, wenn man Künste und Künstler unterschiedlicher Herkunft und Generation zusammenführt.\n\nAch ja, die Musik. Muss man hören, soll man nicht lesen, aber weil es ja so üblich ist: Jahrômes Musik kombiniert Einflüsse aus den Genres Reggae, Dancehall und HipHop.\n\nUnd wenn man das alles nun zusammenfasst, dann geht es bei diesem Projekt darum, das erste Album von Jahrôme mit Deiner Hilfe zu veröffentlichen. Denn alles wird in absoluten Indie-Strukturen geschehen ohne große Budgets im Hintergrund. Unabhängig in der Finanzierung, um unabhängig in der Kunst sein zu können - darum geht es!","Unser Ziel ist es, einen Teil der Kosten für die CD-Veröffentlichung und -promotion mit Deiner Hilfe zu decken. Für uns stellt dieses Album einen ersten, ernsthaften Schritt in den Musikmarkt dar - mit einem Album hinter dem wir voll und ganz stehen und das wir lieben!\n\nDarüber hinaus wollen wir mit dieser ersten Veröffentlichung einen Grundstein für bundesweite Konzerte für Jahrôme und seine 2. CD-Produktion legen.","Bislang kam dieses Projekt mit wenig Budget aus. So wurden wir beispielsweise von einigen professionellen Studio-Musikern ohne finanzielle Gegenleistung unterstützt. Nun ist es unser Anliegen, diesem Werk, das die kreative Zusammenkunft zweier Generationen darstellt, einen gebührenden Rahmen zu geben und dabei trotzdem wirtschaftlich und künstlerisch unabhängig zu bleiben.\n\nWenn das Gründe sind, die Du mittragen kannst, freuen wir uns sehr über Deine Unterstützung!","Bei erfolgreicher Finanzierung werden wir das Geld dafür einsetzen, einen Teil der Gesamtkosten (Mastering, Graphik, CD-Herstellung) zu decken. Wir haben einen seriösen Businessplan inklusive Kapitalbedarf und Liquiditätsplanung gemacht. Insgesamt kommen wir auf Kosten, die letztendlich inklusive Künstlervergütung, Gema und Marketing bei gut und gerne 5.000 Euro liegen werden. Sollten wir also mehr als die angedachten 1.000 Euro erreichen, dann hilft uns das sehr, weitere Kosten zu decken. Je mehr wir einnehmen, desto mehr können wir für das Marketing ausgeben.","Hinter dem Projekt \"Memento Mori\" steht ein großes Team. Das ist zunächst einmal ntürlich der Künstler Jahrôme selbst. Er hat seine Wurzeln im Reggae und stand mit seiner Band, den Unbelievas, bereits deutschlandweit auf der Bühne. Bei seinem neuen Album-Projekt unterstützten ihn verschiedene Musiker wie z.B. D-Flame oder Ray Darwin, sowie Studenten der Musikhochschule Lübeck.\n\nDann sind da wir, Big Era Music, als Label und Produzententeam. Wir würden uns freuen, wenn Du unserer neuen Homepage (unter www.bigeramusic.de) einen Besuch abstattest, um Dich über unsere Arbeit zu informieren.\nUm Jahrômes Booking und Management kümmert sich die junge Agentur OHA! Music (www.oha-music.com), die ebenfalls komplett eigenverantwortlich in Indie-Strukturen arbeitet. \n\nFür den roten Faden sorgte der Künstler Peter Froese, der sowohl  als Sprecher auf dem Album, als auch in seiner Tätigkeit als Kupferstecher einen großartigen Beitrag leistete.\n"],"keywords":["Jahrôme","Big Era Music","BEM","Album Produktion","HipPop","Hip Hop","Dancehall","Reggae"],"teaser_sound":"http:\/\/soundcloud.com\/oha-music\/jahr-me-memento-mori-album"}],"status":0}