{"data":[{"id":"152","title":"Burning Quiet - Ein Dokumentarfilm","teaser":"Die Dokumentation über Öl. Und eine Ölmalerei über unsere Zeit.  In über 100 min. portraitieren verschieden Menschen auf unserem Planeten unseren Alltag und zeichnen somit ein Stilleben über unser Jetzt. ","fan_count":15,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1765\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"1524","name":"Gregor Ranft","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1747\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1767\/2955b6f5.jpg","funding_threshold":7150,"funding_target":7150,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/burning-quiet","funding_status":95,"end_date":1301436000,"start_date":1290462670,"city":"Weltweit","teaser_video":"http:\/\/vimeo.com\/16993742","answers":["Mit Burning Quiet wird der erste Feature Length Dokumentarfilm von Gregor Ranft entstehen. Das Projekt selbst geht um Öl. Aber nicht um langwierige Entstehungsprozesse oder ähnliche spannende Kreuzfahrtthemen, sondern um unser Leben damit. Und das leben derer auf der anderen Medaillienseite. Entlang der Interviews von etwa 10 Personen, wird sich eine Geschichte über Glück, Globalisierung, Selbstbetrug und Hoffnung entspinnen. Diese Interviews sollen u.a. in den USA, in Nigeria, Rotterdam, Indonesien und Berlin gedreht. Unter Umständen zeigen wir toilettenspülende Katzen. ","Ziel von Burning Quiet soll es sein, dass Menschen lernen schönere Kuchen zu backen. Und Nachdenken. Die Zielgruppe eines Vier Gewinnt Spiels habend, versucht die Dokumentation alle Menschen anzusprechen, die ihm zuhören wollen. Für mich ist nachdem ich das mit der Weltherrschaft aufgegeben habe, die Fertigstellung des Filmes, Präsentation auf mehreren Filmwettbewerben und etwaige Kinovorstellungen das Ziel. \n","Nicht nur versprechen wir Seelenheil und einen sicheren Platz im Himmel sondern auch Teil eines einmaligen Projektes werden zu können. Das muss sich nicht auf Geldspenden beschränken. Falls du z.B. den Ton machen willst, uns mit Kuchen oder Dienstleistungen unterstützen willst, komm vorbei und präsentier uns deine Ideen! ","Das Geld wird für verschiedene Dinge eingesetzt: Anmietung der Kameratechnik, Flüge und Hotelkosten.","Hinter dem Projekt steckt einmal der Martin, der ist wie ich, Gregor, Jurastudent und mein Co-Direktor. Er ist zwar unerfahren im Themengebiet Film, bereichert die Arbeit aber einfach nur durch seine unbestechlich motivierende Art. Außerdem sieht er etwas verwahrlost aus, was uns kostenlose Logie in Obdachlosenheimen around the world bringen wird. Hoffentlich.\n\nGregor, also Ich, habe ein Semester Politik und Filmwissenschaften studiert und das Wort Wissenschaften übersehen. Trotz meines Abbruch - meiner Unterbrechung des Studiums war mein Interesse für die Praktische Seite des Films geweckt und jetzt stehe ich hier und bereite meine erste große Dokumentation vor, die ich kaum erwarten kann!"],"keywords":["Dokumentationsfilm","Doku","Dokumentation","Dokumentarfilm"],"teaser_sound":""}],"status":0}