{"data":[{"id":"539","title":"Stadtrallye - Spiele deine Stadt!","teaser":"Jeder kennt sie aus der Kindheit: Die gute alte Schnitzeljagd! Wir holen das Spiel in die Stadt und lassen die Spieler die Stadt anhand von Fragen und Hinweisen selbst entdecken. Jede Rallye führt entlang einer sinnvoll ausgearbeiteten Route, sodass dem Spieler keine Sehenswürdigkeit verwehrt bleibt. Somit bieten wir Sightseeing, Walking-Tour und Spielerlebnis in Einem!\nDas Medium des Spiels sind herkömmliche SMS, wir arbeiten aber auch schon an einer Smartphone Variante. ","fan_count":29,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5423\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"9347","name":"stadtrallye","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5611\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5422\/2955b6f5.jpg","funding_threshold":2400,"funding_target":2400,"status":"unsuccessful","popularity":"1.28811e-28","link":"http:\/\/www.startnext.de\/stadtrallye","funding_status":20,"end_date":1325372400,"start_date":1317723572,"city":"Karlsruhe","teaser_video":"http:\/\/vimeo.com\/22645525","answers":["Unsere Intention ist es ein Spiel zur Verfügung zu stellen, welches es ermöglicht eine Stadt auf eigene Faust kennen und lieben zu lernen. Der Stadtführer soll einem dabei erspart bleiben und auch alteingesessene Bewohner sollen neue Ecken ihrer Stadt entdecken können. Die Stadtrallye führt den Spieler in einem aktiven, lehrreichen und interessanten Quiz per SMS durch die Stadt. Es wird eine Schnitzeljagd in der Form eines Frage-Antwort-Spiels per SMS gespielt. Das Augenmerk liegt natürlich auf dem Spaß und dem spielerischen Lerneffekt. \nZur Zeit arbeiten wir an neuen Rallyes, die einen auf interaktive,und aufregende Krimitouren führen!","Wir wollen die Schnitzeljagd aus früher Kindheit in einer modernen Art in die Stadt holen. Nach Möglichkeit sollen hierzu möglichst viele Städte mit kreativ gestalteten Rallyes abgedeckt werden.\nZielgruppen sind Städtereisende, Kindergeburtstage, Schulklassen, Stadtinteressierte, Spielfüchse und bald auch Krimibegeisterte.","Deine Unterstützung hat gleich zwei Vorteile:\n1.: Du unterstützst ein aufstrebendes Projekt in seiner Entstehungsphase! \n2.: Dir ist bei deinem nächsten Städtetrip auf keinen Fall langweilig!\n","Wir benötigen einen Werbe-\/Imagefilm und weitere Marketingmaßnahmen. Deine Unterstützung fließt dann voll und ganz in den dynamischen Vortrieb des Projekts!\n\nJe mehr Geld zusammenkommt, desto schneller können wir die Stadtrallyes auf andere Städte ausweiten!\nmehr Geld = mehr Power ;-)","Wir sind zwei Studenten aus Karlsruhe und Heilbronn. Neben dem Studium geht unsere gesamte Freizeit in das Projekt ein. Und das ist auch gut so! Denn wir sind voll und ganz von der Idee der modernen Schnitzeljagd überzeugt und wollen, dass bald jeder Stadttourist auf eine Stadtrallye zurückgreifen kann."],"keywords":["Schnitzeljagd","Stadtrallye","Walking-Tour","Stadterkundung","Stadtspiel","Sightseeing"],"teaser_sound":""}],"status":0}