{"data":[{"id":"365","title":"taka taka social news ticker","teaser":"taka taka ist ein internationaler Newsticker auf facebook und twitter. Wer die Site www.facebook.com\/takatakanews besucht, klickt Like und erhält von da an Newsticker direkt auf die eigene Facebook-Pinnwand, ohne störende Details und weiterführende Links. taka taka tickert bis zu 10 Newsupdates pro Tag – dreimal mehr als die Facebookseite von CNN. taka taka ist auch Social News: Menschen in Regionen mit erschwerter Pressefreiheit können anonym Newsupdates auf die taka taka facebook wall se","fan_count":52,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4007\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"5905","name":"ideamachine","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6446\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4079\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"1.31736e-24","link":"http:\/\/www.startnext.de\/taka-taka-social-news-ticker","funding_status":5,"end_date":1312063200,"start_date":1304374376,"city":"Weltweit, Internet","teaser_video":"","answers":["taka taka news hat zwei Ziele. Zum einen geht es darum, ein Newsformat auszubauen, das zu Facebook (und twitter) ideal passt: Einfache Newsheadlines, die in sich abgeschlossen einen Nachrichtenmehrwert bieten, ohne dass man in weiterführende Links eintauchen muss. Das andere Ziel ist, Menschen in Regionen, in denen die Presse- und Meinungsfreiheit eingeschränkt ist, eine einfache und anonyme Form anzubieten, um über Geschehnisse zu schreiben, die in den regulären Nachrichten nicht abgedeckt werden.","Siehe oben","Weil Projekte wie taka taka einen Beitrag zur Pressefreiheit in Regionen mit erhöhter Repression leisten können.","- technologischer Ausbau der Website http:\/\/www.opentakataka.com\n- sichere Übertragungsformen entwickeln\n- Übertragungsformen entwickeln, die es Menschen in Regionen mit erhöhter Repression ermöglichen, auch ohne Internetanschluss Newsbeiträge direkt auf die taka taka facebook Wall zu posten\n- taka taka auf Facebook breit in Regionen mit erhöhten Repressalien und in der Dritten Welt bekanntmachen","Informationen zum Gründer gibt es falls gewünscht unter newsroom.takataka@gmail.com. Um taka taka news unabhängig und gefahrlos zu entwickeln weiter zu entwickeln, bleibt der Gründer wo immer möglich anonym.\n\nDie Idee zu taka taka ist vor einigen Wochen entstanden. Da hatte ich meine Freunde auf Facebook mit regelmässigen Nachrichtenupdates zum Weltgeschehen genervt. Ich hatte dann die taka taka Facebook Seite aufgesetzt, damit sich diejenigen Leute diese Newsupdates \"liefern\" lassen können, die das auch wollten. Die Idee, das ganze dann zu einer internationalen Social Newsticker Site auszbauen ist nach und nach entstanden. Auch die Idee der anonymen Postingmöglichkeit. Zuerst war taka taka auf Deutsch, dann zweisprachig, jetzt bin ich der Meinung, dass taka taka international und Englisch sein muss, um eine breite Leserschaft zu erreichen.\n\nEin Businessmodell zu taka taka gibt es nicht, es ist als reines NPO Projekt ausgelegt.\n"],"keywords":["Open Journalism","social news","facebook","newstciker"],"teaser_sound":""}],"status":0}