{"data":[{"id":"259","title":"KlangStadt Open Air 2011","teaser":"Das KlangStadt Open Air braucht für 2011 Eure Unterstützung für die Finanzierung eines zusätzlichen Headliners!\nDas Festival findet auf jeden Fall statt; Eure Chance ist es, uns NOCH ein bisschen besonderer zu machen. Seid dabei!\nwww.klangstadt-openair.de","fan_count":30,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2714\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"2178","name":"bernd_hardy","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2249\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2713\/2955b6f5.jpg","funding_threshold":1100,"funding_target":1100,"status":"unsuccessful","popularity":"0.0000000000000628614","link":"http:\/\/www.startnext.de\/ksoa2011","funding_status":250,"end_date":1306101600,"start_date":1300438875,"city":"Freibad Poggensee, Bad Oldesloe (zwischen Hamburg und Lübeck)","teaser_video":"","answers":["Oben steht es ja: Unser startnext-Projekt ist die Erweiterung unseres Line-Ups mit einem zusätzlichen Headliner im 1.000 Euro Gagenbereich.\nUnser Benefiz-Festival findet seit 2007 statt, seit 2009 am Badesee mit kostenloser Nutzung des Freibads für alle Besucher. \nSeit 2010 sind wir klimaneutral.\nSchon von Anfang an haben wir unsere Überschüsse an gute Zwecke in der Region gespendet.\n","Die Ziele unseres Festivals sind die Unterstützung der lokalen Musikszene in Bad Oldesloe, indem wir lokalen Bands und Musikern die Möglichkeit geben, mit überregionalen Bands auf einer echten, großen Bühne zu stehen.\n\nUnsere Zielgruppe sind also Menschen aus einem 150km Einzugsgebiet um Bad Oldesloe (zwischen Hamburg und Lübeck), die auf der Suche nach einem \"anderen\" Festival sind, dass über die Musik hinaus noch MEHR bietet.\n","Um Gutes zu tun!\nSchließlich ist es nicht einfach oder etwa billig, ein umweltfreundliches Festival zu veranstalten, bei dem am Ende noch Geld zum Spenden für einen guten Zweck übrig bleiben soll.\nund: wer eine Spendenquittung braucht, kann auch gern eine von uns bekommen. Tue Gutes und rede darüber. ;)","Das Geld geht abzüglich den startnext-Gebühren in die Finanzierung der Gage eines noch auszuwählenden zusätzlichen Headliners für unser Festival.\nWir würden uns übrigens sehr über Eure Bandvorschläge freuen.","Das Festival wird vom anerkannt gemeinnützigen proKlangStadt e.V. veranstaltet mit Unterstützung durch die Stadt Bad Oldesloe und ein paar regionalen Sponsoren. Besucht uns doch in unserem Forum www.klangstadt.de"],"keywords":["Headliner","Open AIr","Freibad","Baden","Festival","anders","kostenlos Baden","KlangStadt"],"teaser_sound":""}],"status":0}