{"data":[{"id":"1821","title":"STELLA - ein Kurzspielfilm","teaser":"Stella ist ein verwahrlostes Mädchen. Oder doch ein Kobold? Sie kommt aus dem Wald. Oder doch aus dem Heim? Unverschämt und spielerisch platzt sie in das Leben der antriebslosen Ulrike, die unglücklich mit dem älteren Tom zusammen lebt. Ulrike benutzt Stella als Tochter, als Freundin, schließlich als Geliebte. Doch Stella hat ihre ganz eigenen Pläne mit dem unglücklichen Paar. Als sie geht, ist nichts mehr wie zuvor.","fan_count":41,"supporters_count":34,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/18218\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"35973","name":"Samuel Horn","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/17078\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/18206\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"0.513342","link":"http:\/\/www.startnext.de\/stella","funding_status":2555,"end_date":1339365600,"start_date":1335789211,"city":"Köln","teaser_video":"http:\/\/youtu.be\/zkUOi9CR1XQ","answers":["STELLA erzählt die Geschichte von drei Menschen, die in kürzester Zeit aus ihrer gewohnten Bahn geworfen werden.\n\nStella - das Mädchen aus dem Wald. Oder doch aus dem Heim abgehauen? Direkt, ehrlich und unverschämt macht sie es sich zur Aufgabe, in Ulrikes und Toms schläfrigem Zuhause den Staub unterm Teppich hervor zu kehren. Doch zu welchem Preis?\n\nUlrike - die früher erfolgreiche Schriftstellerin. Doch Ulrike schreibt nicht mehr, sie schläft zu viel, ihre Ehe ist am Ende. Freude hat sie nur noch am täglichen Ausritt mit ihren geliebten Pferden. Für sie wird Stella zur Tochter, zur Freundin, zur Geliebten. Wird sie es schließlich schaffen, ihr gelangweiltes Dasein zu verändern?\n\nTom - Ulrikes Mann und in die Jahre gekommener Professor. Er hat sich von Ulrike abgewandt und längst neue Pläne geschmiedet. Für ihn wird Stella zur Bedrohung und zur Befreiung. Wird er sich von Ulrike verabschieden, oder kann sie ihm durch Stellas Hilfe zuvorkommen?\n\nSTELLA (ca. 30 Min.) wird unser dritter Kurzspielfilm nach AMERIKA (11 Min., 2011) und TOTHOLZ (17 Min., 2012).","Im Vordergrund steht für uns eine packende und unterhaltsame Darstellung \"ungewöhnlicher\" FilmheldInnen. Abseits kommerzieller Klischees wollen wir die vielseitigen Beziehungen unserer Figuren einfühlsam, klar und unentrinnbar ausleuchten. So erzählt \"STELLA\" in ruhigen Bildern die Geschichte einer zarten Annäherung, deren düstere und verheerende Kapitel nicht ausgespart werden.\n\nWir wünschen uns daher, mit \"STELLA\" ein relativ breit gefächertes Publikum anzusprechen. Wir wollen kein unterkühltes, verkopftes Kino, sondern ein unmittelbares, sinnliches Erlebnis schaffen. Wer Christian Petzold, die Brüder Dardenne oder Gus van Sant schätzt, ist mit unseren Ansätzen vielleicht schon vertraut. Doch wir hoffen sehr, eine Brücke zu schlagen zu einem Publikum, das dem so genannten Autorenfilm auch skeptisch gegenüber steht.","Deutsche Filme - allzu oft heftig kritisiert: \"zu albern, zu flach, immer dieselben Gesichter\". Oder: \"zu verkopft, zu langsam, nicht unterhaltsam genug\".\n\nWir wollen Filme schaffen, die Tiefgang und Unterhaltung auf beste Weise verbinden. Komplexe Figuren, die man trotzdem sofort erkennt und versteht. Reiche und vielschichtige Handlungen, die trotzdem ganz greifbar und lebensnah sind.\n\n\"STELLA\" wird ein solcher Film. Spannend und ein bisschen gruselig. Witzig und befreiend. Beklemmend und berührend. Vor allem das Mädchen Stella ist eine Figur, die man im deutschen Film nicht oft zu sehen bekommt und die man so schnell nicht vergessen wird.","Euer Geld geht zu 100% in die Dreharbeiten. Wir, das Team, arbeiten selbstverständlich alle ohne Gage. (Und - sehr großzügig - auch SchauspielerInnen und Kameramann.)\n\nUm jedoch überhaupt die Bilder produzieren zu können, die zur Geschichte von STELLA werden, müssen wir Equipment ausleihen, zum Drehort reisen, die Protagonisten durch Catering am Leben halten, sie irgendwo schlafen lassen, sehr, sehr viel Kaffee trinken, um die 13 Drehtage bis zum Rande zu nutzen...\n\nVieles schaffen wir kostengünstig zu halten durch unterstützende Sachspenden und  Ermäßigungen (ja, sogar auf Brötchen fürs Catering!), so dass wir von den benötigten 8600,- EUR das absolute Minimum von 2500,- EUR hier erreichen wollen - und das schaffen wir nur mit eurer Unterstützung! Wirklich jeder Euro zählt, auch ganz kleine Summen.\n\nUnd noch etwas: sobald unser Ziel von 2500,- EUR erreicht ist, kann weiter finanziert werden. Die Überfinanzierung wird selbstverständlich komplett in den Dreh investiert und erlaubt uns, über das absolute Minimum an technischem Equipment und Versorgunskosten hinauszugehen. Zum Beispiel können wir uns dann eine bessere Kamera leisten. Kurzum: je mehr Geld wir von Euch bekommen, umso besser wird unser Film.\n\nLet Stella live!","Regie: FREDERIK GEISLER | Web: http:\/\/frederikgeisler.wordpress.com\/\nRegisseur, Editor, Producer. Magisterstudium der Theater-, Film- und Fernsehwissenschaft, Kunstgeschichte und Englischen Philologie. Nominiert für \"Bester Schnitt\" beim Deutschen Kamerapreis 2010 für \"dresdenprag\" (http:\/\/bit.ly\/H1N7L0). Regie bei \"AMERIKA\" (18 Min., D 2011) und \"TOTHOLZ\" (12 Min., D 2012).\n\nBuch: SAMUEL HORN | Web: http:\/\/samuelhorn.de\nAutor und Regisseur. Magisterstudium der Englischen und Niederländischen Philologien sowie Philosophie. Text und Regie zu \"Der Aufbau des Zerbrechlichen\" (studiobühneköln 2009) und \"Zwei mal Zwei minus Zwei\" (studiobühneköln 2008). Drehbuch zu \"AMERIKA\" (18 Min., D 2011).\n\nKamera: MATTEO COCCO | Web: http:\/\/www.imdb.com\/name\/nm2724035\/\nKameramann. \n\nANNA HILGEDIECK | Web: http:\/\/annahilgedieck.de\/\nSchauspielerin und Sprecherin. Schauspielausbildung an der Theaterakademie Köln. Freies Schauspiel seit 2005. Zahlreiche Engagements an öffentlichen und freien Bühnen, Haupt- und Nebenrollen in Film und Fernsehen.\n\nROLF BERG | Web: http:\/\/www.rolf-berg.com\/\nSchauspieler, Sprecher, Regisseur und Fachlehrer für Bühnenkampf. Schauspielausbildung am Theater Der Keller, Köln. Freies Schauspiel seit 1987. Zahlreiche Engagements an öffentlichen und freien Bühnen, Haupt- und Nebenrollen in Film und Fernsehen.\n\nProduktionsleitung: JUDITH OUWENS | www.somebodykollektiv.de\/\nKulturmanagerin. Magisterstudium der Deutschen, Englischen und Niederländischen Philologie. Momentan im Masterstudiengang für angewandte Tanzwissenschaften am ZZT in Köln. Nebenbei Arbeit in der freien Szene für verschiedene Künstler in den Bereichen Presse\/ Öffentlichkeitsarbeit, Management, Dramaturgie und unter den eigenen Labeln \"somebody kollektiv\" und \"7metaweit\". \n\nProduktionsassistenz: DOMINIK BÜHLER\nKulturmanager. Magister der Theater-, Film- und Fernsehwissenschaft, Soziologie und Pädagogik. Als organisatorischer Leiter und in anderen Funktionen bei Filmfestivals tätig (derzeit: „Filmplus – Forum für Filmschnitt und Montagekunst“ und „Internationales Frauenfilmfestival Dortmund | Köln“). Mitarbeit an Projekten im Bereich der Kunstvermittlung. Freie Mitarbeit bei „Schnitt – Das Filmmagazin“.\n\nProduktion: EYEDOLON PICTUREWORKS | Web: http:\/\/eyedolon.de\nEyedolon Pictureworks produziert eine breitgefächerte Palette hochwertiger audiovisueller Produkte - von Werbung, Demoreels und Imagefilmen über Fernsehbeiträge und Musikvideos bis hin zu Dokumentationen und Spielfilmen. Bei unserer Arbeit stellen wir den künstlerischen Gedanken in den Mittelpunkt und verwirklichen ihn mit Technik auf der Höhe der Zeit. So entstehen bei uns zeitgemäße und konkurrenzfähige Filme."],"keywords":["Kurzfilm","Ehe","Freundschaft","Schriftstellerin","Mädchen","Missbrauch","Gewalt","Puck","Traum","Heilung","Veränderung"],"teaser_sound":""}],"status":0}