{"data":[{"id":"1582","title":"Alphatier","teaser":"2 charakterlich völlig unterschiedliche Listenhundhalter leben ihren Alltag, bis sich ihre Wege kreuzen und es zu Problemen kommt!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14396\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"19036","name":"Matze.Muenchen","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/187372_100001002513611_77492567_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14389\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/alphatier","funding_status":0,"end_date":1338847200,"start_date":-62169987600,"city":"München","teaser_video":"http:\/\/www.youtube.com\/watch?v=kC-cJ7deOYA&hd=1","answers":["In dem Kurzfilm, der im Moment noch in der Planungsphase steckt, geht es um 2 Personen, die jeweils einen sogenannten Kampfhund haben. Jedoch steckt bei jedem ein anderer Hintergrund dahinter. Im Prinzip geht es um den Konflikt zwischen 2 unterschiedlichen Typen von Listenhundhaltern. Zum einen gibt es da jene, die negativ auffallen, den Klischees entsprechen und einen solchen Hund halten müssen, weil es \"cool\" ist. Meist trifft man solche Leute in sozial schwachen Gebieten an, orientieren sich am Outfit entweder amerikanischen Hip-Hoppern oder es müssen Tarnhosen und Springerstiefel sein. Eine Person, der Antagonist, wird diesem Typ entsprechen. \nZum anderen gibt es Halter, die das genaue Gegenteil sind. Verantwortungsbewusst und liebevoll. Jene, die um das wahre, gute Wesen gelisteter Rassen aufklären wollen. Im Prinzip sind es Menschen, die sich eher für den schlechten Ruf von Listenhunden schämen und wissen, wie das Problem zu eliminieren wäre, doch Medien und Politik wollen davon nichts wissen, weil mit Angst, hass und Panikmache mehr Geld zu verdienen ist!  \nEine Person, der Protagonist, wird diesem Typ entsprechen. Beide, protagonist und Antagonist,  leben ihr Leben bis sich ihre Wege kreuzen. Der sich entwickelnde Konflikt wird beide in ziemliche Probleme stürzen. ","Unser Ziel ist, dass sich möglichst viele Menschen \"Alphatier\" ansehen! In der Struktur ist der Kurzfilm bewusstseinsfördernd aufgebaut. Der Zuschauer soll unbewusst aufgeklärt werden. Der Film ist ein themenbezogenes und ambitioniertes Filmprojekt mit tierschutzrechtlichen Hintergrund. Der erste und einzige seiner Art mit diesem Thema.\n\n\nDer Kurzfilm soll kostenfrei im Internet abrufbar angeboten werden und an verschiedenen (Kurz-) film-Festivals teilnehmen.","Das Projekt ist leider nicht No-Budget durchführbar, es muss wegen des heiklen Themas behutsam behandelt werden und da ist kein Platz für Risiko.\nIch hoffe, ich kann Ihr Interesse, dem Projekt finanziell unter die Arme greifen zu wollen, mit einem exklusiven Dankeschön wachkitzeln. Jede Förderung ist überaus willkommen! \n\nWenn Sie noch Fragen haben, stehe ich gerne telefonisch und per e-mail zur Verfügung\n","Nach Erhalt der Förderung wird nur das notwendige Equipement angemietet. Dazu gehören Licht & Ton sowie Optiken! Hinzu kommen Dreherlaubnisse und weitere Gebühren. Gedreht wird in und um München, um Transport-, und Fahrkosten zu sparen. Gedreht wird mit Video-DSLR bzw. Systemkameras.\nMeine Darsteller und ich verdienen keinen Cent, aber Fresspakete halten die Truppe bei Leistung und bei Laune :)","Mein Name ist Mathias, ich bin 28 jahre alt und lebe von Geburt an in München. Das Projekt leite ich quasi im Alleingang, von der Idee über die Bekanntmachung bis hin zum fertigen Film. Somit hab ich alles von der Idee bis zum fertigen Film unter Kontrolle. Für den Dreh werde ich einen 2ten Kameramann und jemanden für den Ton einweisen. Als langjähriger Hobbyfilmer, Tierschützer und liebender Hundehalter liegt mir das Projekt schon länger am Herzen.\n\n\nMit dem Kurzfilm möchte ich mich sekundär für einen Ausbildungsplatz als Mediengestalter in Bild und Ton bewerben!"],"keywords":["Kurzfilm","listenhunde","sogenannte","kampfhunde"],"teaser_sound":""}],"status":0}