{"data":[{"id":"403","title":"schwarze Tage, weiße Nächte Neue Produktion von GO PLASTIC","teaser":"Die neue Produktion von Go Plastic wird im Rahmen des Tanz Art Festivals Görlitz \"InterfaceV\" stattfinden. Das klassische Thema Schwanensee soll neu inszeniert werden. Unser Konzept wurde zur Umsetzung ausgewählt. \nWir möchten eine frische Interpretation in Soloversion dieser traditionellen Thematik kreieren und benötigen dafür zusätzliche finanzielle Unterstützung. \nWir Go Plastic, sind ein künstlerisches Duo, bestehend aus der Tänzerin Cindy Hammer und dem Musiker Siggy Blooms.","fan_count":30,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4252\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"6905","name":"Go Plastic Cindy Hammer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4251\/2955b6f5.jpg","funding_threshold":550,"funding_target":550,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/go-plastic","funding_status":0,"end_date":1307829600,"start_date":1304339085,"city":"Dresden","teaser_video":"","answers":["Go Plastic möchte mit diesem Projekt eine Neuinszenierung der traditionellen, klassischen Thematik schlechthin \"Schwanensee\" schaffen. Das romantische Ballett neu interpretieren mit modernen Mitteln und Methoden.\nEs soll ein Solo von 60 Minuten Spielzeit entstehen und wird am 16.06.2011 im Apollo Theater Görlitz uraufgeführt.\nWir planen ein recht umfangreiches Bühnenbild, Live Musik, Visuals und natürlich Tanz.\nUnsere Vision ist es, künstlerische Sparten im Momentum der Bühne wie selbstverständlich zu verbinden. Nicht bedeutungsschwanger, einfach, konsequent und klar. \nUnsere bisherigen Projekte schließen, Bühnenproduktionen, Live Acts in Clubs, Animationsfilme und Tanzkurzfilme ein. \nEinen kleinen Einblick erhaltet ihr unter:\n\nhttp:\/\/vimeo.com\/user4761047\n\noder unter:\n\nhttp:\/\/www.youtube.com\/watch?v=PnsczJNIRfA\n\n","Unser Ziel ist es, eine junge, innovative und frische Umsetzung der bekannten Schwanensee Thematik zu schaffen und einem vielfältigen Publikum zugänglich zu machen. \nWir möchten das Medium Tanz mit Hilfe von modernen künstlerischen Sparten noch stärker etablieren und Produktionen schaffen, die präzise mit diesen vielfältigen Sparten funktionieren und die unsere Ideen und Bilder stark in Szene setzen und haften bleiben.","Wir bekommen für dieses Projekt bereits ein finanzielles Budget zur Verfügung gestellt, um unseren qualitativen Anspruch gerecht zu werden benötigen wir aber noch weitere  Mittel. \nUnsere Ideen sind zahlreich, wir möchten nicht auf Grund fehlender Finanzierung auf künstlerischen Anspruch verzichten und bitten daher um Hilfe. \nWir arbeiten mit voller Energie kontinuierlich an Qualität und Umsetzung und hoffen auf eine Bezuschussung von euch.\n","Bei erfolgreicher Finanzierung von 500,00 € wird das Geld für Probenraumfinanzierung und Teilhonorar  verwendet.\nWir benötigen für die Miete 200,00 €\nWir sehen ein Honorar von 300,00 € pro Person vor.\nDas Honorar für den Musiker und die Choreographin sind bereits gegeben, es fehlt das Honorar für die Tänzerin.\n","Konzept\/ Choreographie:     Cindy Hammer\nTanz:                                    Sarah Elizabeth Lewis\nMusik:                                   Siggy Blooms\nVideo\/Film:                            Cindy Hammer, Siggy Blooms\nLichtkonzept:                        Cindy Hammer, Siggy Blooms\n\n\n\n"],"keywords":["Tanz","Theater","Musik","Video","Film","Cindy Hammer","Siggy Blooms","Go Plastic","Schwanensee","Dresden"],"teaser_sound":"http:\/\/soundcloud.com\/siggy-blooms"}],"status":0}