{"data":[{"id":"415","title":"7 Stufen","teaser":"'7 Stufen' ist ein Filmprojekt für Straßenkinder, die von bekannten Künstlern (Schauspielern, Musikern...) angeleitet werden, SELBST einen Kurzfilm herzustellen, die Musik zu machen, Cover und Plakate zu gestalten... ","fan_count":116,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4328\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2767","name":"Daniel Boehme","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5052\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4327\/2955b6f5.jpg","funding_threshold":22000,"funding_target":22000,"status":"stopped","popularity":"0","link":"http:\/\/www.startnext.de\/7-stufen","funding_status":0,"end_date":1334181600,"start_date":1304611133,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/23577518","answers":["DER KURZFILM:\n'7 Stufen' ist eine fiktionale Kurzfilmkomödie über den Obdachlosen Manfred Johanson, der eines Tages beschließt, dem Leben auf der Straße zu entfliehen. Er durchläuft 7 Stufen auf seinem Weg vom Straßenfeger zum 'Entertainer für öffentliche Verkehrsmittel'. Welche Stufen das sind und welche Hindernisse ihm dabei im Wege stehen, wird hier noch nicht verraten...\nDer Kurzfilm wird komplett von Straßenkindern selbst gedreht, die Musik, das DVD-Cover, die Flyer, etc... werden von Straßenkindern entworfen, komponiert, eingespielt...\n\nWORKSHOPS:\nDie Straßenkinder werden von bekanten Künstlern (Schauspielern, Musikern...) im Rahmen zahlreicher Workshops angeleitet und intensiv auf den Dreh vorbereitet. Auch Persönlichkeits-Coaching und Teambildungs-Workshops wird es geben.\n\nDIE DOKU:\nDas gesamte Projekt wird dokumentiert und mit allen Höhen und Tiefen während der Workshopsm, der Produktion, Bildern aus dem Alltag auf der Straße und Statements der Straßenkinder zu einem Kino-Dokumantarfilm verarbeitet. Es erscheinen aber auch schon während des Projekts regelmäßige Video-Updates in Form einer Webserie! \n\nMehr Infos auf: www.7-stufen.org \n\n'7 Stufen' ist übrigens der Nachfolger von '13 Stufen', einer Kurzfilm-Komödie über moderne Beziehungen. Den Film kann man hier kaufen: www.sodafilm.de\/shop\/ und auch damit '7 Stufen' unterstützen, denn wir stecken alle Gewinne aus dem DVD-Verkauf in diese Produktion! :)\n","Der persönliche Nutzen für die Teilnehmer des Projekts soll natürlich die (Zurück-) Gewinnung von Selbstachtung und -vertrauen sein.\n\nEin wichtiger Teil des Projekts ist aber auch die Öffentlichkeitsarbeit. Vor allem durch den Dokumentarfilm wollen wir das - üblicherweise eher negative - Bild von Straßenkindern in den Köpfen der 'normalen' Bürger etwas geraderücken und deren Identifikation mit einem Problem erhöhen, von dem JEDER getroffen werden kann... schneller als man denkt.\n\nDie Doku soll Menschen zeigen, die trotz ihrer Notlage die Zähne zusammenbeißen und etwas wirklich cooles auf die Beine stellen! Man soll sich eine Scheibe davon abschneiden können, zu ihnen auf- (nicht wie sonst im TV üblich auf sie herab-) schauen. \n","Menschen, die in Hauseingängen schlafen, Mülltonnen nach Nahrung durchsuchen, in öffentlichen Verkehrsmitteln 'Straßenzeitungen' verkaufen... Obdachlose kommen nicht vom anderen Stern, sondern direkt aus unserer Mitte! Darum ist es wichtig denen, die sich verirrt haben, eine Möglichkeit zu geben, ihren Platz in unserer Mitte wiederzufinden!\n\nDer Film soll aber auch für jeden einzelnen Zuschauer persönlich eine Bereicherung sein und dazu anstiften, an sich selbst zu glauben und scheinbar Unmögliches zu erreichen!\n","DIE FINANZIERUNG \nerfolgt nur zum Teil durch Crowdfunding. Der größere Teil wird durch den Verkauf von DVDs des Vorgängers '13 Stufen' und durch Sponsoring finanziert. Bei unserer Zielsumme handelt es sich aber um das GESAMTE benötigte Budget nur für den Kurzfilm. \nMit dem Geld werden nur die Kosten für Technik, Versicherungen, Catering, etc... für 10 Drehtage beglichen. Alle Gagen der Beteiligten werden zurückgestellt, also erst später bei erfolgreicher Auswertung der Filme ausgezahlt.\n\nDIE AUSWERTUNG \nerfolgt nach Fertigstellung durch den Verkauf des Kurzfilms auf der Straße oder in der S-Bahn, wie man das von den Straßenzeitungen her kennt. Die Doku wird schon während des Projekts regelmäßig als Webserie veröffentlicht und über den Stand der Dinge berichten.\n\nZUKUNFTSMUSIK\nAlle Gewinne, die wir mit 7 Stufen erzielen, werden am Ende in ein neues soziales Filmprojekt gesteckt: 18 Stufen, der Weg zum Erwachsenwerden, ein Kurzfilm mit Kindern... (Oder ein alternatives Projekt für Kinder.)\n","Der Regisseur Daniel Boehme (das bin ich) mit der Produktionsfirma soda.film berlin ( www.sodafilm.de ).\n"],"keywords":["Kurzfilm","Komödie","Doku","Dokumentarfilm"],"teaser_sound":""}],"status":0}