{"data":[{"id":"1848","title":"Studenten - Abschlussfilm  \"Die Schönheit des Lebens\"","teaser":"Bei dem Projekt \"Schönheit des Lebens\" handelt es sich um einen Abschlussfilm von Studenten einer Filmschule in München.\n\nDie Geschichte erzählt ein gesellschaftskritisches Sozialdrama: der 17 - jährige Felix verliert die einzige bezugsperson, seine Mutter, wird in der Schule zum Mobbingopfer Nummer eins. Durch manuel, einen neuen Schüler, scheint Felix schließlich doch eine neue Bezugsperson zu finden. Diese Freude ist jedoch nur vorübergehend, da auch Manuel ihn zunehmend vernachlässig","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16531\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"36700","name":"Schoenheit.des.Lebens"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16530\/2955b6f5.png","funding_threshold":1500,"funding_target":1500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/die-schoenheit-des-lebens","funding_status":0,"end_date":1336687200,"start_date":-62169987600,"city":"München","teaser_video":"","answers":["Bei dem Projekt \"Schönheit des Lebens\" handelt es sich um einen Abschlussfilm von Studenten einer Filmschule in München.\n\nDie Geschichte erzählt ein gesellschaftskritisches Sozialdrama: der 17 - jährige Felix verliert die einzige bezugsperson, seine Mutter. In der Schule ist er Mobbingopfer Nummer eins. Eines Tages jedoch kommt ein neuer Mitschüler, Manuel, in Felix' Klasse. In ihm findet Felix einen Leidensgenossen. Zusammen flüchten sie sich in Gewaltphantasien.\n\nNach einer erneuten Mobbingtat, bei der Felix von seinen Mitschülern verprügelt wird, sucht er bei Manuel Hilfe. Dieser vernachlässigt Felix aber; ihn interessiert seine neue, echte Waffe momentan mehr. Felix schickt Manuel schließlich aus dem Zimer, um ein Cool - Pad für sein Auge zu holen. Als Manuel etwas später zurückkommt, sind Felix und die Waffe verschwunden...","Der Film soll wachrütteln und jeden von uns Aufmerksam machen, dass wir alle Verantwortung gegenüber unseren Mitmenschen haben.\nDie Zielgruppe sind alle zwischen 14 und 99 Jahren.","Wir müssen unsere Soziale Isolation durchbrechen und lernen Verantwortung für Mitmenschen zu tragen,","Wir verwenden das Geld um die Crew  mit Essen\/ Getränken zu versorgen.\n\nDes Weiteren würden wir gerne zusätzliche Technik wie z.B. einen Dolly(Kamerawagen) oder einen Kamerakran ausleihen.","Hinter dem Projekt \"Die Schöneit des Lebens\" stehen drei Regiestudenten und ein Kamerastudent der Filmschule \"die medienakademie München\"."],"keywords":["Gesellschaftskritik","Sozialdrama"],"teaser_sound":""}],"status":0}