{"data":[{"id":"552","title":"Das Amulett der Blutigen Tränen (Arbogaz´Erinnerung)","teaser":"Ein mehrteiliges Vampir-Hörspiel. Mit jedem Teil stößt Arbogaz einen Teil der Vergangenheit auf und gerät unweigerlich in Gefahren. Im 1. Teil \"Erinnerung\" gerät Arbogaz mit Zyna, seiner heimlichen Liebe und Táraz, seinem Freund in großer Gefahr, als sie mit weiteren Vampiren in Polen auf einem Friedhof unerkannt unterkommen wollen. Ihr Jagdinstinkt bringt sie dort in Gefahr. Im Krieg stirbt Táraz und drückt ihm ein Amulett in die Hand. Seine letzten Worte waren:\"Mein Prinz\".","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5550\/574b2664.gif","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"10869","name":"Remo Feldkamp","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5600\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5550\/2955b6f5.gif","funding_threshold":10000,"funding_target":10000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/arbogaz-mehrteiler-teil-1-das-amulett-der-blutigen-traenen","funding_status":0,"end_date":1322607600,"start_date":-62169987600,"city":"Duisburg","teaser_video":"","answers":["Ein mehrteiliges Vampir-Hörspiel. Mit jedem Teil stößt Arbogaz einen Teil der Vergangenheit auf und gerät unweigerlich in Gefahren. Im 1. Teil \"Erinnerung\" gerät Arbogaz mit Zyna, seiner heimlichen Liebe und Táraz, seinem Freund in großer Gefahr, als sie mit weiteren Vampiren in Polen auf einem Friedhof unerkannt unterkommen wollen. Ihr Jagdinstinkt bringt sie dort in Gefahr. Im Krieg stirbt Táraz und drückt ihm ein Amulett in die Hand. Seine letzten Worte waren:\"Mein Prinz\". Verzweifelt sucht er nach Zyna, die ihm so viel bedeutet und rettet sie im letzten Augenblick vor dem Tod. Als sie dann fliehen, verstecken sie sich vorerst in der Hauptstadt Österreichs um der Verluste nach zu trauern, sowie Energie für die Suche zu sammeln. Ernährt vom Blut der Ungeziefer, machen sie sich auf und forschen nach dem Hintergrund des Amulettes ud stoßen dabei auf viele Gefahren und actionreiche Handlungen, mystische Orte und einem Vampir, der Arbogaz unterstützung bietet. Sein Amulett soll ihm nämlich den Weg in eine Welt zeigen, die millionen Jahre in der Zukunft liegt. Doch das wollen seine Feinde nicht zulassen.","Mein Ziel ist es, das Hörspielprojekt eigens aufzuziehen und im Bereich Mystik \/ Grusel und Fantasy selbstständig zu an mehreren Hörspielen zu arbeiten und der Anfang macht diese Geschichte, wie auch ein Mystik Krimi, der bereits fertig geschrieben wurde. \n\nDamit möchte ich vor allem Hörspiel Fans ansprechen, die das Genre Grusel und Fantasy sehr mögen.","Die Hoffnung der Unterstützung liegt einfach darin, dass ich meine, seit langem geplante Produktion zum angegebenen Zeitpunkt fertig stellen und das Produkt öffentlich machen kann. Da es heutzutage schwer ist, seine eigenen  Vorstellungen sonst so umzusetzen, wie man sie selbst im Kopf hat. Für mich ergeben Spaß und Perfektion als 100%ige Endergebnis im Vordergrund. \n\nDie Kosten teilen sich also in Studiokosten, Sprecher, Gestaltung des Covers und Marketing auf.\n\n","Es wird in die komplette Produktion die Bezahlung der Sprecher, der Miete des Studios und der Werbung einfließen.\nAber auh der Einkauf von professionellen Filmsamples aus den Bereichen Action, Fantasy, Sci-Fi, und Grusel.\nJede CD der einzelnen Komponenten kosten einzeln scho 200 Euro.\n\nVerbesserung der vorhandenen Homepage: http:\/\/www.fantasy-hoerwelten.de","Hier finden sich diverse, bekannte Sprecher aus Film- und Fernsehen zusammen, die eingeplant werden.\n\nProduzenten und Cutter\n\nGrafikdesigner\n\nMarketing-Gesellschaft\n\nVertrieb"],"keywords":["vampir","hoerspiel","hörspiel","mystik","grusel","fantasy"],"teaser_sound":"http:\/\/soundcloud.com\/arbogaz\/blutengel-demo1"}],"status":0}