{"data":[{"id":"1757","title":"Reverie - Zeichentrick aus Hamburg","teaser":"Wir – Valentin Gagarin, Shujun Wong und Robert Wincierz – sind drei Filmemacher aus Hamburg und arbeiten seit bald zwei Jahren an einem zwölfminütigen Zeichentrickfilm, haben bereits tausende Stunden Zeit und viel Geld in die Produktion investiert. Bis zur Fertigstellung ist noch viel zu tun. Wir bitten um eure Hilfe, um den Film in absehbarer Zeit der Welt zeigen zu können.","fan_count":101,"supporters_count":54,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15076\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"32353","name":"Valentin Gagarin","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14060\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15077\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.00781091","link":"http:\/\/www.startnext.de\/reverie","funding_status":3673,"end_date":1338415200,"start_date":1332941689,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=yAwRS622xRs","answers":["Ein unscheinbarer Stadtmensch wird durch ein traumatisierendes Ereignis aus seinem täglichen Trott gerissen. Die Konsequenzen sind verheerend: in seinem rasanten Fall durch die Maschen des Systems verschwimmen nicht nur die schwarzen Konturen seiner bunten Comicwelt, sondern auch die Grenzen zwischen Traum und Realität. Räume und zeitliche Zusammenhänge lösen sich auf, der Protagonist droht den Verstand zu verlieren.\n\nEine angemessene Technik für das surreale Bilderfeuerwerk ist die traditionell gezeichnete Animation. Mit den großen Freiheiten in der Gestaltung geht aber auch der enorme Aufwand einher, welcher die Produktion in die Länge zieht. Die Nutzung digitaler Produktionsmittel verschafft zwar Abhilfe, verursacht allerdings auch hohe Kosten für die Anschaffung von Ausrüstung und Software. Nach unglaublich viel Zeit am Computer ist mittlerweile ein Ende in Sicht. Doch bevor das Werk an die Öffentlichkeit kann, müssen noch etliche Bilder gemacht und der gesamte Film mit Geräuschen und Musik versehen werden.","Aus unzähligen gezeichneten Einzelbildern setzen wir monatelang eine Geschichte zusammen, die die Absurditäten und Abgründe des Stadtlebens grafisch anspruchsvoll ausleuchtet.\nDas Projekt soll spätestens im Sommer 2012 beendet werden. Zu diesem Zweck müssen die Bearbeitung des Bildmaterials mit Unterstützung freier Mitarbeiter und die Vertonung durch einen Komponisten und Sounddesigner durchgeführt werden. Erst dann kann eine Veröffentlichung auf Filmfestivals, in Kinos als Vorfilm und auf DVD erfolgen.\nZusätzlich ist eine Dokumentation über die Entstehung geplant, die ausführlich auf die verwendeten Techniken eingeht und einen Einblick in den Herstellungsprozess gibt.\n\nDer Zeichentrickfilm kommt ohne Text aus und richtet sich an ein internationales Publikum mit kritischem Blick auf die moderne Gesellschaft. Freunde von Animationsfilmen werden dank zahlreicher visueller Tricks besonders auf ihre Kosten kommen.","Filme sind eine teure Angelegenheit. Als Studenten sind unsere finanziellen und zeitlichen Kapazitäten sehr begrenzt. Trotzdem arbeiten wir mit vollem Einsatz an unserer Vision eines aufregenden, düsteren, aber auch witzigen Animationsfilms, bemühen uns um jedes noch so kleine Detail, schlagen uns die Abende und Nächte vor dem Bildschirm um die Ohren. Auch einen für uns nicht unerheblichen Geldbetrag haben wir schon aus eigener Tasche aufgewendet.\nMit eurem Engagement ermöglicht ihr uns die Fertigstellung unseres Projektes in absehbarer Zeit, indem ihr uns bei der Entlohnung unserer fleißigen Helfer sowie bei der Finanzierung großartiger Musik und Geräuschkulisse unterstützt.\n\nWir bedanken uns bei allen unseren Unterstützern: Jeder Beitrag ab 5 € lässt den (Firmen-)Namen des Gebers auf Wunsch im Abspann erscheinen. Ab 20 € bekommt jeder noch in diesem Jahr eine limitierte Erstausgabe des Films auf DVD zugeschickt. Den Spendern der fünf höchsten Beträge bieten wir außerdem einen exklusiven kleinen Gastauftritt als gezeichnete Figur in unserem Film.","Unsere bisherigen Ausgaben sehen wie folgt aus:\n\n1200 € für Software\n1100 € für einen Arbeitsrechner\n850 € für ein Grafikdisplay\n800 € für zwei TFT-Displays\n300 € für Mitarbeiter\n200 € für verbrauchten Strom\n50 € für ein Grafiktablett\n_____\n4500 € gesamt\n\naußerdem 2300 Stunden Arbeit\n\n\nNoch ausstehend sind:\n\n1500 € für Ton und Musik\n1000 € für Mitarbeiter\n500 € für Festivalauswertung\n_____\n3000 € gesamt\n\naußerdem 500 Stunden Arbeit\n\n\nWir bitten um eure Hilfe, mit 2000 € zwei Drittel der veranschlagten Ausgaben zu decken und die letzte Hürde zu nehmen.\n\nSollte eine Überfinanzierung zustande kommen, fließt das Geld unmittelbar in die Verbreitung des Films. Zum Beispiel: Premierenfeier, weitere Festivaleinsendungen, Werbematerialien, Reisen zu Veranstaltungen.","Wer steht hinter dem Projekt?\n\nValentin Gagarin (23) ist Student der bildenden Künste im Schwerpunkt Film (BA) an der HFBK Hamburg und verbringt fast jeden Abend am Rechner, um zu zeichnen oder fertige Bildsequenzen in die Kompositionen zu integrieren.\n\nShujun Wong (23) ist im letzten Semester an der Hamburger Technischen Kunstschule im Fach Kommunikationsdesign. Sie hat Laptop und Grafiktablett überall dabei, um jederzeit am Projekt arbeiten zu können.\n\nRobert Wincierz (25) studiert Management und Marketing (MA) an der Leuphana Universität Lüneburg. Zwischen Klausuren und Praktika passen immer noch einige Animationen oder Hintergründe in den Zeitplan.\n\nWeitere Informationen findet ihr auf www.fricklerhandwerk.de und der Facebook-Seite zum Film www.facebook.de\/reverie.fricklerhandwerk.de"],"keywords":["zeichentrick","traditional","animation","kurzfilm","short film"],"teaser_sound":""}],"status":0}