{"data":[{"id":"1806","title":"The Refugees - Eine Reportage (2. Produktionsphase)","teaser":"The Refugees, Musiker aus Afrika, Russland, dem Balkan und dem Iran sind seit Mai 2012 auf Tour. Das Besondere an dem Projekt: Einige der Musiker sind Asylsuchende in Deutschland. Eine Reportage über eine ungewöhnliche Konzertreise.","fan_count":80,"supporters_count":40,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15723\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"35752","name":"autofocus videowerkstatt e.v.","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/46902\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15719\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"0.00000170358","link":"http:\/\/www.startnext.de\/the-refugees","funding_status":3120,"end_date":1338674400,"start_date":1336148961,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/41350226","answers":["\"The Refugees auf Deutschlandtour\" wird ein Dokumentarfilm in dem Musiker, die als Flüchtlinge in Deutschland leben zusammen mit deutschen Kollegen auf Konzertreise gehen. Der Film wird die Musiker im Stil eines Roadmovies auf einigen Stationen ihrer Tour durch Deutschland begleiten und Künstler porträtieren, die auch Flüchtlinge sind. Wir begleiten sie in ihren Alltag, der von den Lebensumständen für Flüchtlinge in Deutschland geprägt ist. Unser Fokus liegt aber nicht wie in einer klassischen Sozialreportage auf Asylsuchenden, die auch Musik machen. Wir möchten die Musiker zeigen und dann erst die schwierigen Verhältnisse in denen sie leben. So wird es möglich, den Protagonisten auf einer respektvollen Art und Weise in „Augenhöhe“ zu begegnen.\n\nMehr Projektinfos und das komplette Exposè gibt es hier:\nhttp:\/\/www.videowerkstatt.de\/schwerpunkte\/the_refugees_auf_deutschlandtour\/\n\nInfos zur Tour:\nhttp:\/\/1000bruecken.de\/\nhttp:\/\/www.heinzratz.de\/\nhttp:\/\/www.strom-wasser.de\/","Das Musikprojekt \"The Refugees\" bietet eine außergewöhnliche Möglichkeit, das Thema Asyl- und Flüchtlingspolitik auf eine andere Art und Weise zu behandeln. Wir wollen mit der Form der Musikdokumentation auch ein Publikum erreichen, das sich sonst eher weniger für die Themen Flucht und Migration interessiert. \n\nWir denken, dass die 'Refugees' eine größere Aufmerksamkeit und daher unsere mediale Unterstützung verdienen. Wir verstehen den Film als Ergänzung zum Musikprojekt. Der Film bietet nicht nur einen Einblick hinter die Kulissen der Tournee, sondern die Künstler kommen selbst ausführlich zu Wort. Der Film gibt den Musikern Raum, ihre Geschichte zu erzählen und von ihrem Leben in Deutschland zu berichten. Der Film wirkt auch über das Ende der Tournee hinaus und bleibt als Dokument dieses einmaligen Musikprojektes erhalten.\n","Wir haben unser Filmkonzept bei verschiedenen Sendeanstalten eingereicht und bislang nur Absagen erhalten. Wir halten das Musikprojekt aber für so einmalig, dass wir die Dokumentation unbedingt umsetzen wollen. Wir denken, dass   es notwendig ist, dem Projekt eine wirksame politische Öffentlichkeit zu verleihen. Die ersten drei Drehtage in Hamburg und Osnabrück haben uns in unserer Absicht noch bestärkt. Wir haben fabelhafte Musiker und außergewöhnliche Menschen getroffen.","Mit dem Geld finanzieren wir die nächsten 4 Drehtage. Wir begleiten zwei weitere Tage die Tour und besuchen wenigstens zwei Künstler zu Hause. Bei einer Überfinanzierung fließen alles Mittel in weitere 3 Drehtage im Juni, die nötig sind um die Dreharbeiten für einen 30-45 Minuten-Film erfolgreich abzuschließen. Wenn keine weiteren Mittel mehr zur Fortsetzung des Projekts beschafft werden können fließen die überbezahlten Mittel in die Postproduktion zur Herstellung eines Kurzfilms von ca. 20 Minuten.\n\n+ Weitere Finanzierungsinfos+\nBisher arbeiten alle Beteiligten ehrenamtlich bzw. auf Rückstellung ihrer Honorare. Auf diese Weise wurde ein Trailer erstellt, den \"The Refugees\" als Werbung für ihre Tour einsetzen können und mit dem wir nun auf Geldsuche für eine längere Reportage gehen. \n\nDas Projekt wird  technisch realisiert mit der Bereitsstellung von Kamera- und Studiotechnik durch autofocus. Wir benötigen aber zusätzliches Equipment, das wir teuer anmieten müssen. Es fallen Kosten an für Übernachtungen, Mietwagen und Verpflegung.\n\nWir freuen uns über jede, auch noch so kleine Spende. autofocus ist ein gemeinnütziger Verein und kann steuerlich absetzbare Spendenbescheinigungen ausstellen.\n\nWir geben auf Anfrage gerne Einsicht in die Kalkulationen und Finanzierungspläne des Projekts.","Die Berliner autofocus Videowerkstatt produziert und vertreibt politische Dokumentarfilme. autofocus ist eine non-profit Filmproduktion und untersützt Institutionen, Initiativen und engagierte Filmemacher in allen Fragen der Medienarbeit. Alle Projekte werden begleitet von professionellen Medienschaffenden die ihre langjährige Berufserfahrung in das Projekt einbringen.\nMehr Infos: www.videowerkstatt.de\n\nDas Projekt wird derzeit begleitet von einem Team aus 7 Personen. Zum Team gehören Autoren, Kameraleute, Cutter, Produzenten und Fundraiser. Die autofocus Videowerkstatt ist ein Medienkollektiv. Wir arbeiten gemeinschaftlich an dem Projekt.\n\nKonzeptionell wird das Filmprojekt maßgeblich getragen von Julia Oelkers. Julia Oelkers ist freie TV Journalistin und Dokumentarfilmerin für verschiedene Sendeanstalten und Produktionsfirmen. Schwerpunkte ihrer Arbeit sind zeitgeschichtliche Dokumentationen, Reportagen und Portraits.\n\n+ Jüngstes Arbeitsbeispiel:\n\nEs ist auch meine Geschichte\nStadtteilmütter auf den Spuren des Nationalsozialismus \n(Produktion: autofocus)\n\nhttp:\/\/www.youtube.com\/watch?feature=player_embedded&v=8qlnAmJvTy4\nhttp:\/\/www.youtube.com\/watch?v=5AGFHahG9Pk&feature=player_embedded\nhttp:\/\/www.youtube.com\/watch?v=agL24mW-XUM&feature=player_embedded"],"keywords":["Migration","Flucht","Dokumentarfilm","Musik"],"teaser_sound":""}],"status":0}