{"data":[{"id":"98","title":"Hat+Hoodie (DJ\/Producer-Projekt)","teaser":"Hat+Hoodie ist ein zweiköpfiges DJ\/Producer-Projekt. Neben der Produktion eigener Tracks und Auftritten in Clubs betreiben wir einen Musikblog (www.hatandhoodie.de). Unser Ziel ist die Gründung eines kleines Netzlabels und einer Bookingagentur, um südamerikanische\/afrikanische Künstler aus dem Bereich Global Bass\/Cumbia\/Tropical in Deutschland einer breiteren Öffentlichkeit bekannt zu machen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"394","name":"hat-hoodie","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1061\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3850,"funding_target":3850,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/hat-hoodie","funding_status":0,"end_date":1296514800,"start_date":-62169987600,"city":"Fulda, Würzburg","teaser_video":"","answers":["Musikproduktion, Booking und Netlabel.","Ziel ist es, aus dem Musikblog Hatandhoodie.de ein Netzlabel und eine Bookingagentur zu entwickeln. Zielgruppe der  Dienstleistungen sollen Musiker und DJs aus der ganzen Welt, speziell Südamerika und Afrika sein. Wir wollen ihnen zu Veröffentlichungen und Bookings in Europa verhelfen.","Weil es dazu beitragen kann, Musikern jenseits des Mainstreams Releases und Bookings und damit eine Lebensgrundlage zu verschaffen. Stilrichtungen wie Cumbia, Tribal Guarachero, Kwaito, Funk Carioca oder Tecnobrega sind einer breiteren Masse bisher eher unbekannt, aber Schmelztiegel der Kreativität und Innovation. Viele Talente warten darauf, unterstützt zu werden.","Das Geld dient der Anschaffung eines Computers, mit dem Produktion und Büroarbeit erledigt werden können. Darüber hinaus benötigen wir Monitorlautsprecher zum Mischen und Mastern der Tracks.","Hinter dem Projekt stehen:\n\nAlex Wahl (DJ, Producer, Blogger und Veranstaltungskaufmann)\nJulien Bobineau (DJ, Blogger und Student (Öffentliches Recht, französische Literatur, Philosophie))\n\nWir engagieren uns beide in Vollzeit für das Projekt, ohne Netz und doppelten Boden."],"keywords":[""],"teaser_sound":""}],"status":0}