{"data":[{"id":"536","title":"@Home Pilotfolge - Die Online-Late-Night-Talkshow mit Internet-Schwerpunkt","teaser":"Nach dem amerikanischen Internet-Show-Vorbild „Tom Green's House Tonight“, mit Einflüssen von „TV Total“, „MTV Home“ und Kurt Krömers „Internationaler Show“ wird „@Home“ den europäischen Markt in Sachen Internet-Show revolutionieren!\r\n\r\nAufgebaut wie eine klassische Latenight-Show, Themen und Gäste aus dem Internet- bzw. neue Medien-Bereich, aber auch Musiker, Comedians und andere Persönlichkeiten, abgerundet durch witzige Einspieler wird „@Home“ Zuseher vor die Computer-Bildschirme locken.","fan_count":28,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5414\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2618","name":"Richard Haderer","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/370707_1605992431_940425236_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5415\/2955b6f5.jpg","funding_threshold":1600,"funding_target":1600,"status":"unsuccessful","popularity":"1.92144e-39","link":"http:\/\/www.startnext.de\/-home","funding_status":102,"end_date":1314828000,"start_date":1309355833,"city":"Internet :)","teaser_video":"","answers":["Im Österreichischen Fernsehen wird jungen Talenten eigentlich kein Plattform geboten, deswegen wird es Zeit sich selbst auf die beine zu stellen und dem TV zu zeigen, dass das Internet auch unterhaltsam sein kann!","Das Ziel ist es ein Online-TV-Format zu produzieren, dass die österreichische TV-Landschaft auf den Kopf stellt. Zielgruppe sind alle die sich gerne unterhalten lassen ;)","Um dem österreichischen Fernsehen, vorallem den Sendern die durch Zwangsgebühren finanziert werden, zu zeigen dass es auch anders geht!","Mit dem Geld wird die Pilotfolge von \"@Home\" finanziert um dann in weiterer Folge namhafte Unternehmen als Unterstützer zu gewinnen und so die Sendung regelmässig zu produzieren!\n\nKosten sind:\n\nStudio\n+ 3 Kameraleute\n+ 1 Tonmann\/Frau\n+ Regisseur\n+ Licht\n+ Equipment\n\n2 Aussendrehs\n+ 2 Kamerleute\n+ 1 Regisseur\n+ Equipment\n\n1 On-Air Designer\n\n","Richard Haderer, Videoblogger und Intertainer aus Österreich -> www.hdrr.at"],"keywords":["online","show","comedy","late-night","richard haderer",""],"teaser_sound":""}],"status":0}