{"data":[{"id":"827","title":"Neugründung einer 13er Kultur-WG (mit Band\/Probe- und Veranstaltungskeller)","teaser":"Es geht um ein neues Kreativ-Aktiv-Kultur-Gemeinsam-Leben-und-Lernen-WG-Konzept\r\n\r\nzur Selbstbildung, Selbstermächtigung (individuell) und Selbstorganisation (gemeinschaftllich) \r\n\r\nmit  demokratischen Entscheidungsprozessen, Ko(ordinierungs)Tandem und speziellen vom Vermieter delegierten Befugnissen\r\n\r\nin Trägerschaft einer gemeinnützigen Mini-GmbH\r\n\r\naktuell mit einem \"Template\" für Studi-WG's also semesterweise gedacht\r\n\r\nein Konzept, dass kopiert\/geforked werden kann","fan_count":28,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8082\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"9608","name":"Andreas Schönherr","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8060\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8081\/2955b6f5.jpg","funding_threshold":999,"funding_target":999,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/albert-wg","funding_status":0,"end_date":1322607600,"start_date":1316899084,"city":"Dresden","teaser_video":"","answers":["Es geht konkret um die Anmietung einer 600 qm Gewerbefläche am Albertplatz (Hospitalstr. 19 bzw. Alberstr. 34) und die Einrichtung einer 13er Studi-WG + Betten\/Zimmer zur Kurzunterkunft für Bands, Künstler, etc.\n\nAuf diese Anzeige bei wg-gesucht haben sich innerhalb von drei Tagen mehr als 20 musikalische Menschen, die in Dresden ab sofort studieren wollen, teilweise sehr ausführlich beworben:\n\nhttp:\/\/www.wg-gesucht.de\/2924278.html\n\nIch habe jede Bewerbung (und auch alle anderen weniger motivierten Anfragen) persönlich beantwortet und 12 WG-Besichtigungen durchgeführt. Aus den Inhalten der Bewerbungen, ergänzenden WG-Besichtigungen (nicht nur) und einigen Absagen (aufgrund der Nichtexistenz der WG) haben sich 10 ErstbewohnerInnen  zusammengefunden, die ab kommender Woche übergangsweise bis zur Anmietung der WG gemeinsam im Karl-May-Dorf in Reichenberg (im Steinhaus)  wohnen werden, um dort dann mit den restlichen 19 Betten eine \"Kurzunterkunft für verzweifelte WG-Suchende\" zu organisieren, siehe auch http:\/\/www.wg-gesucht.de\/2945421.html.\n\nWir wollen zudem stets bis zu vier (nichtdeutschen) Erasmus-Studenten\/Praktikanten die Gelegenheit bieten, zukünftig bei uns zu wohnen sein; aktuell sind drei dabei.\n\n\nWir wollen die Mieten niedrig halten und Rücklagen bilden. Die Rücklagen benötigen wir zum einen aufgrund der Berücksichtigung der Erasmus-Studenten\/Praktikanten, die unterschiedliche Aufenthaltszeiten haben und zum anderen wollen wir gern das Konzept ausbreiten helfen oder selbst expandieren, denn ähnliche Flächen zwei Häuser weiter warten nur auf uns ;-) ","Per Mail kamen so begeisterte Sachen, wie:\n\nnext generation living\n\nStudentenwerk2.0 (bezogen auf den Untermietvertrag und die gemeinnützige Satzung der Unternehmensgründung)\n\nlangfristig alle davon begeisterten Menschen","Mit der Unterstützung dieses Projektes hilfst du:\n\n\n13 Menschen eine coole WG zu haben und zu motivieren neue WG-Gründungen dieser Art anzugehen\n\n\neinen neuen großen offenen Freundeskreis aus musik- kultur- und das miteinander liebende Menschen aufzubauen\n\n\nzwei Bands, einen (neuen) Proberaum zu haben","Anschaffung eines Clavinovas und eines Beamers, zur Nutzung für alle BewohnerInnen und BesucherInnen\n","der Initiator:\n\nAndreas Schönherr, ab Freitag wohnungslos, Mitbegründer der Freien Natur- und Umweltschule Dresden, Mitgründer Dresdens Erben e. V. , etc; Bass, Gesang, Cajon in Band; Tenor im Jungen Ensemble der Musikhochschule, etc.\n\ndie zukünftigen BewohnerInnen, Symphatisanten, die sich aufgrund der langen Wartezeit für andere WG's entschieden haben und Freunde."],"keywords":["lernen leben musik machen chor ensemble band philosophieren diskutieren"],"teaser_sound":""}],"status":0}