{"data":[{"id":"1037","title":"Jäger und Gejagte - Kurzfilm ","teaser":"Es handelt sich um ein Bachelorprojekt zweier Medien Design Studenten der Hochschule Ostfalia. \nDer erstellte Kurzspielfilm (Spiellänge ca. 20 Minuten) wird frei im Internet zu sehen sein.","fan_count":35,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9614\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"20306","name":"Stefan Gellert","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9116\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9613\/2955b6f5.jpg","funding_threshold":800,"funding_target":800,"status":"unsuccessful","popularity":"0.00000972324","link":"http:\/\/www.startnext.de\/jaeger-gejagte","funding_status":42,"end_date":1326582000,"start_date":1322441724,"city":"Hildesheim","teaser_video":"http:\/\/www.youtube.com\/watch?v=K5kk0kXLgH4","answers":["Um euch das Lesen zu ersparen erfahrt ihr alles im Vorstellungsvideo ;)","Wir wollen möglichst einen großen Zuschauerkreis erreichen. Der Film wird auf vielen Festivals angemeldet und auf youtube veröffentlicht.\n\n","Unterstützen sollte man diese Projekt, da wir den Film nach Fertigstellung nicht unter Verschluss behalten, wir möchten ihn dem ganzen Internet zur Verfügung stellen, daher kann man ihn unter andern bei YouTube sehen.\n\nEs soll ein jeder davon etwas haben. Die Story ist interessant aufgebaut und wurden von dem Autor Jochen Wehrmann geschrieben. Es ist eine Ableitung eines ehemaligen Theaterstücks.","Unser Projekt wurde bisher aus eigener Tasche investiert, dieses Budget lag bei 2.500 Euro. Dieser Betrag wurde schon überschritten und der fehlende Betrag musste ausgelegt werden beziehungsweise die Arbeit am Film musste erstmal pausieren.\n\nSo wird der Betrag vollständig in die restliche Finanzierung unseres Projekt fließen, zum Beispiel Ausgaben für unbsere Darsteller. Drehgenehmigungen, Miete von Fahrzeugen für Dreharbeiten (RTW, Rollstuhlbus) und anderen.","Markus Bokemüller und Stefan Gellert, Medien Design Studenten der Hochschule Ostfalia."],"keywords":["Kurzfilm","Drama","Jagt","Schuss",""],"teaser_sound":""}],"status":0}