{"data":[{"id":"1088","title":"Günni - ein Mann aus dem Leben","teaser":"Mein Name ist Günni, ich bin ein Mann wie ihn das Leben ständig provoziert. Ich fühle mich im Moment \"like a genie in a bottle\", weil ich in einer Videokamera stecke und mein Mentor keinen geeigneten Flaschenöffner hat, um euch an meinem turbulenten Großstadtleben teilhaben zu lassen. Mich gibt es nun bereits mehrfach in HD Bildern und Tönen und was ich zu sagen habe, das muss doch raus!  ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10062\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"18023","name":"MarianKulow"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10066\/2955b6f5.png","funding_threshold":1200,"funding_target":1200,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/guenni-ein-mann-aus-dem-leben","funding_status":0,"end_date":1327964400,"start_date":-62169987600,"city":"Köln","teaser_video":"","answers":["Es geht um mich. Das ist doch die Hauptsache. Ich heiße Günni, bin 42 Jahre jung,ich bin  ein Lebemann und immer auf der Suche nach Großstadtabenteuern - ob mit oder ohne Klapprad. Mit dabei, immer mein größter Fan: Die Videokamera!\n\n","Das Videoangebot richtet sich an alle Menschen die teilhaben möchten, an meinem aufregenden Leben eines durchschnittlichen Mannes, dessen wahre Werte leider bislang völlig verkannt wurden. Mein Ziel bist du, sonst wärst du nicht hier. ","Weil ich, der Günni, endlich aus dieser bescheuerten Videokamera raus muss. In die Welt. Ich kann doch nicht dem Kulow sagen er soll nu die Kamera jedem zuschicken um mich zu sehen!?...Ja wo komm wir denn da hin? So ne Art analoges jutjuhb oder wie das heißt?..Nein, ich muss ins Netz. Von Günni - für alle. Jetzt!","Bei erfolgreicher Finanzierung wird in einen Computer mit guter Hardware, einen großen Akku und eine Grundausrüstung Beleuchtung investiert, damit ich endlich das Licht des world wide web erblicken kann.","Hinter dem Projekt steht mein Mentor Marian Kulow, Schauspieler aus Köln. Und ich stehe auch dahinter. Euer Günni - für alle. Jetzt!"],"keywords":["Serie","Komödie","Kurzfilm"],"teaser_sound":""}],"status":0}