{"data":[{"id":"285","title":"Das geteilte Auto – Eine Mitfahrausstellung","teaser":"„Das geteilte Auto – Eine Mitfahrausstellung“ ist eine Wanderausstellung über Sinn, Spaß und Geschichte von Mitfahrgelegenheiten, Anhalter, Carsharing, Roter Punkt & Co. Im Zentrum stehen die eigenen Erlebnisse der Besucher...","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":[""],"initiator":{"id":"3476","name":"menschensdinge","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2950\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2000,"funding_target":2000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/das-geteilte-auto-eine-mitfahrausstellung","funding_status":0,"end_date":1304200800,"start_date":-62169987600,"city":"München (und später weitere)","teaser_video":"","answers":["Das eigene Auto ist gerade in Deutschland das Statussymbol des mobilen Menschen, doch es geht auch anders! Nicht nur in den frühen Jahren der Geschichte des Personenkraftwagens – als es noch nicht so viele davon gab – auch heute werden viele Autos gemeinsam genutzt. Die Ausstellung stellt verschiedene Arten des Autoteilens vor: vom Fahren per Anhalter über die Mitfahrzentralen bis hin zu den modernen übers Internet laufenden Mitfahrgelegenheiten und Pendler­netzwerke, aber auch Fahrgemeinschaften und Carsharing-Angebote sowie die sogenannten Rote-Punkt-Aktionen der 1968er-Zeit. Die ökologischen und ökonomischen Vorteile einer gemeinschaftlichen Autonutzung werden ebenso thematisiert, wie die Gefahren und persönlichen Einschränkungen, die es mit sich zieht. Einen besonderen Raum in der Ausstellung soll auch Themen der Gespräche bei MitFahrten wie Lebensgeschichten, -entwürfe und -stile sowie der besondere Umgang mit der Privatsphäre einnehmen. Zentraler Bestandteil ist eine durch die Teilnahme der Besucher im Laufe der Ausstellung immer größer werdende Sammlung von Geschichten und persönlichen Erlebnissen von Fahrern und Mitfahrern, die sie mit den anderen Besuchern teilen. Eine „aktive Besucherbetreuung“, ein passendes Rahmen­programm sowie eine Begleitpublikation sind ein integraler Teil des Konzepts.","Folgende Ziele verfolge ich mit der Ausstellung: Zeigen, welche Möglichkeiten der gemeinsamen Autonutzung es gibt; Zum Nachdenken darüber anregen, wie man sein Mobilitätsbedürfnis befriedigt; Darstellung ökologischer und ökonomischer Aspekte; Aufklärung über Gefahren und Sicherheitsmaßnahmen; Erklärung von Besonderheiten des kulturellen Phänomens gemeinschaftliche Autonutzung (z.B. den Umgang mit der Privatsphäre, Lebensgeschichten, -stile und -entwürfe als Gesprächsthema); skizzieren der historischen Entwicklung; klären juristischer Fragen des Mitfahrens und Mitfahrenlassens.\n\nAls Zielgruppen spreche ich an: bereits bestehende Nutzergruppen von Mitfahr- und Carsharing-Angeboten (ein Beispiel: Alter 20-35, hoher Bildungsgrad, in Großstädten lebend, umweltbewusst, zum Teil finanziell schwach; anderes Beispiel: Alter 35-55, Fernpendler); potentielle Nutzergruppen von Mitfahr- und Carsharing-Angeboten; und Menschen, die früher per Anhalter fuhren...","Das Thema ist spannend und interessant! Durch die Förderung dieser Ausstellung helfen Sie, mehr Menschen davon zu überzeugen, daß Autos effektiver genutzt werden und leisten somit einen Beitrag für eine nachhaltige Entwicklung der Mobiltät: --> ökologischer! --> mehr Klimaschutz! --> weniger Staus! --> günstige Alternative zu Bahn und Flugzeug. --> Völkerverständigung, da man Menschen fremder Kulturen kennenlernt\n\nDer Ausstellungsmacher kann unabhängig agieren und die Ausstellung auch realisieren, ohne den in der Regel langwierigen und bürokratischen Weg über bestehende Museen oder ähnliche Institutionen gehen zu müssen, die erstmal von einem solchen Thema überzeugt werden müssten. Auch einer zu starke Abhängigkeit des Projekts von Sponsoren - in diesem Fall Anbieter in der Mobilitätsbranche - kann durch eine finanzielle Förderung durch \"die Community\" antgegengewirkt werden...\n\nEs müssen keine Eintrittsgelder zur Refinanzierung erhoben werden...","Bei erfolgreicher Finanzierung verwende ich das Geld für Kosten in folgenden Bereichen:\n- Produktion von Ausstellungseinheiten (z.B. Druck von Texttafeln, u.a.)\n- Werbekosten (Flyer, Plakat)\n- Druck einer Begleitpublikation\n- Personalkosten der Ausstellungsbetreuung\n- Fahrt- und Transportkosten\n- Rahmenprogramm (z.B. als Honorar für Vorträge)\nBei einer Überfinanzierung fließt das Geld in die weitere Entwicklung dieses Projekts, die Suche nach weiteren Standorten, ggf. die Übersetzung in andere Sprachen.\n","Zunächst nur ich, Andreas Wenzel, ein Volkskundler, der freiberuflich im Museumsbereich arbeitet und unter anderem Wanderausstellungen zu unterschiedlichen Themen entwickelt - vor Themen aus den Bereichen Alltagskultur, alternative Lebensstile, Genuß, . Nähere Infos zu meiner Person finden Sie unter www.menschensdinge.de\n\nDie Wanderausstellung soll als Pilotprojekt zunächst an einem ersten Standort mit einer verkürzten Laufzeit von zwei Wochen laufen. Kontakte zu einer kulturellen-Zwischennutzungs-Location und ersten Kooperationspartnern für die Realisierung der Ausstellung (Aufbau, Medienpartner, Verlag für Begleitpublikation, u.a.) bestehen bereits.\n\nIm Zuge der Suche nach weiteren Standorten - später auch im Ausland - plane ich die Zusammenarbeit mit verschiedenen Institutionen aus den Bereichen Museum, Umweltschutz, Bildung, Kulturaustausch, u.a."],"keywords":["Ausstellung","Kulturgeschichtliche Ausstellung","Mitmachausstellung"],"teaser_sound":""}],"status":0}