{"data":[{"id":"491","title":"IRON SKY","teaser":"IRON SKY... ist eine schwarze Science Fiction Komödie, die 2012 in den deutschen Kino's anläuft...\n\n2018 – auf der Rückseite des Mondes. In der mächtigen Nazi-Festung „Schwarze Sonne“ herrscht hektische Aktivität. Die Landung eines amerikanischen Spaceshuttles versetzt die Führung der Mond-Nazis in Alarmbereitschaft. Ihr sicheres Versteck droht aufzufliegen. Die Zeit für die Eroberung der Erde ist gekommen...\n\n","fan_count":84,"supporters_count":26,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3777\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"4897","name":"27 Films Production","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5349\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3521\/2955b6f5.jpg","funding_threshold":50000,"funding_target":50000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/iron-sky","funding_status":4484.49,"end_date":1306792800,"start_date":1301663028,"city":"Finnland, Deutschland & Australien","teaser_video":"http:\/\/www.youtube.com\/watch?v=DeAfoiN5SDw&feature=related","answers":["IRON SKY ist eine finnisch-deutsch- australische Science-fiction Komödie über Nazis von der dunklen Seite des Mondes. Der Spielfilm wurde Ende 2010\/Anfang 2011 in  Englisch und Deutsch gedreht und kommt 2012 in die Kinos.\n\nLeider haben wir während der Dreharbeiten durch einen Schneesturm in Frankfurt (der zwei unserer kostbaren Drehtage gekostet hat) und durch die Jahrhundertflut in Queensland\/Australien (unweit unseres Set, durch das wir ziemlich viel umstellen mussten) das Budget überzogen. Wir hoffen, durch \"Kraut financing\" :-) diese Lücke schließen zu können und nicht Einschnitte in der CGI Postproduktion vornehmen zu müssen, das unsere einzige Alternative wäre. Denn natürlich soll die Mondnaziinvasion so cool wie irgend möglich werden..!! \n","Wir versuchen die 50. tausender Marke in kürzester Zeit zu knacken - in nur 60 Tagen - mit Hilfe von Startnetxt. Und hoffentlich erreichen wir Euch deutsche Filmliebhaber, die Ihr gespannt darauf wartet einen wirklich außergewöhnlichen Mond-Nazi Kampf auf der großen Leinwand zu sehen - und aus diesem Grunde in unseren Film investieren wollt.\n","Hauptsächlich, weil es der coolste Film dieses Jahres werden wird; beziehungsweise der des nächsten Jahres, wenn die Premiere ist.\n\nGanz einfach, der Film ist es wert unterstützt zu werden... und im Gegenzug bieten wir unseren Unterstützer viele Dinge als Dankeschön an - angefangen mit der namentlichen Nennung unserer Unterstützer in unseren monatlichen IRON SKY SIGNAL als Dankeschön bis hin zum Titel eines Associate Producers.\n\nVor allem aber solltet ihr wissen, dass IRON SKY ein Projekt ist, das zu 100% realisiert werden wird und definitiv in die Kinos kommen wird! Aber euer Investment wird das die Qualität maßgeblich nach vorne pushen, von \"okay-gut\" zu \"außergewöhnlich starkes Kinoereignis\"!","Das Geld wird für die Fertigstellung des Films verwendet, hauptsächlich im Bereich Postproduktion, wie zum Beispiel für die Bearbeitung von computer generierte Grafiken (CGI), Musik und Ton (Bearbeitung und Mischung)\n\n","Im Grunde eine Reihe von Filmbegeisterten aus Tampere\/Finnland. Dort haben wir einen Film gemacht der STAR WRECK heißt, der durch seine unorthodoxe Auswertung im Internet unglaublich populär wurde und bei manchen Fans beinahe schon Kultstatus erreicht hat. Wir wollten dann ein neues Projekt angehen und überlegten uns die verrückte Idee über Mondnazis. Mehrere Jahre später, genauer gesagt fünf Jahre später, sind wir jetzt so weit, arbeiten mit den besten Profis von Finnland, Deutschland und Australien, mit dem Willen, einen echten \"Killer\" einer Science-Fiction Komödie herzustellen, für alle unsere Fans weltweit.\n\n"],"keywords":["Iron Sky","Comedy","Komödie","Science Fiction","international","Spielfilm"],"teaser_sound":""}],"status":0}