{"data":[{"id":"595","title":"Musik CD  von internationalem Format","teaser":"Professionelle CD-Aufnahme mit Unterstützung nationaler und internationaler Topstars. Die Einnahmen der geplanten EP werden zum Teil auch karitative Projekte unterstützen. Hierbei wird es sich u. A. um Kinderhilfsprojekte handeln.\nDie Riege der geplanten Gastmusiker liest sich wie folgt:\n\nRobin Beck\nJohn Parr\nJoe Lynn Turner\nTommy Heart\nTommy Denander\nMichael Voss\nRobin McAuley\nu.A.\nFans des melodischen Rocks lecken sich hier die Lippen.\nVeröffentlichungen sollen in Europa und Japan erfolgen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6533\/574b2664.jpg","categories":[""],"initiator":{"id":"12773","name":"Shreddie","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6577\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6532\/2955b6f5.jpg","funding_threshold":6000,"funding_target":6000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/musik-cd","funding_status":0,"end_date":1316037600,"start_date":1312547169,"city":"Brandenburg \/ Berlin \/ NRW","teaser_video":"http:\/\/www.youtube.com\/watch?v=KTjP9sLoWhg","answers":["Ein Musikprojekt von internationalem Format mit internationaler Ausrichtung. Die Komponisten und Textdichter Michael Nesselrath und Axel Zabel haben eine Songauswahl zusammengestellt, welche die Freunde des melodischen Rocks mit Sicherheit aufhorchen lässt. Ein renommierter und international bekannter Produzent wurde mit Michael Voss (Michael Schenker, Black Country Communion, Casanova, Mad Max, Bonfire, etc.) bereits gefunden. Auf der CD werden sich Stars der Musikszene ein Stelldichein geben. Allesamt Könner ihres Fachs und weltweit auf großen Hits zu hören. Diese Namen verleihen der CD neben überragender musikalischer Qualität zudem auch eine Menge Vertriebspower. Supporter unterstützen hier also eine große Sache, die auch international vermarktet wird. Zwei Songs werden auf dieser CD sogar für einen guten Zweck verwendet, nämlich für Kinder und deren Rechte. Durch die Spenden hier auf Startnext wird eine finanzielle Unabhängigkeit gewährleistet, da keine Platenfirma investieren muss, welche die Ausgaben erst wieder reinholen muss, bevor karitative Gelder fließen können. Über diese Plattform wäre keine weitere Amortisierung nötig, so dass die Hilfsprojekte mehr davon haben.","Unser Ziel ist es, eine CD zu produzieren, die nicht nur professionell klingt, sondern auch professionell vertrieben wird. Abseits ausgetretener Pfade mit Plattenfirmen und Castingshows soll hier ein Weg gegangen werden, der zeigt, was alles möglich ist. Die Zielgruppe besteht aus Menschen, die handgemachte Musik noch zu schätzen wissen und ein Faible für melodische Rockmusik haben.","Weil es ein Spitzenalbum wird, natürlich!\nJeder Supporter wird hier an einem Stück Musikgeschichte teilhaben. Und dazu kommt, dass die CD durchaus einen guten Zweck erfüllt. Hier werden Nägel mit Köpfen gemacht, was bedeutet, dass diese CD kein ambitioniertes Amateurprojekt ist, sondern auf den internationalen Markt kommt. Und bei der geplanten Beteiligung der Gastmusiker in Zusammenhang mit den ausgereiften Songs, ist eine gewisse Klasse garantiert.\n\nJeder Supporter bekommt natürlich eine namentliche Nennung auf der CD, sowie Freikarten für ein Konzert der Band. Und dass die Supporter natürlich die Aufnahmen auch für zuhause bekommen, ist klar!","Aufnahmen inkl. Mix und Master\nHonorare für die Gastmusiker\nPressung der CD\nVertrieb\n\nDer zeitliche Rahmen sieht vor, dass die Aufnahmen von Mitte bis Ende September laufen.\nSo kann das Weihnachtsgeschäft noch mitgenommen werden.\nDies erklärt die kurze Laufzeit.","Michael Nesselrath:\n\nKomponist und Produzent zahlreicher Songs und Künstler.\nEntdecker und Förderer von Künstlern wie Aleen http:\/\/de.wikipedia.org\/wiki\/Aleen\nMichael Nesselrath hat mit zahlreichen Künstlern zusammengearbeitet von Freya Casey http:\/\/de.wikipedia.org\/wiki\/Freya_Casey bis hin zu Tommy Newton (Victory)\n\nAxel Zabel arbeitete u. A. mit:\nKay Konnors, Sven Lendt, Achim Keller (Victory), Corvin Bahn (Uli Jon Roth), Rolf Dieter Schnapka (Percy Sledge, Melanie Thornton), Yasmina Hunzinger (Toto, DJ Bobo), Tommy Newton (Victory, Helloween, Seeed, Guano Apes, Gamma Ray, U.F.O, etc.), Dirk Riegener (HIM, Witt, Heppner), Uli John Roth, Norman Ascot (Teens, Roland Kaiser, Roger Whitaker, Western Union, Tom Astor, etc.), Brian Downey (Thin Lizzy)u.v.m. .."],"keywords":["rock","melodisch","musik","cd"],"teaser_sound":""}],"status":0}