{"data":[{"id":"1227","title":"Musikvideo \"Yindy\"","teaser":"Vier Design-Studenten drehen ein Musikvideo für die Irish-Folk-Band \"Fiddler's Green\" für das Lied \"Yindy\". \r\nDas lyrische Ich versucht ein Leben lang, vor seiner abstrakten Vergangenheit zu fliehen. Immer unangepasst schafft es den Sprung ins Leben nicht, denn die Erinnerungen packen es wie Tentakel und lassen es nicht los. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11365\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"25820","name":"yindy-musikvideo"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11364\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/yindy","funding_status":0,"end_date":1329692400,"start_date":-62169987600,"city":"Nürnberg","teaser_video":"","answers":["Der Vergangenheit kann man nicht entfliehen. Je angestrengter du versuchst, dich von ihr loszureißen, desto größer bäumt sie sich auf und wird zu einem Monster, das dich gewaltsam umschlingt und immer wieder zurück in die Tiefe reißt. Ein dunkler Ort, an dem verzerrte Erinnerungen an dir vorüberziehen und dich quälen, ein Ort, der dich gefangen hält und einen Neuanfang unmöglich macht. Für immer.\n\n\nObwohl “Yindy” durch seine zum Tanzen auffordernde, osteuropäisch anmutende Melodie eher ein motivierendes Musikstück ist, spricht der verzweifelte und flehende Liedtext eine ganz andere Sprache.\n\nDiesen Kontrast fanden wir besonders interessant.\n\nIn den ersten zwei Drehtagen Anfang Dezember im hochschuleigenen Filmstudio drehten wir die Szenen, die im bedrückenden Dunkel spielen. Die Fiddler’s sind mit Seilen und Ketten an alte Koffer gefesselt, und während des Liedes können sie sich aus dieser Klemme sogar befreien. Doch mechanische Tentakelarme, die später digital ins Bild gebaut werden, verhindern ihr Entkommen.\n\nVom 02. bis zum 06. Februar 2012 drehen wir den Strophenteil unseres Musikvideos. Vier Räume werden nacheinander aufgebaut und sollen am Ende den Eindruck eines Drehtheaters erwecken. In immer abstrakter und abstruser werdenden Szenerien erlebt das lyrische Ich seine Vergangenheit wieder, die von brutalen Vätern und strengen Priestern, abweisenden Müttern und einer verständnislosen Umgebung sowie weiteren Schrecken geprägt war. Diese Erinnerungen machen ihm den Start in ein Neues Leben unmöglich.","Ziel ist, ein Musikvideo zu erschaffen, das die Botschaft des Liedes auf mehreren Ebenen interpretiert, visuell beeindruckt und den bisherigen professionellen Musikvideos in nichts nachsteht. Es soll neugierig machen auf Fiddler's Green und Fans der Band begeistern und mit genre-untypischen Bildern überraschen.","Wir gestalten die komplette Produktion selbst: von der ersten Idee, über Finanzierung, Kameratechnik, Schnitt, CG-Elementen etc. bis zur finalen Farbkorrektur. Das Ergebnis soll sich sehen lassen, schließlich wird es nicht nur auf der Website von Fiddler's Green veröffentlicht, sondern auch auf Youtube und weiteren Plattformen im Internet. Mit dem Video wollen wir uns auch für zukünftige Praktika und Jobs bewerben.\nDa die Hochschule keine finanziellen Mittel für Filmproduktionen zur Verfügungen stellt, suchen wir Sponsoren und Partner, die uns bei der Realisierung des Musikvideos unterstützen.","Von dem Geld bezahlen wir Requisite, Ausstattung, Catering, weitere Materialien ... eben alles, was anfällt!","Hinter dem Projekt stehen hauptsächlich wir vier Studenten, Florian Dawel, Christina Greiner, Nadine Messerschmit und Sebastian Plank.\nWir studieren Design an der Georg-Simon-Ohm Hochschule in Nürnberg mit Schwerpunkt Film und Animation, das Musikvideo ist unser Projekt für dieses Semester.\nNeben uns sind noch viele weitere Personen ehrenamtlich an dem Projekt beteiligt, von Helfern aus unterschiedlichsten Semestern und Studiengängen bis hin zu Ehemaligen, die bereits ins Filmgeschäft eingestiegen sind."],"keywords":["Yindy Theater Fiddler's Green Irish Folk Wall of Folk Drehtheater Musikvideo Irisch"],"teaser_sound":""}],"status":0}