{"data":[{"id":"434","title":"PAPA GOLD - Ein Film will ins Kino","teaser":"Mit nur 2500€ entstand über die letzten 2 Jahre der Spielfilm PAPA GOLD. Darin geht es um einen jungen Mann, der mit ganz vielen Frauen SEX hat.. und ein wenig mehr. Dieser Film ist besser angekommen, als wir je gedacht hätten. Nun soll der Film ins KINO, aber davor muss die rechtliche Lage geklärt werden. Und das kostet GELD.","fan_count":89,"supporters_count":48,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4459\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"7319","name":"tomlass","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4458\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4460\/2955b6f5.jpg","funding_threshold":2180,"funding_target":2180,"status":"successful","popularity":"1.77972","link":"http:\/\/www.startnext.de\/papagold","funding_status":2369,"end_date":1313359200,"start_date":1305890836,"city":"Deutschland - Berlin","teaser_video":"http:\/\/vimeo.com\/16169386","answers":["Der Film ist seit Januar 2011 fertig und lief bereits auf zahlreichen renommierten Filmfestivals. Unter anderem wurde er mit dem Preis des Verbands der deutschen Filmkritik ausgezeichnet.\n\nTom Lass, der Regisseur (das bin ich) wurde während dieser Festivals mehrfach von Verleihern angesprochen, die Interesse zeigten den Film ins Kino und auf DVD zu bringen. Ich hatte während des Drehs von PAPA GOLD nie an eine Kino-Auswertung geglaubt. Ich wollte nur, dass die Branche den Film sieht, damit ich bald einen weiteren Film machen kann. \n\nNun soll PAPA GOLD aber ins Kino, und bevor das möglich ist, müssen die Musikrechte geklärt werden. Ich habe bereits alle Rechte an der verwendeten Musik für die Festival Aufführungen kostenlos bekommen, nachdem ich über Wochen die Musiker und deren Manager bequatscht habe. Für eine All-Media Auswertung sind allerdings unglaublich komplexe Verträge und Verhandlungen notwendig, die ich selber überhaupt nicht stemmen kann.\n\nDeswegen konnte ich einen Profi der Branche überzeugen, mir für einen Bruchteil seines üblichen Gehalts zu helfen. Er heißt Stefan, sitzt bei BMG in Berlin und macht den ganzen Tag nichts anderes als Musik für Filme zu \"clearen\". Die Bands sind dabei kein Problem. Sie mögen den Film, geben mir gerne ihre Musik und würden sie mir vermutlich auch schenken wenn sie könnten. Das Problem sind eher die Publisher und Muskverläge und Besitzer der Master-Rechte und was es da noch alles gibt. Selbst wenn Stefan noch so gut verhandelt, werden wir für den Erwerb der Verwertungsrechte Geld brauchen.\n\nWenn kein Vertrag zustande kommt, darf der Film nicht ins Kino und auch nicht auf DVD oder im Fernsehen gezeigt werden.\n\nDen Film der Welt zu zeigen - darum geht es in diesem Projekt.","Der Film ist letztendlich eine Geschichte von Menschen für Menschen. Sowohl die Schülerjury vom Max-Ophüls-Preis, die gerade mal Teenager waren, als auch deren Eltern - und sogar Menschen, die noch Älter sind als die Eltern der Schülerjury - waren vom Film berührt und kamen nach der Premiere zu mir, um mir zu gratulieren. Der Film bewegt ganz offensichtlich, und deswegen möchte ich ihn einem öffentlichen Publikum zugänglich machen.\n\n","PAPA GOLD ist ein low-budget Improfilm. Das heißt, er entstand für eine lächerliche Summe von 2500€ was nur ungefähr ein hundertstel dessen ist, was Langfilme in Deutschland durchschnittlich kosten. Das war nur möglich, weil zum einen das gesamte Team ohne Vergütung gearbeit hat, und zum anderen, weil wir Improvisativ gedreht haben. D.h. wir hatten kein Drehbuch und keine vorgegeben Geschichte. Stattdessen entwickelte sich die Geschichte aus den Umständen und den Beteiligten selbst. Diese Arbeitsweise ist eigentlich fürchterlich naheliegend, und den Film einem breiten Publikum zugänglich zu machen, würde mehr Filmemachern diese Arbeitsweise als Möglichkeit aufzeigen, und womöglich sogar einen frischen Wind in die deutsche Filmlandschaft pusten.\n\nIch selbst habe nun fast 2 Jahre meines Lebens, vollkommen unentgeltlich in die Vorproduktion, den Dreh und in den 14 monatigen Schnitt von PAPA GOLD gesteckt. Alle Beteiligten haben ihre freie Zeit, ihre Leidenschaft ihren Körper und das Blut darin geopfert, um den Film zu ermöglichen. PAPA GOLD zu veröffentlichen wäre das größte Geschenk, das ich ihnen und mir machen könnte.","Das Geld geht zu ungleichen Teilen an Stefan, den Rechte-Spezialisten und die verschiedenen Rechte-Inhaber.\n\nDie 2000€ bilden nur den Bauch der notwendigen Summe. Der letztendlich notwendige Betrag ist zu diesem Zeitpunkt schwer einzuschätzen, aber die beteiligten Verleiher werden sich vermutlich auch an den kommenden Kosten beteiligen (wollen bzw müssen).","Hinter PAPA GOLD steht ein ca. 25 Köpfiges Team, 20 Schauspieler und noch über 50 weitere Unterstützer, die während der Entstehung in irgendeiner Weise mitgeholfen haben. Vorallem meinem Kameramann und den Hauptdarstellern bin ich zu unendlichem Dank für ihr Engegement und Durchhaltevermögen verpflichtet.\n\nIch bin Tom Lass (27) und habe bei PAPA GOLD Regie geführt, den Film produziert, geschnitten und die Figur Denny gespielt. \n\nIch arbeite seit 11 Jahren als Schauspieler bei Film und Fernsehen und habe vor ca. 3 Jahren begonnen auch eigene Filme zu drehen. Papa Gold ist also mein Spielfilmdebüt, und wohl auch das größte Ereignis in meinem Leben, dicht gefolgt von meiner Geburt, meiner ersten Freundin und einer wirklich wilden Party über die ich hier nicht weiter sprechen möchte.\n\nIch liebe Filme und das Filmemachen, und ganz speziell, diese Improvisative Arbeitsweise mit der wir PAPA GOLD gemacht haben. Ich habe diese Methode bei 2 Kurzfilmen (\"Der will nur spielen!\" und \"Stiller Frühling\" [2007]) kennengelernt und seitdem weiter entwickelt. Für mich ist das meine ganz persönliche Zukunft des Filmemachens, auch wenn ich sicherlich irgendwann einen Film ganz klassisch drehen möchte. Diese Arbeitsweise ermöglicht es, mit unglaublich limitierten Mitteln, eine ehrliche und naturalistische Geschichte zu erzählen, die filmisch vollkommen konkurrenz fähig ist. Ich bin bereits in der Vorbereitung für mein nächstes Projekt, und es sollen noch viele weitere folgen.\n\nMehr zur Produktionsfirma von meinem Bruder und mir: www.lassbros.com"],"keywords":["Film","Papa Gold","Geld","Sex","Liebe","Tom Lass","Peter Trabner","Lore Richter","Kino","Musik","Anwalt","Rechte","Knutschen"],"teaser_sound":""}],"status":0}