{"data":[{"id":"733","title":"actorleaks.org","teaser":"Informations-&Schulungsportal  für Schauspieler, kostenlose Nutzung weltweit & spez. Schulungsmethode.\nBei uns können selbst die Profis noch etwas dazu lernen!\nNach welchen Kriterien werden in Deutschland Filmrollen besetzt? Welche Rolle spielt dabei das Showreel & dessen Inhalte? Erfolg hängt von vielerlei Faktoren ab. actorleals.org zeigt worauf es wirklich ankommt und versorgt alle Schauspieler mit Informationen die  für die Arbeit eines Filmschauspielers unverzichtbar sind.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"15329","name":"actorleaks.org Nermin Celik"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":10000,"funding_target":10000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/no-tape-no-job","funding_status":0,"end_date":1358031600,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Ausgebildete Schauspieler\/innen die ihren Beruf als Handwerk begreifen, benötigen einen Support damit sie eine dauerhafte Chance bekommen ihren erlernten Beruf gewissenhaft auszuüben zu können.  \nactorleaks.org  hat sich auf den Weg gemacht & recherchiert. Wir haben mit Entscheidungsträgern intensive  Gesprächen geführt. Diese Gespräche werden strukturiert, unverblümt  in Themenbereiche aufgeteilt, online zum Abruf bereit gestellt.\nDie Zielgruppen können auf www. actorleaks.org interaktiv und  selektiv wählen und sich detailliert, maßgeschneidert auf Ihre Bedürfnisse informieren. Sie haben jedoch auch immer die Möglichkeit, die Interviews in voller Länge abzurufen.\n\nactorleaks.org ist ein Portal mit einer speziellen Schulungsmethode. Durch den Perspektivenwechsel  herbeigeführt durch die Interviews entsteht ein Transfereffekt. Dem Schauspieler werden bewährte und neue  Vermarktungsstrategien eröffnet. Diese Methode ist anregend, fördert ihre Kreativität und Selbständigkeit.  \n\nactorleaks.org ist ein mediale Crossover Plattform, recherchiert wird auch in anderen Ländern, wie England, Frankreich, Spanien, Indien, Türkei.....überall da wo Filme gedreht werden.  Zentrales Thema ist immer der Besetzungsprozess im Film, Orientierung der Entscheidungsträger, Anforderungen an den Schauspieler und an sein Material, Marktsituation der Schauspieler in dem Land.\n\n","ZIELE\n- Wissen vermitteln\n- Stärkung des Schauspielers in seiner Arbeit\n- Verbesserung zur Qualitativen Positionierung am Markt für Schauspieler\n- Chancenerweiterung zur Sicherung ihres Berufes.\n- durch Perspektivenwechsel entsteht Transfereffekt \n\nZIELGRUPPE\nSchauspieler, Berufsanfänger, \nProfessionelle, Berufswiedereinsteiger, \nreine Theaterschauspieler, performance Künstler, \ndarstellende Künstler im weitesten Sinne, Coacher\/ innen, Schauspiel- und Film(hoch)schulen + Führungskräfte","Bei uns können selbst die voll Profis noch etwas dazu lernen ;) & \nEndlich ein Schulungsportal für Schauspieler mit kostenloser Nutzung Weltweit.\n\n+ 'Fokus Showreel' im Besetzungsprozess als Bildungsträger im nationalen & Internationalen Kontext, keine Dienstleistung sondern Informationsgeber & redaktionelle Arbeit für Schulung - Weiterbildung, Verbesserung zur Qualitativen Positionierung am Markt für Schauspieler, Chancenerweiterung zur Sicherung ihres Berufes.\n\n+ Wir gehen intensiv auf die Inhalte eines Showreel's ein. Auch hier gibt es Kriterien, Vorlieben und Arbeitsprozesse, in der  die Inhalte Maßgebend sind.\n\n+ Weil wir exklusives Material anbieten; hergestellt von actorleaks.org  \n\n+ Weil wir redaktionell am Markt orientiert arbeiten und Informationen über actorleaks.org weitergeben, die weltweit von \nZielgruppen Interesse ist. \n\n+ Infos  Pur  auf höchstem Niveau im Besetzungsprozess von Entscheidungsträgern, mit spezieller Schulungsmethode, kostenlos nutzbar, ungewöhnlichen in Deutschland und weltweit einzigartig.\n","Die Web Page wird aufgebaut, \nProgrammierer & Cutter wird bezahlt, \ndie laufenden Kosten (Domain\/ Server) gedeckt, \nRückstellungsverträge werden eingelöst (Maske\/ Schnittplatz), \nFlyer, Banner wird gedruckt\n","Nermin Celik Dipl.-Schauspielerin.\n2002 - 2009 Schauspielerin in verschiedenen Produktionen\n2009\/10 Schwangerschaft & Mutterglück von Zwillingen\/ 5 Fache Mutter\nSeit 10 Jahren mit Neco Celik verheiratet, Film ,Theater und Opernregisseur (Faustpreisträger 2011). \n2006 bis heute Planung\/Dreharbeiten\/ Umsetzung von NO TAPE NO JOB – Das perfekte Demoband. \nDer Titel wurde 09\/12 endgültig auf actorleaks.org – NO TAPE NO JOB geändert.  \nKooperation und Partnerschaft mit Urs Cordua von CorduaFilm und schauspielervideos.de.  \n\nDie Grundidee ist aus der Not entstanden und hat im Laufe der Produktion idealistische Züge angenommen. Wissen vermitteln, heißt nicht in erster Linie Wissen verkaufen. Wir wollen auch langsam dem Mythos entgegen wirken, der sich im Milieu massiv hält.\nNach dieser Arbeit kann ich gewissenhaft sagen: Nichts ist unmöglich!\n\nURS CORDUA, Gründer von CORDUAFILM und Mitbegründer von schauspielervideos.de.\nUrs Cordua & David Althammer Gründen die Website schauspielervideos.de. Beide haben in den verschiedensten Bereichen der Film- und Fernsehbranche Erfahrungen gesammelt, die sie nun in dieser sehr spezialisierten Dienstleistung bündeln.  schauspielervideos.de ist ein für die Schauspieler erschwingliches, zentrales Online-Demobandarchiv, das alle am Castingprozess beteiligten so optimal wie möglich bei der Arbeit unterstützt.  "],"keywords":["Besetzungsprozess","Showreel"],"teaser_sound":""}],"status":0}