{"data":[{"id":"642","title":"The Joker","teaser":"Uraufführung des Theaterstückes \"The Joker\" von Michael Klemm","fan_count":32,"supporters_count":16,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7443\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"13962","name":"Tobias Wollschläger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/63838\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9918\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"0.00000000000191697","link":"http:\/\/www.startnext.de\/the-joker","funding_status":620,"end_date":1323298800,"start_date":1316091864,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=l9RvsrYDhxM","answers":["In unserem  Projekt geht es um den Tod eines erfolgreichen Jungschauspielers. Im Zentrum steht die Frage: „ Was bringt Menschen dazu, sich vollends aufzugeben?“ Ist es Mangel an Liebe, fehlender Erfolg oder unerfüllte Sehnsucht nach Anerkennung oder Ruhm . Sind es individuelle oder gesellschaftliche Bedingungen? \nAn dieser Künstlerexistenz wird ein Problem aufgezeigt, was sich mittlerweile in nahezu allen Berufsgruppen manifestiert: Die Forderung der Aufgabe der privaten Existenz zugunsten von Erfolg und Ansehen im öffentlichen Leben.\nWer heutzutage erzählt er hatte ein schönes und stressfreies Wochenende, sieht sich meist kritischen Blicken gegenüber und der Frage, wie er sich dass den leisten kann und dem Satz „Das würde ich ja auch gerne machen, aber so was geht in meinem Job natürlich überhaupt nicht“\nStändige Erreichbarkeit und Abrufbarkeit sind zu Grundvoraussetzungen geworden, um in der modernen Welt existieren zu können und führen zu einem neuen Krankheitsbild, dem Burn-out Sydrom.\nIn dem Stück tritt zudem die faustische Frage nach dem Bösen als treibender Kraft  in den Mittelpunkt.Schließlich braucht jeder Held stets einen Gegenspieler um existieren zu können. Ist das Böse wirklich „böse“, ist es nicht notwendiger Teil der Katharsis? Steckt hinter „bösen“ Handlungen nicht immer etwas Warnendes, dass uns aufrüttelt und dazu bewegt, nicht nur entrüstet zu sein, sondern auch etwas ändern zu wollen.\n\nDas Theaterstück \/soll\/vermag dem Zuschauer diese existenziellen Fragen (interessant) anregend und durchaus kurzweilig nahe bringen, da es ohne simple Belehrung oder offenkundige Kritik auskommt und „The Joker“ es darüber hinaus dem Zuschauer überlässt, sich zu fragen, was großartige Künstler wie Heath Ledger oder Amy Whinehouse an ihre Grenzen brachte, so dass Ihr Leben ein so schnelles Ende fand. \n","Das Ziel ist, durch Spaß am Spiel , Spaß am zuschauen zu schaffen.\nEine Zielgruppe als solches gibt es nicht. jeder ist willkommen, sich ein Bild von unserer Arbeit zu machen. ","„Auf der Bühne sprechen Schauspieler vom Leben und imitieren Tod\nIhr müsst Ihre Probleme in eurem Leben lösen\nIch erinnere euch\nSie zeigen zukünftige Tode“\nEdward Bond\n","Eine wunderbare Inszinierung.\nDie mit eurer Hilfe, das Licht der Welt erblickt. \nObwohl die  Beteiligten von Luft und Liebe leben, so gilt das leider nicht für alle:\nProbenräume wollen bezahlt, \nRequisiten gekauft oder geliehen, \nBühnenbilder gemacht,\nKostüme besorgt,\nWerbung finanziert,\nwerden. \nDaher brauchen wir dringend eure Unterstützung. Im Laufe des Probenprozesses, werden wir bestimmt auch noch das ein oder andere Requisit benötigen. Leihgaben oder Spenden in dieser Art sind natürlich auch höchst willkommen. ","Alle Beteiligten (das heißt ein junges, von unbändiger Spielsucht getriebenes Ensemble bestehend aus:\nRebecca Wolf,\nStefan Kreißig,\nTobias Wollschläger\nund\nRegie: Stefan Krause)\ndes Weiteren natürlich  Familie, Freunde, Fans, Haustiere,....\nAllerdings selbstverständlich auch Maske Berlin (http:\/\/maskeberlin.de\/), die uns mit einem super Make up unterstützen und auch der Kostüm Keller (http:\/\/www.kostuemkeller.de\/), der netterweise die Kostüme fürs erste Shooting gestellt hat.\n"],"keywords":["Theater","Kunst","Joker","Unterhaltung","modern","Berlin","Leben","Spaß"],"teaser_sound":""}],"status":0}