{"data":[{"id":"1367","title":"DAC.TV - Die Deutsche Alternative Charts Show","teaser":"DAC TV – die Deutsche Alternative Charts Show ist eine moderierte monatliche Musiksendung mit den TOP20 Clips der Deutschen Alternative Charts und einem prominenten Interviewgast pro Sendung (Show 1: Alan Wilder).\n","fan_count":115,"supporters_count":17,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12488\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29114","name":"GOLDEN DELICIOUS FILMS"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12489\/2955b6f5.jpg","funding_threshold":6000,"funding_target":6000,"status":"unsuccessful","popularity":"0.000000000000155265","link":"http:\/\/www.startnext.de\/dac-tv","funding_status":619,"end_date":1335823200,"start_date":1330614574,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/39839521","answers":["DAC TV – die Deutsche Alternative Charts Show \n\n... ist eine moderierte monatliche Musiksendung, Länge 45 Minuten\n\n... mit den TOP20 Clips der Deutschen Alternative Charts - von And One über Combichrist bis Zeraphine: Dark Wave meets Electro meets Gothic\n\n... mit einem prominenten Interviewgast pro Sendung (Show 1: Alan Wilder)\n\n... mit aktuellen Plattentipps und der Plattenwarnung des Monats \n\n... mit Euren Wunschclips und Videobotschaften\n\nDie Show wird gratis und ohne Werbeunterbrechung online verfügbar sein – für jeden PC, Tablet oder Handy.\nSieh die Sendung jederzeit, überall, auf welchem Gerät Du willst.\nStart der ersten Staffel: im ersten Quartal 2012.\n\nDie Show ist lizenziert durch den Herausgeber der DAC. Das heißt: die Alternative Charts gibt es nur in unserer Musiksendung zu sehen – exklusiv!\n","Mit Deinem Support können wir die Herstellung der ersten Season abschließen und mit der Online-Veröffentlichung starten.\nDie ersten zwei Sendungen (Alan Wilder, Ex-Depeche Mode und Northern Lite) sind abgedreht, die folgenden sind in Produktion. Mit Deinem Support können wir die erste Staffel fertig stellen und online auf Sendung gehen – und langfristig ins Fernsehen. \n\nWenn Du genau wie wir gelangweilt bist vom Mainstream, dann unterstütze uns. Wir bieten Dir dafür monatlich exklusiv und nirgends sonst zu sehen die TOP 20 der besten Independent-Clips, Liveshows, Making Ofs und ausführliche Interviews mit den Stars aus den Deutschen Alternative Charts – von Camouflage über Blutengel bis In Extremo und viele andere mehr. \n","Das Musikfernsehen, wie man es früher kannte, ist längst tot. \nDas Internet bietet zwar eine gigantische Vielfalt, doch gerade in dieser unüberschaubaren Masse dominiert wieder nur der durchkommerzialisierte Mainstream. \nWir finden, auch Künstler der alternativen Musikszene haben viel zu erzählen, drehen spannende Clips, geben einzigartige Konzerte – und haben treue Fans, die ihre Stars im Fernsehen so gut wie nie erleben dürfen.\nWarum sollten wir das nicht endlich ändern? \n","Der Dreh der weiteren Sendungen für die erste Staffel ist gesichert.\nDas Crowdfunding-Geld fließt in die Postproduktion und Veröffentlichung der Episoden (Avid-Editing, Sounddesign, Off-Moderation, Mastering, Gema-Gebühren).\nDie Sendungen entstehen mit professioneller Technik in Full HD.\nLangfristiges Ziel ist neben der Online-Ausstrahlung die Etablierung eines regelmäßigen Sendeplatzes im Fernsehen. Verhandlungen mit geeigneten Sendern laufen. \n","Produktion: GOLDEN DELICIOUS – Films for Music\nDommaschk & Heinritz Partnerschaftsgesellschaft Berlin\nSeit 1995 Herstellung von Musikclips, Live-DVDs und Dokumentarfilmen.\n\nTexte und Regie: Peter Dommaschk, Berlin, Dipl. Kunsthochschule für Medien, Absolvent Internationale Filmschule Köln (tätig für zdf, rbb, wdr, rtl)\nKamera und Postproduktion: Till Heinritz, Designer & Digital Artist, Berlin\nModeration: Diana Radnai, Schauspielerin und Moderatorin, Berlin\nTon: Björn Düseler, Berlin (rbb)\n+ div. Produktionspartner.\nLizenzgeber DAC: Eric Burton, Hamburg (www.deutsche-alternative-charts.de)\n"],"keywords":["Musiksendung"],"teaser_sound":""}],"status":0}