{"data":[{"id":"1525","title":"\"DER WEISSE SCHATZ und die Salzarbeiter von Caquena\"","teaser":"Eine Filmpremiere in Caquena, dem kleinen Salzarbeiter-Dorf in Bolivien am Rande des Salar de Uyuni: \nDas sind wir den Menschen, die unseren 52-minütigen Dokumentarfilm \"DER WEISSE SCHATZ\" lebendig machen, schuldig. 2 Monate haben wir mit den Salzarbeitern gelebt und  gedreht.\nIm Salzsee befindet sich das größte Lithiumvorkommen der Erde. Lithium ist Rohstoff der Zukunft. Ein Versprechen oder eine Bedrohung für die Dorfbewohner? Der Film zeigt eine Kultur am Vorabend der Globalisierung.","fan_count":62,"supporters_count":38,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13363\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"30969","name":"Weisser Schatz"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13369\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"0.527502","link":"http:\/\/www.startnext.de\/der-weisse-schatz","funding_status":2575,"end_date":1340229600,"start_date":1334317197,"city":"Caquena","teaser_video":"http:\/\/vimeo.com\/38493107","answers":["\"DER WEISSE SCHATZ und die Salzarbeiter von Caquena\" ist ein Dokumentarfilm, der als Diplomprojekt an der Filmakademie Baden-Württemberg entstanden ist. \nWir haben mit unserem Film beim Filmfestival DOK Leipzig 2011 im internationalen Programm Premiere gefeiert. Im diesem April wird nun die Festivalreise weitergehen.\nEs freut uns, dass DER WEISSE SCHATZ Festivalaufmerksamkeit erfährt und wir hoffen, mit unserem Film ein großes Publikum zu erreichen. (weitere Infos: www.facebook.com\/TheWhiteTreasure)\n\nNun ist es uns ein Anliegen auch den Protagonisten ihren Film zu zeigen:\nWir möchten eine Premiere in dem kleinen Aymara-Dorf Caquena am Salzsee ermöglichen, eine Leinwand aufstellen an einem Ort, wo \"Kino\" unbekannt ist, wo die Menschen seit knapp zwei Jahren zwar Elektrizität und Fernseher haben, das \"Erlebnis Kino\" aber unvorstellbar und abstrakt ist.\nEs ist uns wichtig, unseren Protagonisten gerecht zu werden. Wir durften ihre Arbeit, Routinen, Eigenartigkeiten und die Magie ihres Lebens begleiten und filmen. So bekamen wir die Möglichkeit, den Mikrokosmos der Dorfbewohner mit unserem Film in einen globalen Kontext zu setzen. Wir fühlen wir uns verantwortlich, diesen Film auf großer Leinwand mit ihnen zu teilen. \nDie Dorfbewohner sind die Protagonisten. Sie sind diejenigen, die leise ein globales Interesse an ihrem Lithium-Schatz spüren.\nUns geht es geht darum, Daniel, seine Schulfreunde, seine Familie, seine Verwandten, seine Dorfnachbarn, seine Gemeinschaft an ihrem Film, an ihrer Geschichte, teilhaben zu lassen. ","Unsere Zielgruppe seid IHR, wenn ihr unsere Leidenschaft für relevante Dokumentarfilme teilt. \nIHR, wenn ihr glaubt, dass wir ein globales Bewusstsein für Nachhaltigkeit stärken müssen. Und wenn ihr uns dabei unterstützen möchtet, die Dorfbewohner von Caquena, die Menschen am Salar ernst zu nehmen und ihnen eine Stimme zu geben.\nUnser Film ist leise. Wir glauben aber, und haben dies in zahlreichen Gesprächen erfahren, dass “DER WEISSE SCHATZ” anregt, selbst zu denken. \nWir, das Team hinter “DER WEISSE SCHATZ” sehen einen ersten Schritt unserer Verantwortung darin, den Film “nach Hause” zu bringen. Und dran zu bleiben, wenn Zukunft passiert.\n\n","Es lohnt sich, unser Projekt zu unterstützen, weil es wichtig ist, dass wir als Filmemacher nicht nur Bilder, Geschichten und Lebensfragmente einfangen. Wir haben die Möglichkeit, Aufmerksamkeit zu schaffen für Themen, die Bewusstsein brauchen. \nDamit sich der Kreis schließt und wir nicht nur von außen agieren, soll der Film am Salzsee gezeigt werden. \nSo werden DIE Menschen miteinbezogen, von denen das Thema eigentlich ausgeht. Und die Dorfbewohner von Caquena können sehen, dass sie eine Stimme haben. \n\n\n","Bei erfolgreicher Finanzierung werden wir im Juli bzw. August diesen Jahres, gemeinsam mit Milton Lerida eine Filmvorführung in Caquena im Norden des Salar de Uyuni, ermöglichen. Milton Llerida ist Leiter einer Aymara-Initiative zur Ausbildung lokaler Bevölkerung und langfristig unabhängiger Lithium-Gewinnung am Salar de Uyuni.\nFür die Filmpremiere planen wir, mit Leinwand, Beamer und Soundanlage nach Caquena zu fahren, um dort \"DER WEISSE SCHATZ und die Salzarbeiter von Caquena\" über BluRay, mit 5.1-Surround-Ton vorzuführen.\nDiese Vorführung würde im Schulhof des Dorfes stattfinden, wo Katharina (Regisseurin und Kamerafrau) und Robert (Kameraassistent und Tonmeister) während der Dreharbeiten auch Englisch-Unterricht für die Dorfkinder unterrichtet hatten, und eine gute Beziehung zur Schulköchin und deren Mann, dem Hausmeister der Schule, aufbauen konnten.\n\nIm Anschluss an die Premiere im Salzarbeiterdorf Caquena möchten wir auch weitere Dörfer rund um den Salar bereisen, um möglichst vielen Menschen vor Ort den Film zu zeigen. Viele dieser Orte waren bereits Station während unserer Dreharbeiten.\n\nHier könnt ihr die geplante Filmroute rund um den Salar sehen:\nhttp:\/\/maps.google.de\/maps\/ms?msid=203254666282414465697.0004bb8358b49787c5c8e&msa=0&ll=-19.993998,-67.911987&spn=1.344707,2.079163\n\n","Wir sind Eva Katharina Bühler (Regisseurin und Kamerafrau), Robert Nickolaus (Kameraassistenz und Originalton), Matthias Scharfi (Montage) und Julia Wagner (Producerin): \nStudenten & ehemalige Studenten der Filmakademie Baden-Württemberg in Ludwigsburg, sowie bewährte Mitstreiter.\n\nEin paar mehr Infos im Detail:\n\nEVA KATHARINA BÜHLER (Regisseurin und Kamerafrau)\n\nKatharina beginnt 2005 ihr Studium an der Filmakademie Baden-Wü̈rttemberg, wo sie sich auf die Bereiche Regie und Kamera im Doppelstudium spezialisiert.\nAls Regisseurin realisiert sie mehrere dokumentarische Projekte. Bei zahlreichen szenischen Filmen führt sie die Kamera. Es folgen Produktionen fü̈r 3-Sat, SWR, Arte, RBB. \n2011 erhielt Katharina den Kodak-Kamera-Preis, 2012 die Auszeichnung “Beste Bildgestaltung” für „Der Weisse Schatz“ beim Wettbewerb der Bildgestalterinnen des Internationalen Frauenfilmfestivals Dortmund | Köln.\nWeitere Infos unter: www.katharinabuehler.de.\n\n\nJULIA WAGNER (Producerin)\n\nJulia studiert seit 2008 an der Filmakademie Baden-Württemberg Produktion\/International Producing für Spiel- & Dokumentarfilme, 2012 im Auslandssemester an der FAMU Film and TV school of Academy of Performing Arts in Prag mit Fokus auf Stoffentwicklung und Dramaturgie.\nVor dem Studium ausgebildet zur Mediengestalterin Bild\/Ton mit Schwerpunkt in Schnitt und Projektplanung, danach freiberuflich als Produktionsleitung und Produktionsassistentin tätig. Stipendiatin der VFF Verwertungsgesellschaft der Film- und Fernsehproduzenten sowie der Baden-Württemberg-Stiftung, Projektlinie Filmproduktion.\n\n\nMATTHIAS SCHARFI (Montage)\n\nGeboren 1982 in Hausach im Schwarzwald, absolviert Matthias Scharfi zunächst ein einjähriges Praktikum bei der Tempomedia Werbefilmproduktion in Hamburg. Er sammelt dort Erfahrungen am Set verschiedener Produktionen und im Bereich der Postproduktion, bevor er 2006 sein Studium an der Filmakademie Baden-Württemberg im Studiengang Montage\/Schnitt beginnt und April 2011 mit Diplom abschließt. Er lebt und arbeitet derzeit in Stuttgart.\nAuszgezeichnet mit dem SHORT TIGER 2007 für \"Geschwisterliebe\", \nmehr Einblicke: www.matthiasscharfi.com\n\nAuf unserm Blog gibt es noch weitere Einblicke in unsere Dreh-Erfahrungen, ein Video mit Making Of - Impressionen und Fotos zum Film: www.reisezumsalar.blogspot.de\/\n\nAktuelle Infos und Festivaltermine findet ihr auf: www.facebook.com\/TheWhiteTreasure\n"],"keywords":["Dokumentarfilm","Bolivien","Lithium","Kultur","indegen","Tradition","Aymara","Arbeit","Nachhaltigkeit","Globalisierung","Elektromobilität","Natur","Sozial","Soziale Verantwortung","documentary","film","Bolivia","lithium","culture","indegenious","tradition","Aymara","Work","sustainability","resources","globalisation","E-mobility","nature","social","responsability"],"teaser_sound":""}],"status":0}