{"data":[{"id":"890","title":"CLUB META \/ Ein Labor für Utopien im Gängeviertel","teaser":"CLUB META ist ein Labor für Möglichkeiten. Jeder ist willkommen, der interagieren, forschen, partizipieren, produzieren und präsentieren möchte. Unterschiedliche Ideen, Menschen und Werkzeuge kommen zusammen und schaffen einen neuen Denkraum. Wir geben CLUB META gemeinsam Inhalt und transportieren diesen nach außen- heben mit alternativen Bildungskonzepten gedankliche Grenzen auf. Wir gestalten CLUB META mit Hand und Fuß- politisch, utopisch, kulturell, nachhaltig.","fan_count":447,"supporters_count":48,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8671\/574b2664.jpg","categories":["Event"],"initiator":{"id":"18410","name":"Club Meta","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8673\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8670\/2955b6f5.jpg","funding_threshold":2999,"funding_target":2999,"status":"successful","popularity":"0.0196158","link":"http:\/\/www.startnext.de\/club-meta","funding_status":3000,"end_date":1323471600,"start_date":1319415504,"city":"Hamburg","teaser_video":"","answers":["CLUB META ist ein experimenteller, sozialer Raum in dem Produktion,\nInteraktion, Forschung und Präsentation symbiotisch ineinandergreifen. Der\nRaum beherbergt ein interdisziplinäres Labor sowie freie Flächen deren Nutzung\nsich konstant ändert. Er dient als Plattform um das unpräsentierte zu zeigen und\ndas Alltägliche zu zelebrieren.\n\nCLUB META zeichnet sich durch angewandte, offene und teilnahmeorientierte\nKunstpraktiken aus. Es entsteht ein Umfeld für Wissensaustausch und kollektive\nSchaffensprozesse. So wird Kunst zum Werkzeug der Entkategorisierung um\nGrenzen zwischen verschiedenen Forschungsfeldern zu verflüssigen und dabei\nunerwartete Verbindungen herzustellen. Mögliche Ansätze können sein:\nKollaborationen auf lokaler und internationaler Ebene, alternative\nBildungskonzepte, Happenings, nachhaltige Strukturen und sozio-politische\nInitiativen. Kunst soll hier praktisch werden, also eine alltägliche,\ngesellschaftspolitische Relevanz entfalten, anstatt sich nur ins Symbolische\nzurückzuziehen.\n\nDie Fläche besteht aus einem Labor sowie frei einsetzbaren Räumen. Das Labor\nsetzt sich aus vier Bereichen zusammen, die wir als Werkzeugkästen betrachten;\nein Raum für Digitales (Computer, Drucker, audiovisuelles Equipment, etc.),\neiner für Analoges (Papier, Nähmaschine, Stifte, Scheren, etc.), einer für\nElektro-Mechanisches (Hammer, Metall, Lötkolben, Schraubenzieher, Säge, etc.)\nund eine Bibliothek mit Tee-Küche. Statt die Disziplinen voneinander\nabzugrenzen, lädt die Fläche zu deren Vermischung und Kollision ein.\n\nNeben dem Labor gibt es zwei weitere Räume, in denen ein vielfältiges\nProgramm an öffentlichen Veranstaltungen, Workshops, interaktiven\nInstallationen und noch unbezeichneten Ereignissen stattfindet. Der freie Raum\nentwickelt sich organisch, Dauer und Inhalt seines Programm variieren\ngleichermaßen. So könnte an einem Abend ein Pop-Up-Restaurant seine Türen\nöffnen, um am nächsten Tag von einem ein-wöchig begehbaren Terrarium\nabgelöst zu werden. Die Fläche behält durch den ständigen Wandel ihre neutrale\nund temporäre Gestalt.\n\nUm eben diese Frische zu gewährleisten, werden Künstler, Aktivisten,\nWissenschaftler und andere Gäste aus verschiedenen Städten und Ländern\neingeladen, um ortsbezogene Projekte zu entwickeln und zu verwirklichen. Für die Gestaltung \nder Freiflächen stehen ihnen Werkzeuge und Räumlichkeiten des Labors zur Verfügung.\n\nDie Organisation und Kuration der Fläche wird von fünf bis zehn Personen\ngeleistet. Anfallende Aufgaben beinhalten die Weiterentwicklung des\nProgramms, den Ausbau lokaler und globaler Netzwerke, die Zusammenarbeit\nmit geladenen Gästen, die Dokumentation des Projekts, sowie die Aktualisierung\nder Website. Diese Aktivitäten bilden die Basis zur Belebung des Labors und zur\nintensiven thematischen Auseinandersetzung.","In einem Labor der Utopien hat man natürlich unendlich vielen Ziele. Vor allem hoffen wir aber eine auf Spaß, Kreativität, und Nachdenklichkeit basierende Gemeinschaft zu werden, die neue und ungewöhnliche Ein-und Ansichten ermöglicht.\n\nWichtig ist uns die Bewegung, die Veränderung, der Wechsel. CLUB META ist offen für alles und jeden. Alle sind willkommen auf Grundlage eines gemeinsamen Nenners der Neugierde und der Freude am Experimentieren.","CLUB META animiert den Intellekt und die Imagination. Noch wichtiger sind uns die Menschen, mit denen wir zusammen Freiräume schaffen. Und im Vergleich zu den Chancen, die der CLUB META bietet, sind die Beträge, um die wir euch hier und heute bitten, doch verschmerzbar. \n","Wir haben vor allem ein ganz rudimentäres Problem, für das wir eure Hilfe benötigen: Der CLUB META ist im sogenannten Kutscherhaus des Hamburger Gängeviertels beheimatet ­– eine sehr (k)alte Räumlichkeit, die unbedingt eine Heizung braucht.  Ohne die wird es extrem schwierig,  das Projekt weiter zu führen.\n\nAußerdem haben wir noch weitere, ganz praktische Bedürfnisse: Tische und Stühle zum Beispiel. Aber auch Computer, Beamer, Sägen, Lötkolben oder alle möglichen anderen Werkzeuge, die euch bei der Verwirklichung eurer Utopien unterstützen.","Wir arbeiten als Partner mit dem Gängeviertel e.V. und stehen mit der Hochschule für bildende Künste und der Hochschule für Angewandte Wissenschaften in Verbindung. Wir sind bereits jetzt ein sehr internationales Ensemble aus Leuten aus Hamburg, Paris, Capetown und Minneapolis."],"keywords":["Utopie","Labor","Workshop","International","Event","Sozial","Interactive","Gängeviertel"],"teaser_sound":""}],"status":0}