{"data":[{"id":"1481","title":"Das Date meiner Schwester ","teaser":"Lucie ist stark übergewichtig und verbringt die Tage mit Pizza und Süssigkeiten vor dem Fernseher.Als sie eines Tages ihren Traummann in einem Singlechat kennenlernt kommt sie in eine Zwickmühe.Ihr gefühlvoller Schreiber möchte ein Bild von ihr,und sie live treffen.In ihrer Not schickt die dicke junge Frau heimlich ein Bild ihrer super schlanken Schwester,und überredet diese  aus Scham wegen ihres Gewichts auch noch zu einem Date mit  dem Unbekannten . ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13430\/574b2664.png","categories":["Literatur"],"initiator":{"id":"14977","name":"Carina28"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13433\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/das-date-meiner-schwester","funding_status":0,"end_date":1337724000,"start_date":-62169987600,"city":"Hallein","teaser_video":"","answers":["In der Geschichte geht es um ein stark übergewichtiges Mädchen .Sie schämt sich für ihr Aussehen,und flüchtet sich in ihre Wohnung.Der einzige Kontakt zu anderen ist das Internet.Sie lernt in einem Singlechat einen hübschen jungen Mann kennen und verliebt sich.Die Tage sind schön mit ihm und es macht Spaß zu chatten.Lucie ist frei,und sie wird nicht durch ihr Aussehen herab gewertet  wie auf der Straße.Doch ihr Schreiber möchte ein Bild von ihr sehen und sie live treffen.In ihrer Verzweiflung und Angst den netten Mann zu verlieren schickt sie ein Bild der hübschen schlanken Schwerster ,und überredet sie zu dem  Date das ihres sollte sein.","Mein Ziel ist es die Lust der Leser zu wecken.","Das Buch beschreibt das man sich in innere Werte auch verlieben kann ohne das man Jemanden sieht.Hinzu ist die Geschichte lustig und romantisch und unterhaltsam.","Mein Traum war schon immer nach Afrika zu reisen und Kinderaugen glücklich zu sehen.","Meine  Familie ,und meine Freunde."],"keywords":["Lustiges","Buch"],"teaser_sound":""}],"status":0}