{"data":[{"id":"1046","title":"CD-Aufnahme Scarlatti Marienvesper mit der Vokalakademie Berlin","teaser":"Die Vokalakademie Berlin hat nach dem sehr erfolgreichen Eröffnungskonzert des Festivals CHOR@BERLIN beschlossen, die Marienvesper von Alessandro Scarlatti bei Rondeau Classics in Kooperation mit Deutschlanradio Kultur und dem Evangelischen Johannesstift Berlin-Spandau auf CD aufzunehmen. Scarlattis Marienvesper ist ein selten aufgeführtes Werk, das eine viel höhere Beachtung verdient hätte. Wir möchten mit unserer Debüt-CD diese berührende Musik einer breiteren Öffentlichkeit zugänglich machen.","fan_count":71,"supporters_count":37,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9675\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"21624","name":"Frank Markowitsch"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9674\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"0.00000833646","link":"http:\/\/www.startnext.de\/vokalakademie-berlin-cd-aufnahme-scarlatti","funding_status":3342,"end_date":1325286000,"start_date":1322084532,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=5GC0FwUCPEc","answers":["Für uns steht im Vordergrund, ein zu Unrecht vergessenes Werk einer breiteren Öffentlichkeit zugänglich zu machen. Scarlattis Marienvesper war für uns eine wirkliche Entdeckung. Wir glauben, dass wir sie auf eine sehr besondere Art musizieren können und sind darin von Kritik und Publikum bestätigt worden.","Unser Ziel ist es, das Publikum mit unserer Begeisterung für dieses Stück anzustecken. Unsere Zielgruppe sind alle Leute, die sich für Vokalmusik interessieren und es einem jungen, begeisterten Ensemble ermöglichen wollen, seine Träume zu verwirklichen.","Ihr habt die Möglichkeit, ein junges Vokalensemble, das sich noch in der Startphase befindet, wirkungsvoll zu unterstützen. Wir erhalten keine institutionelle Förderungen und sind deshalb auf private Sponsoren angewiesen.","Die Kosten der CD-Produktion wären mit Eurer Unterstützung komplett abgedeckt. Bei Überschreitung des Fördervolumens wird das zusätzliche Geld für künftige Projekte der Vokalakademie Berlin verwendet.","Die Vokalakademie Berlin ist ein junges, professionelles Vokalensemble, das sich bei den Innsbrucker Festwochen für Alte Musik formiert und seit 2010 seinen Sitz in Berlin hat. Unter www.vokalakademie-berlin.de könnt Ihr mehr über uns erfahren."],"keywords":["Alte Musik","Vokalensemble","CD-Aufnahme","Chor"],"teaser_sound":""}],"status":0}