{"data":[{"id":"887","title":"Unsere Zukunft - der Film","teaser":"5000 Euro, ein kleiner Teil der Finanzierung, für ein einzigartiges Projekt\nBei unserem Projekt handelt es sich um einen Film, welcher sich mit dem Leben und der Zukunft von Jugendlichen beschäftigt. Der Film soll Themen wie Integration, Leben in sozialen Schwierigkeiten und die Probleme von Jugendlichen im Bezug auf die Schule darstellen. Das einzigartige daran: Der Film wird komplett von Jugendlichen umgesetzt, vom bereits stehenden Drehbuch, über die Organisation, bis hin zur Veröffentlic","fan_count":56,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8515\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"18632","name":"Marc Neumeister","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8500\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8498\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/unserezukunft","funding_status":0,"end_date":1327964400,"start_date":1318638467,"city":"Bad Urach\/ Stuttgart","teaser_video":"","answers":["Ganz kurz gesagt: Es ist ein Film über das Leben und die Zukunft von jungen Menschen in Deutschland. Die Hauptprotagonistin \"Sandra\", welche kurz vor dem Abitur steht, hat nicht nur Probleme damit ihren eigenen Stress zu bewältigen, sondern muss gleichzeitig auch ihrem kleinen Bruder \"Tim\" helfen, welcher soeben erst in die 5. Klasse gekommen ist.\n\nWeiteres zur Handlung erfahren sie auf der Website zum Film.\n\nFilme über das Leben von Jugendlichen gibt es sicher schon viele. Das einzigartige jedoch an diesem Projekt ist, dass es gänzlich auf der Arbeit von Jugendlichen\/ jungen Erwachsenen aufgebaut ist. Seid ca. einem Jahr hängen mein Team und ich uns rein, dass dieses Projekt auch bis ins kleinste Detail geplant ist. Drehorte abklären, besichtigen, Schauspieler casten, Statisten anwerben, Requisiten suchen.\n\nDie \"Fangemeinde\" rund um den Film wächst täglich.\n\nDie Dreharbeiten zum Film werden vom 1-15 April sein. Ab dem Frühjahr 2013 wird der Film dann in die Kinos kommen.         (Siehe \"Wer steht hinter dem Projekt\")","Der Film hat gleich mehrere Ziele:\n\nZum Einen soll die Integration von Menschen mit Migrationshintergrund gestärkt werden. \nZum Anderen soll der Film vor allem Älteren zeigen, welche Ängste wir Jugendlichen bezüglich der Zukunft haben und welche Probleme und Konflikte bereits bestehen.\n\n","Es ist ein durchweg soziales Projekt. Wir erhalten von vielen Menschen Unterstützung bei diesem Projekt, sowohl in Materieller Form als auch in Form von Mitarbeit. Das Ziel des Filmes ist nicht einen großen Gewinn einzufahren, sondern zu beweisen, zu was junge Menschen im Stande sind. \n\nLeider ist es jedoch eine Tatsache, dass man für eine solch große Produktion nicht alles kostenlos beschaffen kann. Es kommen unweigerlich Kosten auf uns zu welche wir decken müssen. Um den Film also mit allen seinen Facetten umsetzen zu können, benötigen wir Ihre Hilfe!","Wie ich schon oben erwähnt habe, gibt es diverse Dinge, welche wir mit dem ersammelten Geld finanzieren müssen. \n\nGerade Multimediaproduktionen sind häufiger mit hohen Kosten verbunden. Die Spenden werden zum einen Teil in die benötigte Technik fließen, welche wir uns für die Produktion leihen müssen.\n\nDer andere Teil Ihres Geldes wird dafür eingesetzt, die Schauspieler zu verpflegen, Fahrtkosten zu decken etc.\n\nSie sehen, bei einer solchen Produktion kommen viele Kosten auf, weshalb sie sicher sein können, dass ihre Spende gut umgesetzt wird!","Schon als ich zum ersten mal mit dieser Idee an die Öffentlichkeit gegangen bin, war die Resonanz sehr positiv. Es ist kaum vorstellbar, aber das Interesse von jungen Menschen, sich mit einer solchen, doch schwereren Problematik, auseinander zu setzen, war relativ hoch.\n\nWir erhalten Unterstützung von vielen \"freien Mitarbeitern\", aus ganz Deutschland. Sie unterstützen uns durch Werbung, Beratung und durch ihr Mitwirken im Film. So haben wir beispielsweise mehrere Musiker aus dem Raum Köln und Berlin, welche den Soundtrack zum Film geschrieben haben.\n\nAuch international erhalten wir Zuspruch und Unterstützung, so gibt es z.B. eine Fan-Gruppe aus Florida, welche unser Projekt an ihrer Schule sich zum Thema genommen haben.\nEine junge Sängerin aus London unterstützt uns mit ihrem Gesang, 2 deutsche Unterstützer unseres Projektes publizieren gerade das Projekt in Kanada und ebenso haben wir Filmproduzenten aus Kalifornien\/ L. A. welche uns beratend zur Seite stehen.\n\nEinige Kinos und Filmvorführer haben auch schon ihr Interesse Kund getan, dass sie den Film nach seiner Fertigstellung 2013 vorführen wollen, und dies sogar aus ganz Deutschland.\n"],"keywords":["Spielfilm","Jugendprojekt","Sozial","Komödie","Drama","Kino"],"teaser_sound":"http:\/\/soundcloud.com\/marcsd9\/unsere-zukunft-der-film?utm_source=soundcloud&utm_campaign=share&utm_medium=twitter&utm_content=http:\/\/soundcloud.com\/marcsd9\/unsere-zukunft-der-film"}],"status":0}