{"data":[{"id":"1555","title":"Cirque Bouffon","teaser":"Ehemalige Künstler des Cirque du Soleil starten ihr eigenes Nouveau Cirque Projekt mit einem sehr bewegenden, entschleunigenden und überraschenden Programm, dass Mitte August in Köln Premiere hat. Ein Akrobatiktheater, das\nvon Musikern live begleitet wird. Die Aufführung findet im Zelt statt und mit einer Unterstüzung dieses Projektes sichern sich die Teilnehmer einen Sitzplatz für einen Abend, um dieses mitreissende Spektakel zu erleben.","fan_count":37,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13720\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"31582","name":"Ralph Quabeck"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13719\/2955b6f5.jpg","funding_threshold":8000,"funding_target":8000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/cirque-bouffon","funding_status":0,"end_date":1336600800,"start_date":1330698905,"city":"Köln","teaser_video":"http:\/\/www.youtube.com\/watch?v=LYATGDAnxlo","answers":["Es geht darum, Menschen aus Ihrem Alltag zu entführen und mitzunehmen auf eine Reise in die Bilderwelt des\nNouveau Cirque. Ein farbenprächtiges, überraschendes und entschleunigendes Erlebnis.","Alle Menschen, jung wie alt, die offen sind für neue Erfahrungen. Unser Programm ist nicht sprachgebunden und für jeden verständlich. Wir setzen keine Tiere ein.","Um die künstlerische und kulturelle Vielfalt in unserer Stadt zu vergrößern. Und jungen Künstler in der Entwicklung zu helfen, die mit viel Talent, Fleiß und Leidenschaft bei der Sache sind. Die Anlaufkosten für Proben, Werbung, Zelt-und Platzmiete betragen 20.000,00 Euro, dieser Betrag wird benötigt, um das Ganze auf die Beine zu stellen. Die Teilnehmer erhalten je 30 Euro Unterstützung ein Freiticket zum Besuch der Show im Zeitraum 10.8.-16.9.2012 in Köln am Schokoladenmuseum.\n","Bei erfolgreicher Finanzierung werden 10 junge Nachwuchskünstler mit einem Engagement belohnt und von dem Geld bezahlt!","Frederic Zipperlin (ehem. Künstler Cirque du Soleil), Anja Krips (Sängerin), Ralph Quabeck (Projektmanagement)"],"keywords":["Cirque Bouffon","Akrobatik Theater Köln"],"teaser_sound":""}],"status":0}