{"data":[{"id":"534","title":"Hörbuch: Hannover Stadtsagen","teaser":"Die schönsten deutschen Städtesagen auf Hörbüchern zu veröffentlichen und dem Hörer zu erzählen ist die Idee von Verleger Michael John. Motto: „Sagen müssen erzählt werden“. So greift der Verlag die alte Tradition des Geschichtenerzählens auf und verbindet sie mit dem modernen Medium Hörbuch. Jetzt möchten wir euch gerne die schönsten Sagen der Stadt Hannover erzählen und hoffen auf eure Unterstützung!","fan_count":32,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5394\/574b2664.jpg","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"10008","name":"Michael John","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5382\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5384\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"0.00000138455","link":"http:\/\/www.startnext.de\/hannover-sagen-und-legenden","funding_status":230,"end_date":1320015600,"start_date":1309293210,"city":"Hamburg","teaser_video":"","answers":["Die schönsten deutschen Städtesagen auf Hörbüchern zu veröffentlichen und dem Hörer zu erzählen ist die Idee von Verleger Michael John. Motto: „Sagen müssen erzählt werden“. So greift der Verlag die alte Tradition des Geschichtenerzählens auf und verbindet sie mit dem modernen Medium Hörbuch. Jetzt möchten wir euch gerne die schönsten Sagen der Stadt Hannover erzählen und hoffen auf eure Unterstützung!\n\nSprecher: Uve Teschner\nAutorin: Christine Giersberg\nLauflänge: ca. 75 Minuten","Sagen sind ein wichtiger Teil unserer Kultur. Deshalb erzählen wir sie. Man erkennt hier die Wurzeln unserer modernen Gesellschaft, was wiederum einen Weg zur Pflege ebenjener Ursprünge ebnet. Die Autorinnen und Autoren reduzieren die umfassende Historie verlustfrei auf klar verständliche Inhalte, atmosphärisch von Ausdrucksstärke getragen und als sagenhafte Erzählungen verpackt.","KULTUR bedeutet Vielfalt und KULTUR ist nicht billig. KULTUR ist wertvoll. Wem der alltägliche überhand nehmende Einheitsbrei nicht gefällt, sollte kulturelle Projekte, gleich welcher Art, unterstützen!","An einer Hörbuchproduktion sind sehr viele Menschen beteiligt. Dies ist vielen Menschen oftmals gar nicht bewusst. Autoren, Sprecher, Musiker, Regisseure, Tontechniker, Verleger. Eine Zusammenarbeit von kreativen Menschen, die im Idealfall davon leben möchten. Das Geld kommt daher am Ende all diesen Menschen, die an dieser Produktion beteiligt sind zugute. ","Der Verlag Michael John. Weitere Informationen zu den bisher erschienenen Hörbüchern findet ihr unter www.john-verlag.de"],"keywords":["Hannover","Sagen","Legenden","Hörbuch"],"teaser_sound":""}],"status":0}