{"data":[{"id":"279","title":"Mia und der Minotaurus","teaser":"Die kleine Mia kämpft liebevoll um ihre zerbrechende Familie. Mit eurer Unterstützung entsteht ein packender Film und ein spektakulärer Comic aus der Sicht einer kleinen und doch ganz großen Heldin. Sie erlebt ein fantasievolles Abenteuer als sie ihren drogenabhängigen Bruder wieder nach Hause bringen will.","fan_count":80,"supporters_count":16,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4047\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2893","name":"Marc Junker","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12305\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2907\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.962511","link":"http:\/\/www.startnext.de\/mia","funding_status":1020.79,"end_date":1304114400,"start_date":1299509022,"city":"Großraum Stuttgart","teaser_video":"http:\/\/prezi.com\/csli_awda_nf\/mia-und-der-minotaurus\/","answers":["Wir werden einen Film drehen und einen Comic zeichnen. Beide erzählen auf besondere Art ein spannendes Abenteuer der Geschwister Mia und Lewin. Thematisch wollen wir Abhängigkeit und Co-Abhängigkeit bei Geschwistern einer breiten Öffentlichkeit bewusster zu machen. An der Herstellung werden zahlreiche Kreative aus den verschiedensten Bereichen des Filmemachens und Zeichnens arbeiten. Wir bieten dem Zuschauer eine fantasievolle Geschichte, Realfilmdreh mit hochwertigem Szenenbild, gezeichneten Figurenportraits, animierten Sequenzen und VFX Shots. Alles in allem versprechen wir gute Unterhaltung.","Ziel ist es, Kindern und Erwachsenen zu zeigen, dass der Zusammenhalt in der Familie stärker ist als Drogen, Lügen und Kriminalität. Die dafür notwendige Aufmerksamkeit erreichen wir durch die DVD\/Comic Veröffentlichung, eine Screeningtour in Schulen und Bildungseinrichtungen sowie über die gängigen nationalen und internationalen Festivals und Messen. Durch die Kooperation mit zwei Sendeanstalten wird der Film im Zeitraum November 2011 - Februar 2012 zweimal im Fernsehen ausgestrahlt.","Mit deinem Beitrag zu diesem Projekt unterstützt du unseren Anspruch ein großes Publikum für das unterschätzte Problem der Abhängigkeit\/Co-Abhängigkeit unter Geschwistern zu sensibilisieren. Wir finden, dass die von uns gewählte Art der Prävention - neben konkreter Hilfe für Betroffene - einen wichtigen Beitrag zur Aufklärung leistet. Gleichzeitig förderst du junge Kreative bei der Realisierung ihrer im Team entwickelten Ideen. Auch mit einer kleinen Spende kannst du Großes bewirken! Selbstverständlich werden wir dich über den gesamten Herstellungszeitraum über die aktuellsten Entwicklungen auf dem Laufenden halten - hier und auf unserer Facebook Seite!","Das Geld fließt zu einhundert Prozent in unser Projektbudget und deckt damit unsere Herstellungskosten.","Hinter dem Projekt steht ein Team der Filmakademie Baden-Württemberg und der Merz Akademie Stuttgart. Auf diesem Projekt arbeiten Florian Schnell (Regie), Frederick Gomoll (Kamera), Jan Galli (Drehbuch) und Martin Flores (Concept-Artist\/Comic) gemeinsam mit einem fünfköpfiges Produzententeam. Insgesamt sind über sechzig Studenten und weitere freiwillige Helfer mit an Bord. Finanziell fördern uns der Südwestrundfunk, der Bayrische Rundfunk und mehrere Karitative Stiftungen."],"keywords":["Film","Kurzfilm","Kinderfilm","Filmakademie","Comic","Animation","Zeichnung","Suchtprävention","Geschwister","Familie"],"teaser_sound":""}],"status":0}