{"data":[{"id":"155","title":"Ziel:Erfolg als neuer John Lennon\/ Bob Dylan-Musiker mit Message","teaser":"http:\/\/www.youtube.com\/DJ0Marc\r\nhttp:\/\/www.myspace.de\/DJ-Marc\r\n& als Kanzler http:\/\/www.SPV-fuer-Volksentscheide.beepworld.de","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"1610","name":"dj-marc","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1806\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3300,"funding_target":3300,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/messagemusic","funding_status":0,"end_date":1293750000,"start_date":-62169987600,"city":"Köln","teaser_video":"","answers":["Ziel: Gleichzeitiger Erfolg als neuer John Lennon\/ Bob Dylan - Musiker mit Message\nhttp:\/\/www.youtube.com\/DJ0Marc\nhttp:\/\/www.myspace.de\/DJ-Marc\nsowie als Kanzler, wobei meine von Vielen als einzige wählbare bezeichnete Partei\n\nhttp:\/\/SPV-fuer-Volksentscheide.beepworld.de\n\nam 20.3.2011 bei der ersten Wahl in Sachsen-Anhalt über 5% kommen soll und dann hochklettern soll auf 28% = nur die Hälfte des prognostizierten Wählerpotentials von 56% = stärkste Partei in Deutschland, die den Kanzler stellt.\n\nNach Erreichen der 5% beginnen der Verkauf der Musik und die Einnahmen aus der Politik.\n\nVon allem, was bei mir Netto bis Ende 2014 als Geld hereinkommt (hoffentlich mindestens 300 000 Euro), werden auf die hier als Investoren aktiven Personen 10 % (hoffentlich 30 000 Euro) anteilig verteilt, was einer Verzehnfachung des Einsatzes gleichkäme.\n\nDazu kommt der Nutzen durch ein genesendes Deutschland und der Beginn von \"Heal the world\".","Nach dem Saxophonisten Bill Clinton als USA-Präsident jetzt der John Lennon-Nachfolger als Bundeskanzler.\nGroßer Verkaufserfolg in der Musik und monatliche Einnahmen als Kanzler von ca. 15 000 Euro ab 2013.\nZielgruppe sind die 51-60 % vernünftigen Menschen der Erde.","Weil es die einzige Chance ist, dass wir alle glücklicher und gesünder leben können.\nAusserdem erhält man bei Erfolg eine Verzehnfachung seines Einsatzes zurück.","Es wird dazu verwendet, am 20.3.2011 in Sachsen-Anhalt über die 5%-Hürde zu kommen, was deutschlandweite Bekanntheit bedeutet, wonach der musikalische Erfolg beginnen dürfte und der von Meinungsforschungsinstituten vorausgesagte Erfolg von bis zu 56% der Wählerstimmen nicht mehr aufzuhalten sein dürfte.","Nur ich, DJ Marc, und die 60 Mitglieder, Landtagsabgeordneten-Kandidaten usw. meiner Partei."],"keywords":["wissenschaftliche Erfindung im Bereich Humanwissenschaften","Nachfolge von Ludwig Erhard","Richard Dawkins und Charles Darwin","Message in der Gesellschaft umsetzen"],"teaser_sound":""}],"status":0}