{"data":[{"id":"1852","title":"The Good, the Bad and the Milky Way","teaser":"Ein Mann geht Milch kaufen.\nDas ist die ganze Handlung des Kurzfilms. Dabei stolpert er unfreiwillig von einem Filmgenre ins nächste und trifft auf unterschiedlichste Charaktere wie einen Westernhelden, zwei Roboter, ein Zombiebaby, eine Volkstanzgruppe oder einen mürrischen Supermarktbesitzer.","fan_count":61,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/19280\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"36792","name":"EvilFrog","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/17343\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/19279\/2955b6f5.png","funding_threshold":4000,"funding_target":4000,"status":"unsuccessful","popularity":"3.74299e-39","link":"http:\/\/www.startnext.de\/milkyway-evilfrog","funding_status":130,"end_date":1341007200,"start_date":1335190833,"city":"Graz","teaser_video":"http:\/\/www.youtube.com\/watch?v=4qJ0KSlhYps&feature=youtu.be","answers":["Um aus dem Rohmaterial einen qualitativ hochwertigen HD-Film zu machen und um unserem Regisseur und Editor Dieter Zeit und Nerven zu sparen benötigen wir einen neuen Schnittcomputer, der alte ist trotz Nachrüstung schlichtweg überfordert. Die Wartezeiten für Dateiimporte oder Rendering dauern mittlerweile Stunden. Da wir die Dreharbeiten zu diesem Film bereits gänzlich aus eigener Tasche finanziert haben, benötigen wir eure Unterstützung um dieses Projekt abschließen zu können. ","Mit dem neuen Schnittcomputer können wir \"The Good, the Bad and the Milky Way\" schneiden, nachbearbeiten und in weiterer Folge auf der großen Leinwand beispielsweise auf Filmfestivals zeigen. Dieser Film wurde für ein Publikum gemacht, das so wie wir unterhaltsame Kurzfilme abseits des \"guten Geschmacks\" liebt, Grenzen gerne austestet und experimentierfreudig ist. ","Weil es einen Film wie diesen noch nicht gibt. \nWeil selbst junge Kunst, die Neues probiert, nicht ohne Geld auskommen kann. ","Der neue Computer, Software- und Hardwareaufrüstung kosten rund 5500,00 Euro. Das über Crowdfunding erreichte Geld soll die Löcher in der Finanzierung dieses Equipments stopfen. ","Evil Frog ist ein im April 2012 gegründetes Kreativ-Unternehmen aus Graz mit dem Fokus auf Filmproduktion. Der Film \"The Good, the Bad and the Milky Way\" wurde schon davor gedreht, als wir als Independent-Filmgruppe unter dem Namen \"DIEMfilm\" unsere Projekte realisierten."],"keywords":["Film","Kurzfilm","Evil Frog","Graz"],"teaser_sound":""}],"status":0}