{"data":[{"id":"381","title":"\"UND DANN WAR ALLES STILL\"","teaser":"UND DANN WAR ALLES STILL, \nist ein Spielfilm über eine junge Frau, die durch eine Schwangerschaft eine Veränderung in ihrem Leben durchmacht.       Es ist eine Geschichte, die ein sehr starkes Zeitgefühl vermittelt: \nDie Frage nach der Wichtigkeit der Werte im eigenem Leben: Beruf, Freunde, Familienwunsch in einer Zeit, in der uns alle Varianten von Lebensformen umgeben und uns vor allem als Frau eine Freiheit zusteht, die vor einigen Jahrzehnten gesellschaftlich unangemessen war.","fan_count":98,"supporters_count":14,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4087\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"6502","name":"ALINFilmproduktion"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4085\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.728904","link":"http:\/\/www.startnext.de\/udwas","funding_status":1039,"end_date":1317333600,"start_date":1314967265,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/22645530","answers":["\t\nHat unsere Generation überhaupt eine “Identität?” Was macht uns aus?\nNie waren junge Menschen so “frei” wie jetzt. Doch verursachen nicht gerade diese vielen Möglichkeiten das Problem, dass man selber gar nicht mehr weiß, wer man ist und was man möchte?\nAuch LARA (25 Jahre alt) ist orientierungslos. Sie macht viel, aber nichts so richtig. Von außen spürt sie den Druck, ihr Architekturstudium, welches ihr keinen Spaß macht, abzuschließen. Sie fotografiert gerne, aber tun das nicht alle Mädchen?\nMit ihrer besten Freundin Nora, mit der sie in ständiger Konkurrenz um Männer und Anerkennung steht, versucht sie im Nachtleben den Problemen und Fragen des Lebens zu entfliehen. Auch als Lara an ihrem 13 Jahre älteren Architekturdozenten Martin gefallen findet, war Nora wiedermal schneller und beginnt eine Beziehung mit ihm.\nAls Lara ungeplant schwanger wird, entschließt sie sich nach anfänglichen Zweifeln nicht abzutreiben, sondern sieht das Kind als Chance. Sie beginnt ihr Leben zu ändern und gefällt sich in ihrer angehenden Mutterrolle. Endlich hat sie das Gefühl, die richtige Entscheidung getroffen zu haben. Aber bedeutet die Schwangerschaft wirklich einen Neuanfang?\n\n“und dann war alles still.” ist ein Drama mit tragikomischen Momenten über das Verlorensein in der Welt und der Suche nach etwas, an dem man sich festhalten kann, der Suche nach einem Sinn und der eigenen Identität.","»und dann war alles still.« ist ein sehr persönliches Projekt, an dem ich mit dem Autor Burkhardt Wunderlich seit zwei Jahren arbeite und recherchiere. Ich fühle mich den Charakteren sehr verbunden. Mit diesem\nFilm will ich mit Leidenschaft anhand von Laras Geschichte mit ihren Höhen und Tiefen ein lebendiges,\nkraftvolles Drama über eine junge Frau schaffen und ein Lebensgefühl meiner Generation einfangen. \"Pola Beck (Regie)\"\n","Dieses Projekt sollte Unterstützung genießen weil die Frage nach der Identität einer Generation immer eine relevante ist, vor der sich keine Generation verstecken kann. \nWir haben wenig Geld und wollen einen wirlklich tollen Film machen, helft uns dabei!!!\nDurch die Unterstützung wird die Arbeit der am Film beteiligten Personen sehr erleichtert.   ","Das Geld fließt zu 100% in die Produktion des Films!","Regie: Pola Beck\n\ngeb. 1982 als Berliner Mädchen, nach diversen Jobs und Praktika in der Filmbranche folgte\n2003  ein einjähriger Aufenthalt in Dänemark auf dem int. „European Film College“. Seit 2005\nRegie-Studium an der HFF „Konrad Wolf“ Potsdam und Arbeit als Portraitfotografin. Sie hat bereits über\n10 Kurzfilme realisiert, die auf zahlreichen bedeutenden Festivals liefen und mehrere Prädikate erhielten. Bereits mit ihrem Zweitjahresfilm \"In Deiner Haut\" lief sie auf auf der Berlinale.\nFilmische Apetit Happen sind hier zu bewundern: http:\/\/www.youtube.com\/watch?v=KH95xe0eJM4\n\nAutor: Burkhardt Wunderlich\nKamera: Juan Sarmiento G.\nMontage: David J. Rauschning\nTon: Johannes Hampel\nProduzent: Iris Sommerlatte & Ali Saghri\nProducer: Jeremias Loock"],"keywords":["Spielfilm","Drama","Generationsportrait","Pola Beck"],"teaser_sound":""}],"status":0}