{"data":[{"id":"1240","title":"Fotobuchprojekt anlässlich des Dammer Carnevaljubiläums: 398. Session ","teaser":"2014 ist es soweit: 400 Jahre Dammer Carneval! Ein Jubiläum, das gebührend gefeiert werden muss! Das Feiern wird an den allseits bekannten Orten stattfinden - aber als Schmankerl planen wir einen schönen und umfangreichen Fotoband. Erscheinungsdatum: 11.11.2014. Arbeitstitel: \"400\".\n\nDieser Fotoband wird NICHT die offizielle Chronik zur Geschichte des Dammer Carnevals sein, sondern vielmehr in eigener  Bildsprache die kleinen und grossen Details und Rituale des Carnevals zeigen.","fan_count":57,"supporters_count":29,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11618\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"26406","name":"Martin von den Driesch","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11616\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11738\/2955b6f5.jpg","funding_threshold":1750,"funding_target":1750,"status":"successful","popularity":"1.74223","link":"http:\/\/www.startnext.de\/1614-2014","funding_status":2187,"end_date":1329865200,"start_date":1327310549,"city":"Damme","teaser_video":"http:\/\/www.youtube.com\/watch?v=SRZAYTkixhQ","answers":["Kaum zu glauben, aber wahr: Norddeutschlands grösster Carneval feiert 2014 sein 400jähriges Jubiläum!\n\nDazu planen wir einen umfangreichen Fotoband, der die Sessionen 2012, 2013 und 2014  zum Thema haben wird und in Nahaufnahme die kleinen und grossen Rituale des Carnevals zeigen soll: vom Sessionsstart am 11.11. über die Prinzenkür bis zu den grossen Umzügen und dem abschliessenden Gänsemarsch. Ergänzend kommen Prinzenportraits sowie Texte und Interviews hinzu.\n\nHochwertige Fotobücher zu produzieren ist aufwendig und teuer. Wir möchten daher diesen Weg des Crowd-Fundings (\"Schwarmfinanzierung\") gehen, der insbesondere bei Filmprojekten seit langem üblich ist. Hierbei kann sich jeder mit einem Betrag nach Wahl beteiligen und kriegt im Gegenzug ein Dankeschön bzw. Extra. Details siehe rechts. Wichtig: Wenn das Budgetziel nicht erreicht wird, bekommt jeder Supporter seinen Fördereinsatz zurück - es besteht also kein Risiko!\n\nDa eine der Besonderheiten des Crowd-Fundings die zeitliche Begrenzung ist (bei Startnext:  max. 3 Monate), werden wir das Buch in 3 Phasen planen:\n\nProjektphase 01\/03: 398. Session: Die Förderung dieser Phase fliesst in die Realisierung von Fotoarbeiten zur Session 2012: 1. Sitzung, Vorstellung des Prinzen, Umzüge. Anschliessend Auswahl von Bildern für Buch und Online-Diaschau. Erstellung eines Buch-Dummies. Erstellung von Fine Art Prints für Supporter. Die Förderung ist ab sofort möglich und läuft bis zum 22.02.2012 (Aschermittwoch). Unser Budgetziel sind 1750,00 Euro, die verwendet werden sollen für:\n\n- Fotografie und Bildbearbeitung\n- Layout-Gestaltung\n- Druck eines Dummies\n\nWird das Budgetziel übertroffen, werden die Mittel für die weiteren Phasen zurückgehalten.  \n\nProjektphase 02\/03: 399. Session: Die Förderung in dieser Phase wird in die Realisierung von Fotoarbeiten zur Session 2013 fliessen: Sessionsstart am 11.11.2012 bis Gänsemarsch zum Abschluss der Session. Mit dem Fotomaterial wird ein erweiterter Buch-Dummy erstellt und die Vorauswahl für eine Fotoausstellung vorgenommen. Erstellung von Fine Art Prints für Supporter. Diese Förderperiode wird vom 11.11.2012 bis zum 13.02.2013 (Aschermittwoch) laufen. Das Budgetziel für Phase 2 wird 4500,00 Euro betragen. \n\nProjektphase 03\/03: 400. Session: Endspurt! Die Förderung in dieser Phase fliesst in die Realisierung von Fotoarbeiten zur Session 2014 und in den eigentlichen Buchdruck: direkt nach Sessionsende im Februar 2014 wird das engültige Buchformat festgelegt. Der Fotoband wird mit edlem Hardcover und feinem Fotopapier produziert und in streng limitierter Auflage erscheinen. Das exakte Budgetziel dieser Schlussphase wird rechtzeitig bis Oktober 2013 bekanntgegeben, da es von verschiedenen Faktoren abhängt: Buchumfang, aktueller Papierpreis, verwendete Materialien. Vorraussichtliches Budgetziel: 4500,00 Euro (zum Vergleich: Unsere letzten beiden Fotobücher - Auflage jeweils 800 Stück - haben z.B. insgesamt knapp 11.000 bzw. 14.000 Euro gesamt gekostet, einschliesslich Design, Redigieren und Druck).\n\n","Die Ziele sind:\n\na. Realisierung von Fotoarbeiten zu den Sessionen 2012, 2013 und 2014\nb. Produktion eines hochwertigen Fotobands zum Carnevalsjubiläum 2014 (Erscheinungstermin: 11.11.2014)\nc. Produktion einer Fotoausstellung zum selben Thema\n\nDas Fotobuch richtet sich gleichermassen an Carnevals,- Kunst,- und Fotoliebhaber. \n","Das Fotobuch wird einen spannenden, subjektiven Blick auf den Dammer Carneval bieten. Durch Ihren Support können Sie den Fotografen auf seinem Weg zum fertigen Buch begleiten und erhalten gleichzeitig wertvolle Extras wie z.B. Fine Art Fotos oder signierte Buchexemplare! Die verschiedenen Kategorien ermöglichen eine Teilnahme ganz nach den Interessen der Person oder Firma. Weiterhin können Supporter auf der Projekt-Webseite, bei Ausstellungen und im Buch genannt werden.\n\nFAQ:\n\nALLGEMEIN\n1. Warum ist das Gesamtprojekt in 3 Phasen eingeteilt?\nDas sog. Crowd-Funding erlaubt nur eine begrenzte Projektlaufzeit, bei Startnext sind dies z.B. 3 Monate. Daher werden wir für die aktuelle und die beiden folgenden Sessionen jeweils ein neues (Teil-)projekt bei Startnext eröffnen. Die einzelnen Projektphasen beginnen jeweils im November und enden zu Aschermittwoch. Supporter aller Phasen werden bei der Endproduktion berücksichtigt. Mehrfachförderung ist möglich. Mit einer Mail an 400Jahre@martinvondendriesch.com kann ein Newsletter zum aktuellen Projektstatus angefordert werden.\n\n2. Die Dammer Carnevalsgesellschaft von 1614 plant eine Publikation zu Geschichte und Entwicklung des Dammer Carnevals. Warum werden die Bilder nicht dort publiziert? \nMein Fotoband wirft einen subjektiven Blick auf den Carneval und seine Traditionen. Er wird stilistisch mit meinen anderen Fotobänden vergleichbar sein. Das Projekt wird also nur eine Ergänzung zu sonstigen Publikationsangeboten darstellen. Dem Carnevalsverein - und allen anderen Interessierten - wird über mein Online-Archiv jederzeit Einblick in die Fotos möglich sein. Diese Fotos können auch zu anderen Verwendungszwecken bereitgestellt werden.\n\nDANKESCHÖN + EXTRAS\n3. Was ist der Unterschied zwischen Dankeschön und Extra?\nEin Dankeschön ist die immaterielle Gegenleistung für Supporter, z.B. die Nennung des Namens auf der Webseite oder im Buch. Extras sind die materiellen Gegenleistungen, wie Fotoabzüge, Fotobücher oder sogar Foto-Shootings.\n\n4. Ich bin ein Supporter und mir steht ein Fotoabzug zu. Wo kann ich meinen Abzug abholen?\nAb Mitte März können die Editionsfotos in der Galerie Hans Tepe in Damme abgeholt werden, Montags bis Freitags von 10 bis 18 Uhr. Alternativ können die Fotos auf dem Postweg zugestellt werden. \n\n5. Ich bin ein Supporter und habe dieses Projekt an andere Narren weiterempfohlen. Gibt es dafür ein Extra für mich?\nJa. Für jeden Narren, der sich aufgrund Ihrer Empfehlung als Supporter am Projekt beteiligt, gib es für Sie ein Extra entsprechend des hinzugekommen Narren-Status. Weiterhin gibt es für jeweils 77,00 Euro Weiterempfehlungswert einen signierten Fotoband (Erscheinungsdatum: 11.11.2014). Schreiben Sie uns einfach die Namen der durch Sie gewonnenen Personen an 400Jahre@martinvondendriesch.com. \n\n6. Ich möchte \"Fotografienarr\" (siehe rechts) werden, da ich an der angebotenen Fotoschulung interessiert bin. Zu welchen Terminen finden die Kurse statt?\nDie Fotokurse \"Besser Fotografieren mit der digitalen DSLR\" werden im Sommer 2012 abgehalten. Genaue Termine können per Mail an 400Jahre@martinvondendriesch.com erfragt werden.  \n\nSUPPORT\n7.Sind die angebotenen Zahlungswege sicher? Was passiert mit meinem Geld?\nDie angebotenen Zahlungswege über Kreditkarte, Paypal oder über die Fidor-Bank sind sicher und haben sich in den vergangenen Jahren bewährt. Fidor ist eine Vollbank unter BaFin-Aufsicht mit einem Fokus auf sicherem und bequemen Online-Banking. Wichtig: Bei Nicht-Erreichen des Budgetziels werden die Support-Beiträge gemäß Startnext-Statuten zurücktransferiert. \n\n8. Ich möchte gerne Supporter werden, aber kein Geld online transferieren. Gibt es Alternativen?\nJa! Bitte schreiben Sie dazu an 400Jahre@martinvondendriesch.com mit und wir werden Sie über alternative Zahlungsmöglichkeiten informieren. Bitte teilen Sie uns dazu den gewünschten Support-Umfang mit.\n\n9. Was passiert, wenn das jetzige Budgetziel nicht erreicht wird (aktuell zu Phase 1: 1750 Euro)?\nAllen Supportern werden die Beträge rückerstattet konform mit den Startnext Richtlinien.\n\n10. Was passiert, wenn das Buchprojekt 2014 wider Erwarten doch nicht in Druck geht?\nIn diesem unwahrscheinlichen Fall werden allen Narren wahlweise eine Rückerstattug des Betrags oder weitere Fine Art Fotodrucke  angeboten.   \n\n11. Was passiert, wenn das Budgetziel überschritten wird?\nWird das Budgetziel in Phase 1 oder 2 überschritten, fliessen die Mittel in die Schlussphase (Phase 3). Wird auch hier das Budgetziel überschritten, werden die zusätzlichen Mittel für eine Erweiterung des Buchumfangs und der Auflage verwendet.\n\n12. Kann ich mich mehrfach am Projekt beteiligen?\nJa, ein Mehrfach-Support ist möglich, sowohl innerhalb einer Projektphase als auch in aneinanderfolgenden Phasen. Wichtig: Mehrfach-Support wird durch den Kulminierungseffekt mit höherem \"Narrenstatus\" - und damit weiteren Dankeschöns und Extras - belohnt. Wer sich bespielsweise 3x als \"Hofnarr\" beteiligt wird schliesslich \"Buchnarr\"!\n\n\n\n\n\n\n\n\n\n\n\n\n","Das anvisierte Budgetziel für die aktuelle 1. Projektphase sind 1750 Euro - sie decken die Bildbearbeitung, die Layoutarbeiten am Dummy und erste Testdrucke ab. Jeder Euro, der über das Budgetziel hinausgeht, wird für die Phasen 2  und 3 gesichert.\n\nAllen Förderer wird zu Abschluss jeder Projektphase per eMail eine Übersicht zu den erfolgten Arbeitsschritten zugeschickt.","Der Fotograf Martin von den Driesch ist Initiator dieses Projekts. Gebürtig aus Damme, lebt und arbeitet Martin schon seit vielen Jahren im Ausland, lange in Moskau, jetzt in Dubai (VAE). Als freier Fotograf arbeitet er für Aufraggeber wie Daily Telegraph, DER SPIEGEL, FAZ, u.a. \n\nBisher sind 2 Fotobücher von ihm erschienen: \"Roll Over, Lenin!\" und \"Backstage with the Bolshoi\" (in Damme erhältlich in der Galerie Hans Tepe und in der Buchhandlung im alten Rathaus).\n\n Sein Fotoarchiv wird repräsentiert von der Fotoagentur VISUM in Hamburg.\n\n"],"keywords":["Carneval","Jubiläum","Bildband","Fine Art","Fotografie","Dammensia"],"teaser_sound":""}],"status":0}