{"data":[{"id":"325","title":"Zooographie","teaser":"Die Tierwelt muss immer mehr unter dem Menschen leiden! \r\nDemonstrationen und Aufklärungsaktionen wirken leider nur begrenzt gut - man muss den Menschen einen Anreiz geben, zu helfen.\r\n\r\nZoographie ist eine Mischform aus Musik, Hörbuch und einer Ausstellung: Wir versuchen möglichst viele einheimische und exotische Tiere akustisch \"einzufangen\" und erstellen daraus eine Klangbibliothek, sowie ein Hörspiel und Musik. Diese Produkte stellen wir Bildungseinrichtungen zur Verfügung.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"4668","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":900,"funding_target":900,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/zooographie","funding_status":0,"end_date":1316728800,"start_date":-62169987600,"city":"Karlsruhe","teaser_video":"","answers":["In der Zooographie geht es darum, gefärdete Tierarten zu retten. Durch das erstellen einer Soundbibliothek und deren Verteilung an Bildungseinrichtungen und im Netz (Open Source Lizensierung) wird ein völlig anderes Bewusstsein über gefärdete Tierarten geschaffen. Ein zusätzliches Hörbuch mit wichtigen Fakten über diverse Tiere und eine Musik-CD mit einzelnen Tiergeräuschen in charttauglicher Musik unterstreichen die Arbeit.","Das Ziel ist ein Bewusstsein für die Schönheit der Natur und ihrer Vergänglichkeit zu schaffen. Die eine \"Zielgruppe\" gibt es nicht, wir möchten möglichst viele Menschen aus unterschiedlichen sozialen Bereichen erreichen und begeistern.","Man sollte das Projekt unterstützen, da immer mehr Tierarten verloren gehen und für immer in Vergessenheit geraten werden. Keine Aufnahme erhält dauerhaft die Erinnerung an ein Tier, deshalb sollte man dafür sorgen, die Tiere selbst zu retten.","Bei einer erfolgreichen Finanzierung wird das Geld in die Herstellung von CDs investiert, die an Kindergärten, Schulen und Universitäten verteilt werden um dort direkten Zugang in den Unterricht und somit das Bewusstsein der Jugendlichen zu finden.","Hinter dem Projekt stehe ich, Marc.\nIch habe das Gymnasium beendet und werde bald Audio Engineering studieren. In zahlreichen Projekten habe ich meine Fähigkeiten im Bereich Projektmanagement und Auditechnik bereits beweisen können und die Schönheit der Natur hat mich dabei in zahlreichen Arbeiten beeinflusst. \nMit dieser Aktion, möchte ich der Natur \"etwas zurückgeben\"."],"keywords":["tiere","grün","geräusch","klänge","musik","hörspiel","klangbibliothek"],"teaser_sound":""}],"status":0}