{"data":[{"id":"1819","title":"\"New World Planner\" für's iPad und iPhone (Wirtschaftssimulation alá Anno","teaser":"An dieser Stelle möchte ich Ihnen mein Projekt \"New World Planner\" kurz erläutern, welches eine Wirtschaftssimulation für's iPad und iPhone darstellt.\n\n\"New World Planner\" handelt in der frühen Neuzeit der Geschichte und setzt sein Hauptmerkmal auf die Kolonialbildung und das Ressourcen-Management.\n- Inseln besiedeln\n- Handel führen\n- Völker herausfordern\n- Aristokraten bilden","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15764\/574b2664.jpg","categories":["Games"],"initiator":{"id":"35960","name":"waynetrain187"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15765\/2955b6f5.jpg","funding_threshold":15000,"funding_target":15000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/new-world-planner","funding_status":0,"end_date":1341007200,"start_date":-62169987600,"city":"Hamburg","teaser_video":"","answers":["In \"New World Planner\" wird der Spieler in die Kolonialzeit zurückgeführt, wo er die Aufgabe hat, eine bisher unerforschte Inselwelt zu entdecken und zu besiedeln. Zu Beginn des Spiels stehen dem Spieler ein Grundkapital, eine geringe Menge Rohstoffe (Holz, Werkzeuge und Nahrungsmittel) sowie ein Segelschiff zur Verfügung. Mit dem Schiff kann er durch die Inselwelt navigieren und die ihm für eine Besiedlung am geeignetsten erscheinende Insel ansteuern und besiedeln. Je nach Geschick des Spielers entwickeln sich die Bewohner seiner Siedlungen von Pionieren über Siedler, Bürger, Kaufleute und letztlich zu Aristokraten hin.\nJe nach erreichter Entwicklungsstufe fordern die Einwohner der Städte zusätzlich zu den Waren des Grundbedarfes verschiedene Luxusgüter wie Stoff, Alkohol, Tabak, Gewürze, Kakao, Kleidung und Schmuck. Gleichzeitig ist es zum Erreichen der nächsten Entwicklungsstufe erforderlich, bestimmte, teilweise sehr kostenintensive, Bauwerke wie Wirtshäuser, Schulen, Kirchen, Badehäuser, Arztpraxen, Hochschulen, Theater und Kathedralen zu errichten. Im Gegenzug kann der Spieler umso mehr Steuern einfordern.\nIm Spiel werden komplexe ökonomische Zusammenhänge vermittelt. So muss der Spieler ständig viele verschiedene Punkte beobachten.","Ziele:\n- mit dem Geld zwei weitere Programmierer im Raum Hamburg anwerben\n- Projekt weiter voran treiben bis zur Veröffentlichung\n\nZielgruppe:\n- Spieler die sich von nuancenreichen Wirtschaftssimulationen (wie Anno 1602, Siedler, Civilization, etc) angesprochen fühlen","Jeder der Spaß an Wirtschaftssimulationen hat und etwas in dieser Art auf dem iPhone\/iPad misst, dürfte sich direkt angesprochen fühlen.","Das Geld wird in alle Bereiche der Produktion fließen. Hauptsächlich in die Lizenzierung und zum anwerben zwei weiterer Programmierer.","just me - aber ich bin vorbereitet und auf der Suche nach mindesten einem weiteren Programmierer, der mir etwas unter die Arme greifen kann."],"keywords":["anno","iphone","ipad","spiel","Strategie","wirtschaftssimulation","geld","1602","Projekt","erfolg","new","world","planer","krieg","game","app","store"],"teaser_sound":""}],"status":0}