{"data":[{"id":"615","title":"Wie funktioniert Geld?","teaser":"Wir haben alle in der Schule gelernt wie man mit Geld rechnet, fragt man aber wie Geld funktioniert, kommen selbst Bänker, Manager und Professoren ins Schleudern. Die Zentralbank, Basiszinssätze, bla bla bla.\n\nMich interessiert folgendes: \n- Wenn jeder Euro\/Dollar der zirkuliert mit Zinsen zurückgezahlt werden muss, woher kommt dann das Geld um diese Zinsen zu bezahlen? \n- Sorgen Zinseszinsen dafür dass am Ende Einer alles hat? \n- Denke ich falsch oder funktioniert Geld einfach (noch) nicht","fan_count":32,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6033\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"6073","name":"Alex Boerger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/20279\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6032\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/geld","funding_status":0,"end_date":1317592800,"start_date":1311320799,"city":"Frankfurt am Main","teaser_video":"http:\/\/www.vimeo.com\/26622156","answers":["\"Geld kann man gegen Waren und Dienstleistungen eintauschen.\" aber Geld ist nicht real, Geld ist heute nicht mehr als ein paar Bits auf einer Festplatte in einem Hochsicherheits-Rechenzentrum oder ein paar Stücke aufwendig verziertes Papier. Der Wert von Geld entsteht erst dadurch, dass wir Vertrauen in unsere Währungen haben.\n\nMit der Aktion möchte ich mir entweder das nötige Vertrauen in die Währung und Ihre Hüter zurückholen oder eine Diskussion über Alternativen anstoßen.","Mir geht es um drei Dinge:\n1. Ich will endlich wissen ob und wie Geld funktioniert. Jedesmal wenn ich jemanden Frage, dann kommt er mit komplizierten Gelaber daher, aber ich glaube das ist alles nur Bullshit, den die meisten zwar selber glauben, aber im Kern nicht verstehen.\n2. Ich will zeigen, dass die wenigsten, die mit Geld handeln und somit für die Stabilität unseres FInanzsystems verantwortlich sind, wissen wie Geld funktioniert.\n3. Ich möchte ein Diskussion über das Thema Geld und andere Währungssysteme anstoßen. Es geht nicht darum ob zuwenig oder genug Geld da ist, sondern um die Basisparameter unseres Finanzsystems.","Weil man wissen will ob und wie Geld funktioniert.","Das wird das Preisgeld. Wenn wir an der Frankfurter Börse niemanden finden, der weiß wie Geld funktioniert, dann erweitern wir das Projekt aufs Internet.\n\nAlle Erklärungen werden ins Netz gestellt und können dort widerlegt werden. Nur wenn dies innerhalb von einem festgelegten Zeitraum nicht gelingt, wird das Geld ausgezahlt.\n\nSollte sich herausstellen, dass Geld nicht funktioniert, werden die 1000€ für die Entwicklung einer eigenen Währung oder deren Verbreitung investiert.","Ich ;) und ein paar Freunde die mir beim Filmen helfen.\nUnd für den Bürokratie-Part hilft mir der gemeinnützige Verein Peng - Gesellschaft zur Förderung von der Design, Kunst und Kommunikation e.V.\nwww.pengland.de"],"keywords":["Geld","Interviews","Fragen","Bank","Börse","Kapitalmarkt","Zinsen","Finanzkrise"],"teaser_sound":""}],"status":0}