{"data":[{"id":"1154","title":"Monica Reyes - Schmusen! (Album)","teaser":"Mit Pop-Chansons voller Charme und Witz begeisterte Monica Reyes bereits auf ihrer ersten EP \"Frühbar\" (2009). Allein ihre Hymne auf die \"Sachertorte\" war ein Hörgenuss, der auf FM4 beständig bestellt wurde. Ihre köstlich-amüsanten Beobachtungen von Exfreunden und frühmorgendlichen Bekanntschaften fordern nun eine Fortsetzung. Jetzt geht es hinaus aus der Frühbar und weiter: Schmusen! heisst das neue Album, das mit Eurer Unterstützung finanziert werden soll.","fan_count":99,"supporters_count":41,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10816\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"24788","name":"monica","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10589\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10586\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"1.03291","link":"http:\/\/www.startnext.de\/schmusen","funding_status":2600,"end_date":1332543600,"start_date":1326384303,"city":"Wien","teaser_video":"http:\/\/www.youtube.com\/watch?v=NEPAJQqn_Qc","answers":["Es geht mir darum, ein erstklassiges Debütalbum mit dem Titel SCHMUSEN auf den Markt zu bringen.","Einfach gesagt, will ich mit hochwertiger Musik und feinen Texten zum Schmusen animieren. Dass das Schmusen für mehr als nur zwei aufeinander prallende Lippenpaare steht, ist klar. Die \"Mission\" ist also mit Musik Menschen näher zu bringen. Je mehr sich dieser \"radikalen Liebesfront\" anschliessen, desto besser.","Es wird zu wenig geschmust. Das will ich ändern, doch kann man Schmusen bekanntlich nicht allein. Wenn ihr mir Eure Unterstützung gebt, kommt bald ein Album auf den Markt, dass EU Verordnungen wie Liebesgedichte aussehen lässt, Wirtschaftskrisen wie Sommerhochzeiten und Treibhausgas wie eine Lavendelduftnote. Wenn das kein Vorhaben ist!","Das Geld fließt zu 100 % in das Album. Eh klar. Wir nehmen das Album im Frühjahr 2012 in Wien und Hamburg auf. ","Monica Reyes und die schöne Band\n\nMonica Reyes, das bin ich, die Komponistin, Textautorin und Sängerin (gelegentlich schlage ich auch in die Klaviertasten)\n\nDie schöne Band, das sind die Musiker, die mich begleiten:\n\nDer schöne Thomas Mauerhofer an der schönen Gitarre.\nDer schöne Christian Bakanic am schönen Akkordeon.\nDer schöne Uli Radlberger am schönen Kontrabass.\nDer schöne Philipp am schönsten aller Schlagzeuge."],"keywords":["Monica Reyes","Schmusen","Album","Chanson","Musik"],"teaser_sound":"http:\/\/soundcloud.com\/fridh\/monica-reyes-sachertorte"}],"status":0}