{"data":[{"id":"523","title":"Feuer und Flamme für Kunst","teaser":"Eine Ausstellung im Münchner Rationaltheather, mit experimenteller Fotografie rund um Feuer.\nIch möchte meine neue Serie \"Feuer 2011\"  vorstellen, und es dabei richtig krachen lassen;\neine unheimlich schöne Ausstellung auf die Beine stellen, und dabei allen, denen die Arbeiten gefallen die Möglichkeit geben, sich von Anfang an zu beteiligen und sich einzigartige Originale zum gelbeutelverträglichen Preis zu sichern.\n","fan_count":66,"supporters_count":17,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5544\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"9620","name":"Jennifer Scales","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5271\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5435\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"successful","popularity":"0.00000000252069","link":"http:\/\/www.startnext.de\/feuer2011","funding_status":3500.9,"end_date":1313964000,"start_date":1310564996,"city":"Rationaltheather München","teaser_video":"","answers":["Künstlerisch geht es um Fotografien von Feuer, um Bewegung, Energie, Licht und Dunkel, um das Spiel mit diesem besonderen Element. Aber eine künstlerische Arbeit ist noch lange kein Projekt.\n\nDas Projekt ist \"Feuer und Flamme sein\", es geht um Enthusiasmus, und dem was man daraus schaffen kann.\nGanz konktret haben wir hier eine enthusiastische Fotodesignerin, die mit einer großartigen Ausstellung ganz viele Leute begeistern und beschenken will.\nDie perfekte Atmosphäre dafür bietet das Münchner Rationaltheather, wo ein super nettes Team mit großem Enthusiasmus dem \"Kultursterben in Schwabing\" entgegenwirkt.\nUnd dann gibt es noch dich, und deinen Enthusiasmus, der dich auf diese Seite geführt hat.\nUnd zusammen können wir was Tolles auf die Beine stellen.\n","Das ist die Vision:\n\nAm 15. September um 18 Uhr begint die Ausstellungseröffnung im Münchner Rationaltheather. An der Wand hängen wundervolle Bilder, und davor drängen sich wundervolle Besucher. Ein großer Teil davon betrachtet die Ausstellung mit Stolz, weil er oder sie beigetragen hat, das alles Wirklichkeit werden zu lassen. Im Künstlergespräch \"springt der Funke über\", von der Künstlerin zum Besucher und umgekehrt. Jeder, dem die Ausstellung gefällt hat die Möglichkeit sich etwas davon mit nach Hause zu nehmen, weil mit Postkarten und Kalendern für jeden Geldbeutel was dabei ist.\nUnd zu der Freude am Kunstbesitzen gesellt sich das gute Gefühl Kunst möglich gemacht zu haben.\n\nEine Ausstellung sind nicht nur Bilder an der Wand, wir alle sind diese Ausstellung!\n\nUnd das sind die Visionäre:\n\nDu, wenn ich es schaffe dich mit meinen Bildern zu begeistern.\nDu, wenn du Spaß daran hast, mit deinen Mitteln ein Mäzen zu sein.\nDu, weil du Feuer und Flamme bist für Kunst und Kunstsupport","Wenn du dieses Projekt unterstützen willst, dann deshalb weil dir meine Fotografien gefallen und sie dich ansprechen, weil du findest, dass das die Kunst ist, die gesehen werden sollte.\nWeil du dich darauf freust, die digitalen Werke in die echte Welt zu bringen, sie als große Originale in einem tollen Ambiente ausgestellt zu sehen, und dabei zu wissen, dass DU das alles möglich gemacht hast. \nUnd weil du dir unter den Dankeschöns viele tolle Originale aussuchen kannst, und so schon ab 1 Euro zum Kunstsammler und Mäzen wirst.  \n\nDas wars in Kürze. Noch mehr Gedanken dazu, warum jemand Mäzen wird, und zu meinem Crowdfundingprojekt findest du auf meinem Blog http:\/\/derkleinemaezen.blogspot.com\n","Die größte finanzielle Herausforderung für Fotografen ist die, dass für jede Ausstellung erstmal Geld fließen muss. Und zwar je nach gewählter Präsentation auch gerne mal richtig viel... Diese Arbeiten möchte ich in einer ganz besonders schönen Form präsentieren: Fine-Art Prints auf Aludibond Platten mit Acrylglasversiegelung. Ich habe bereits ein kleines Testbild produzieren lassen, und bin begeistert!\n\nDer Löwenanteil der Fördersumme wird also in die Produktion von hochwertigen Ausstellungsprints gehen.\nDazu lasse ich Postkarten und einen Kalender mit ausgewählten Ausstellungsmotiven drucken.\nWeil ich vor allem \"materielle\" Dankeschöns geplant habe, muss ich auch dafür extra produzieren, und brauche eine gut gefüllte Portokasse.\n\nDann gibt es noch die Vernissage, die beworben, und die Gäste, die bewirtet werden möchten.\n\nEine \"Überfinanzierung\" ist auch herzlich willkommen, denn ich habe recht knapp kalkuliert. Mehr Supporter bedeutet, dass ich euch mehr bieten kann: mehr Bilder, größere Auswahl an Postkartenmotiven; mehr Plakate für die Ausstellung (die es dann auch günstig zu kaufen gibt); ich kann öfter zum Künstlergespräch kommen, und und und... \n\n\n ","-Eine Fotodesignerin, die es sich in den Kopf gesetzt hat, von Kunst zu leben.\n-Eine freie Künstlerin, die schöne Bilder in die Welt bringen will.\n-Eine Mutter, die sich auf ihren Wiedereinstieg nach der Elternzeit freut.\n-Eine Ex-Münchnerin, die Schwabing aufmischen möchte.\n-Eine Kunstzigeunerin, die die Schönheit von \"Heim und Herd\" entdeckt hat.\n-Eine Crowdfundingbegeisterte, die wissen will ob man mit der richtigen Crowd die Welt ein bisschen bunter machen kann.\n\nDas alles bin ich, Jennifer Scales, und ausserdem bin ich jemand, dem es schwerfällt, Texte über mich zu schreiben....\nDeshalb würde ich dich lieber persönlich kennenlernen, am besten bei der Vernissage am 15.September im Rationaltheather."],"keywords":["Kunst","Fotografie","experimentell","Feuer","Flammen","Energie","Ausstellung","Rationaltheather","München","Jennifer","Scales","Der Weg ist das Ziel",""],"teaser_sound":""}],"status":0}