{"data":[{"id":"892","title":"Parfum Brutal Album 2012","teaser":"Im Februar 2012 wird Parfum Brutal wieder ins Studio verschwinden und ihr neues Album produzieren.\nWer die Band live erlebt hat, wird schon eine Idee davon haben, wie das Album klingen könnte.\n\"Talking about music is like dancing about architecture.\" - David Hasselhoff\nWer Lust hat kann hier u.a. das Album vorbestellen und uns eine große Unterstützung sein.\n\nBy the time of february 2012 we are going to record our second album.\nPlease support us!\n\nWatch http:\/\/vimeo.com\/24710152 - Today Video","fan_count":93,"supporters_count":38,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8533\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"18750","name":"Parfum Brutal"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8535\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"0.00000000000103586","link":"http:\/\/www.startnext.de\/parfumbrutal","funding_status":3033,"end_date":1330556400,"start_date":1320678506,"city":"Deutschland, Berlin, NRW","teaser_video":"http:\/\/vimeo.com\/29974595","answers":["Es geht um die Produktion eines neuen Albums. Wir werden Anfang 2012 unsere neuen Songs aufnehmen. Dafür werden wir uns einige Zeit im Studio aufhalten.\nIhr könnt uns helfen, in dem Ihr uns hier finanziell unterstützt. Was das für Euch bedeutet, findet Ihr auf der rechten Seite raus (Dankeschöns). Für uns bedeutet es sehr viel, denn ohne Eure Hilfe werden wir dieses Album so schnell nicht finanzieren können. Das wär so schade.","Na das Ziel ist natürlich ein schönes Album aufzunehmen. Eure Unterstützung ist das was wir dafür brauchen!\n","Schaut Euch an, wie Ihr uns unterstützen könnt, und was Ihr davon habt!\nAuf der rechten Seite seht Ihr was wir uns einfallen lassen haben...","Es wird ausschließlich in die Produktion (Aufnahme, Mixing, Mastering und Herstellung) des neuen Albums investiert. Geplant ist eine Veröffentlichung auf CD.\n","Hinter dem Projekt steht die Band Parfum Brutal bestehend aus:\nKassandra Papak - Gesang, Violine\nDaniel Brandl - Cello\nPhilip Mancarella - Rhodes, Klavier\nArno Bauch - Drums, Percussion"],"keywords":["Parfum Brutal","Gesang","vocals","Drums","Piano","Violin","Geige","Violine","Cello","Rummage Pop","Musik","music"],"teaser_sound":"http:\/\/soundcloud.com\/parfum-brutal\/today-free-download"}],"status":0}