{"data":[{"id":"1194","title":"FACES ","teaser":"Im Maerz 09\/10\/11. 2012 oeffnet das Sprechwerk Theater fuer 3 Tage seine Tueren. \nZu sehen wird sein, ein Kreatives buntes aktives Team das Faces 2012 wieder zum Leben erweckt! \nIn den Hauptstuecken sind zu sehen \nMayke Vittinghoff-Rincón-- Frankenstein\nFiline Volkmann-- \"Notausgang\" \nMaike Mohr --Melange\nSandra Vittinghoff -Kaffe la Ventana 2 !en la Estacion!\nGast Choreografen: \nYaima Santana Galindo Flug \nHamburguesa Trickster \nVernisage \/ Foto Ausstellung Konstantin Eulenburg \nWir freuen uns","fan_count":11,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11667\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"25743","name":"Faces2012","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10877\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11522\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/faces","funding_status":0,"end_date":1331074800,"start_date":1326983690,"city":"Hamburg, Deutschland Hamburger Sprechwerk Theater","teaser_video":"https:\/\/www.youtube.com\/watch?v=VKEACpkngq4","answers":["Der Fokus von \"Faces\" liegt bei der Veranschaulichung von diversen Charakterzügen von unterschiedlichen Menschen .Das bedeutet, dass wir durch dieses Projekt viele verschiedene Gesichter der Menschheit vorstellen moechten. Darunter fallen sowohl die Stärken als auch die Schwächen. Zahlreiche unterschiedliche Konzepte widerspiegeln diesen Hauptgedanken .","Wir verfolgen mit dem Tanzabend „ Faces“ drei hauptsächliche Ziele. Zunächst steht die Vermischung von Unterschiedlichen Kulturen, Styles (Urban Style vs. Contemporary) sowie unterschiedliche Altersgruppen im Vordergrund. Durch diese Punkte wird der Tanzabend durch Ideenreichtum und Vielfältigkeit geprägt. Durch diese Vorgehensweise werden jegliche Unterschiede aufgehoben und ein homogenes Level geschaffen.\nDas ist die Grundlage für unser zweites Ziel, welches das Lehren und Lernen von einander beinhaltet.\nNicht zuletzt werden die Grenzen jedes einzelnen Künstlers auf die Probe gestellt. Daraus resultieren Innovationen und Innovationen inspirieren wiederum etwas Neues zu schaffen. Das Projekt soll sowohl fuer Alt als auch fuer Jung  Interesant sein.","Wie der Name Faces aussagt: Facettenreich, aufregend, neu, jung, reif, spontan, anders und vor allem entwicklungsstark!!!\nWir sprechen aus ,was andere nur denken.Daher wollen wir,dass unser Projekt viele Menschen erreicht. Gleichzeitig,wollen wir Denkanstöße geben,die nicht gewährleistet werden,wenn dieses Projekt nicht unterstüzt wird.","Theater- wie auch Werbekosten sollen mit diesem Geld gedeckt werden.\nZu Anfang des Projektes wuerden erst einmal die Kosten, die waehrend des Projektes aufkommen abgedeckt werden. Doch durch Ihre Finanzierung wuerde Faces an Popoularitaet gewinnen und damit würde eine breite Masse angesprochen werden.","Der Kopf dieses neu zusammengesetzten Stückes und Teams aus jungen motivierten Künstlern, wird Mayke Vittinghoff sein, die darüberhinaus zu den Mitgründerinnen des ursprünglichen Projektes gehört.\n\nMittels dieses Konzeptes werden wir, Mayke Vittinghoff-Rincon , Filine Volkmann, Maike Mohr, Sandra Milena Vittinghoff und zwei weitere Gast-Choreographen ( Yaima Santana Galindo, Torben Springborn) \/ Fotoaustellung-- Konstantin Eulenburg\/, uns bewerben, um die Gelegenheit zu bekommen einen unvergesslichen Abend «Faces 2012» zu gestalten."],"keywords":["Tanztheater","Urbenstyle","Drama","Biografie","Identitaet"],"teaser_sound":""}],"status":0}