{"data":[{"id":"280","title":"Ausbau meiner Fotokreativität. Neue Technik eröffnet neue Möglichkeiten.","teaser":"Ich bin Fotodesigner und suche Aufträge, um mir ein bestimmtes Objektiv zu finanzieren. Dieses Objektiv bietet mir noch mehr Spielraum für kreative Fotoumsetzungen. Als Gegenleistung biete ich Fotoshootings und einmalige Arbeiten. Was ich so mache sieht man sehr gut auch auf meinen Seiten (www.hoberg-foto.de oder www.facebook.de\/f.h.foto).","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"3440","name":"f.h. fotodesign Felix Hoberg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2500,"funding_target":2500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/suche-finanzierung-von-objektiv-biete-kreative-fotos-","funding_status":0,"end_date":1306792800,"start_date":-62169987600,"city":"Berlin, Frankfurt\/Oder, Eisenhüttenstadt, Guben, Cottbus","teaser_video":"","answers":["Ich möchte mir ein bestimmtes Objektiv finanzieren. Für die Finanzierung bin ich bereit, verschiedenste Fotoshootings anzubieten. Was genau sollte man mit mir direkt absprechen. Was ich genau leiste, sieht man auf meinen Seiten.","Ziele: Ich möchte mir neue Technik finanzieren.\nZielgruppe: Leute, die Interesse an guten und kreativen Fotos von sich haben.","Ich biete gute Fotoumsetzungen und individuelle Shootings. Keine normalen Studioumsetzungen, wie sie jeder Fotograf anbietet. Jeder erhält ein Fotoshooting auf sich zugeschnitten und erhält 100% Mitspracherecht, was Idee und Umsetzung angeht.","Ich erwerbe mit dem Geld ein bestimmtes Objektiv, das mir die Möglichkeit eröffnet, noch einen Schritt weiter in Richtung kreativer Fotoumsetzungen zu gehen. Und das dann sehr gern auch in Zusammenhang mit hier vereinbarten Shootings.","Felix Hoberg - ein Fotodesigner, der neben dem Beruf professionelle, individuelle und kreative Fotoumsetzungen anbietet."],"keywords":["Fotodesign","Kreativ","Malerische Bildbearbeitung"],"teaser_sound":""}],"status":0}