{"data":[{"id":"540","title":"8 (Ocho) - DANNY AND THE DEEP BLUE SEA","teaser":"DANNY AND THE DEEP BLUE SEA, eine herzzerreißend heftige Theaterkomödie des Oscarpreisträgers John-Patrick Shanley (Mondsüchtig, Doubt), mit Alessija Lause (Im Angesicht des Verbrechens, Hanna, Inglourious Basterds) als Roberta und Nikolaus Szentmiklosi (Die Möwe, Flhip Flhop) als Danny, in einer Inszenierung vom Deutschen Filmpreisträger Andreas Schmidt (Sommer vorm Balkon, Fleisch ist mein Gemüse) auf internationaler Tour!","fan_count":68,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5666\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"8616","name":"Alessija Lause","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5425\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5533\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"0.0121496","link":"http:\/\/www.startnext.de\/danny-and-the-deep-blue-sea","funding_status":390,"end_date":1317333600,"start_date":1310564947,"city":"auf Tournee","teaser_video":"http:\/\/www.youtube.com\/watch?v=OZ7zgHXADK0","answers":["Zwei kaputte Gestalten werden in einer heruntergekommenen Bar in der Bronx angespült. Der Trucker Danny, “das Biest” genannt, trifft auf die furchtlose, sich auf ständiger Suche nach Bestrafung befindenden Roberta, deren debiler Sohn von ihren Eltern großgezogen wird. Ein lebensgefährlicher Cocktail an explosiver Nähe, Gewalt, Emotion und Verwegenheit prallt in John Patrick Shanley’s (Mondsüchtig, Doubt) heftiger und herzzerreißender Komödie mit voller Wucht aufeinander - mit einem Ausgang, den man in seinen wildesten Träumen nicht erahnt.\n\nWir spielen den ganzen August auf dem Edinburgh Fringe Festival 2011 und sind im Oktober 2011 auf das Belfast Festival eingeladen! Das Edinburgh Fringe ist sehr wichtig für uns, weil es das weltweit größte Theaterfestival ist und sich dort die meisten Stückeeinkäufer tummeln – das Tor zur internationalen Theaterwelt, könnte man also sagen! \n","Ziel ist es, dieses Stück in die Welt zu tragen (wie gut, dass wir auf Englisch spielen, man dem Englischen aber nicht fundiert mächtig sein muss, um dieses Stück dennoch zu verstehen ☺), und es einem größtmöglichen Publikum zugänglich zu machen. Zielgruppe sind Menschen, die gute Geschichten lieben, in einer Stunde lachen und weinen wollen, einen tollen Abend erleben wollen, Theaterliebhaber, Theaterneulinge, Einkäufer, die unsere Produktion kaufen und noch weiter um den Globus schicken. Alle ab 16+, weil eben doch das ein oder andere unflätige Wort fällt.","Der Mut, unsere Idee umzusetzen, der beherzte Einsatz und der nun daraus resultierende Zuspruch auf unser Schaffen ist absolut fördernswert:\n\nVor 2 Jahren aus einem Workshop hervorgegangen, aus eigener Vision, Passion, Kraft und Tasche verwirklicht, nach einer, wegen Krankheit des ehemaligen Hauptdarstellers, geplatzten Premiere im Februar, gefolgt von einer, für Schauspieler und Publikum überwältigenden Berliner Premiere im Juni 2010 und Vorstellungen in Köln im März 2011, geht's nun in die große weite Welt! Wir werden auf internationale Festivals eingeladen! Herzblut und Beharrlichkeit zahlen sich aus. Wir spielen den ganzen August auf dem Edinburgh Fringe Festival 2011 und sind im Oktober 2011 auf das Belfast Festival eingeladen! Und das ist hoffentlich erst der Anfang unserer internationalen Tour.\n\nWarum man DANNY AND THE DEEP BLUE SEA fördern sollte? Weil es ein wunderbares, überraschendes Theaterstück, mit lebensbejahender Aussage ist. Frühere Kritiken zitierend, bescheren die zwei Hauptdarsteller dem Publikum mit der Verkörperung dieser zwei so liebenswerten Charaktere, verpackt in derbem Charme, mit unglaublichem Witz und kindlicher Träumerei einen unvergesslichen Abend. ","Da die Kosten nun langsam aber sicher unser privates Budget übersteigen, hilft uns eure großzügige Unterstützung sehr, unsere Kosten zu decken, die durch die Gastspiele anfallen, da leider nicht alle Festivals die gesamten Kosten übernehmen. \nAls da wären - um nur ein paar Posten zu nennen:\n\n•\tFlüge für 2 Schauspieler, 1 Musiker, 1 Regisseur \n•\tUnterkunft für 3 Personen in Edinburgh für den gesamten August \n•\tVerpflegung vor Ort \n•\tPoster, Flyer, Programmhefte \n•\tVersicherung\n•\tFracht d. Bühnenbildes \n•\tProbenraummiete \n\nWir danken euch von Herzen für eure Unterstützung!\n"," 8 (OCHO) ,\nInspiriert durch einen Workshop mit Larry Moss (Schauspielcoach aus L.A., der unter anderem mit Hollywoodgrößen wie Leonardo DiCaprio, Hilary Swank und Helen Hunt arbeitet) gründete sich die Theatercompany 2009, um im Geiste des Workshops auf erfrischend neue Art an Theaterstücken zu arbeiten. \nDANNY AND THE DEEP BLUE SEA ist ihre erste Produktion.\n\n\nDie 3-köpfige Theatercompanie, besteht aus: \n\n•\tder Schauspielerin und Stuntfrau  Alessija Lause: \n         „Im Angesicht des Verbrechens“, Regie: Dominik Graf; „Hanna“, Regie: Joe Wright; \n\t„Unknown Identity“, Regie: Jaume Collet-Serra; „Inglourious Basterds“, \n\tRegie: Quentin Tarantino; „The International“, Regie: Tom Tykwer; „Der Baader \n\tMeinhof Komplex“, Regie: Uli Edel, „Die Päpstin“, Regie: Sönke Wortmann \n\n•\tdem Schauspieler  Nikolaus Szentmiklosi: \n\t Kunst- und Turmspringer STTV Singen; 3-jähriges Schauspielengagement and der \n\tLandesbühne Bruchsal; „Cherry Docs“, Vagantenbühne Berlin, Regie: Andreas \n\tSchmidt; Regie für „Die Möwe“ im Theater Tiefrot Köln; Regie für „Flhip-Flhop“ im \n\tPostbahnhof Berlin \n\n•\tdem Regisseur und Schauspieler  Andreas Schmidt: \n\t  3 mal nominiert für den Deutschen Filmpreis - erhalten für \n\t„Fleisch ist mein Gemüse“; als einziger deutscher Schauspieler präsent in zwei \n\tOscarfilmen: „Schwarzfahrer“ und „Die Fälscher“; Regie bei „Shakespeares sämtliche \n\tWerke in 90 Min.“, Vagantenbühne Berlin; Regie bei „Männerhort“ mit Bastian \n\tPastewka, Christoph-Maria Herbst, Michael Kessler und Jürgen Tonkel \n"],"keywords":["Theater","Komödie","Alessija Lause","Nikolaus Szentmiklosi","Andreas Schmidt","John Patrick Shanley","Edinburgh Fringe Festival","Belfast Festival"],"teaser_sound":""}],"status":0}