{"data":[{"id":"1754","title":"Earn your Gaming Gear","teaser":"Eugg (Earn your Gaming Gear) ist eine Community für Online-Spieler, in der man gegen andere Spieler um virtuelle Punkte (Points) spielen kann. Die Duelle werden mit den beliebtesten PC-Spielen wie z.B. Counter-Strike, Starcraft II, Fifa, etc. bestritten. Es wird garantiert Dir dabei die sichere Abwicklung der Duelle und sorgt für die reibungslose Auszahlung der Gewinne und Versendung der Sachpreise.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15056\/574b2664.png","categories":["Games"],"initiator":{"id":"34611","name":"Dennis Zander"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15055\/2955b6f5.png","funding_threshold":1500,"funding_target":1500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/eugg","funding_status":0,"end_date":1370210400,"start_date":-62169987600,"city":"Düsseldorf","teaser_video":"","answers":["Eugg (Earn your Gaming Gear) ist eine Community für Online-Spieler, in der man gegen andere Spieler um virtuelle Punkte (Points) spielen kann. Die Duelle werden mit den beliebtesten PC-Spielen wie z.B. Counter-Strike, Starcraft II, Fifa, etc. bestritten. Es wird garantiert Dir dabei die sichere Abwicklung der Duelle und sorgt für die reibungslose Auszahlung der Gewinne und Versendung der Sachpreise. \t\n\nEchte Gegner: Du spielst immer gegen andere Personen, als Gegenspieler und kannst dabei durch das Punkte System reale Sachpreise gewinnen. Im Vergleich zum gewöhnlichen spielen macht das natürlich wesentlich mehr Spaß.\t\n\nEchte Gewinne: Wenn Du dich bei uns kostenlos angemeldet hast, kannst Du um virtuelle Punkte \"Points\" spielen. Points können jederzeit gegen verschiedene Sachpreise (siehe: Preiskatalog) eingetauscht werden.\t\n\nGamer Community: ist ein Sozialnetwork für Gamer, hier findest du deine alte Bekannte, mit denen du vielleicht schon mal gespielt hast, oder auf einer Lanparty getroffen hast und natürlich bietet sich die Möglichkeit viele neue Leute kennen zu lernen.\t \n\nLieblingsspiele: Für die Spieler gibt es die Möglichkeit Duelle mit ihren Lieblingsspielen zu bestreiten.\t \n\nEinfache Übersicht: Wir bieten den Benutzern eine umfassende und eindeutige Übersicht über alle Spielaktivitäten, Spielergebnisse und Kontobewegungen und garantieren eine schnelle und reibungslose Gewinnversendung.\t \n\nFairnesssystem: Das eingebaute Spielstärken- \/Fairnesssystem soll unseren Benutzern maximalen Spielspaß und Fairness gewährleisten. Die Spieler können damit solche Gegenspieler finden, die ähnliche Fähigkeiten und Erfahrungen wie Du haben.\t\n\n\nUnser ganzes System ist auf \"Spielpunkten\" aufgebaut, hier wird es kurz erläutert:\nWas sind ePoints:\n\nBei den ePoints handelt es sich um ein virtuelles Punktesystem. Diese Punkte können durch verschiedene Payment-Methoden erworben werden. Mit den ePoints könnt ihr an Duellen und Turnieren Teilnehmen und euren Beitrag an Punkten vergrößern, bis ihr letztendlich in unserem Sachpreise Katalog Gegenstände erwerben könnt.\n\nWann erhalte ich ePoints kostenlos\nJeder angemeldete User erhält von uns ein Startkapital im Wert von 50 ePoints. Innerhalb von nur 6 Wochen müsst ihr mindestens drei Duelle bestritten haben. Nur so könnt ihr euch weiterhin euer Startkapital sichern.  Sollte dies nach 6 Wochen nicht der Fall sein, wird mit sofortiger Wirkung euer Startkapital verfallen.\n\nWie erhalte ich weitere ePoints kostenlos\nWenn Du dir zusätzliche ePoints dazuverdienen möchtest, bieten wir euch mehrere Möglichkeiten an:\n1.\tNehme an unseren kostenlosen Turnieren teil, und erkämpfe dir dort die ePoints.\n2.\tGewinne unseren Jackpot.\n3.\tNehme an unserer Liga teil.\n4.\tWir werden auch regelmäßig Turniere und verschiedene Aktionen durchführen, bei denen ePoints an alle Teilnehmer verteilt werden.\n5.\tKaufe Dir ePoints in deinem Profil.\n\nWarum soll ich ePoints kaufen\nJe mehr ePoints du hast, desto mehr ePoints kannst du bei deinen Duellen einsetzen. Je mehr ePoints du gewinnst, desto besser. Die erspielte oder gekaufte ePoints, können gegen folgende Sachpreise jederzeit eingetauscht werden\nWas kann ich mit meinen ePoints machen\nDu kannst deine erspielten ePoints sammeln, und diese gegen Sachpreise aus unserem erstellten Preiskatalog eintauschen.\n","Unser Ziel ist es, Earn your Gaming Gear auf dem Markt zu etablieren und eine aktive Community aufzubauen. Wir möchten den Spielspaß, den Unterhaltungswert, den Nervenkitzel der Spieler steigern und gleichzeitig eine Gelegenheit bieten, echte Sachpreise zu gewinnen. Dabei geht es ja nicht nur um den Gewinn, der sich aus dem Einsatz der beiden Spieler ergibt, sondern auch jede Woche um Jackpots bei Sonderaktionen.\n\nDie Zielgruppe besteht aus Anfängern, Amateuren und Profis des jeweiligen Spiel.","Wir sind ein Team aus jungen und zielstrebigen Unternehmern mit viel Potenzial. Unser Traum war immer ein solches Projekt umsetzen zu können und dabei sind wir von einem Start-Kapital abhängig. Zusätzlich wird erwartet, dass unser Projekt viele Besucher haben wird und wenn dann Ihre Werbung auf unserer Website eingebunden wird, mach es sich für Sie ausgezahlt!","Die Investitionen werden für die Verwaltung, Programmierung, Pflege, Gestaltung und Bereitstellung der Technik verwendet.","Dennis Zander - der Gründer und Verantwortliche für dieses Projekt, er steht Ihnen bei allen Fragen offen scheuen Sie sich nicht ihm eine Frage zu stellen!\n\nE-mail: dzander.mail@googlemail.com"],"keywords":["Eugg","Earn your gaming gear","punktesystem","geld verdienen","Turnier","Games","online games","Starcraft","Plattform","Forum"],"teaser_sound":""}],"status":0}