{"data":[{"id":"798","title":"Handkes Weiberabend","teaser":"____Das Hässliche ist überall. Wir verschönern das Hässliche, als wollten wir dem Kranken Medizin verabreichen. Ist es nicht unsere Aufgabe die Verkleidung abzukratzen? Um das Hässliche freizulegen, ja, um ihm zu huldigen. Es empor zu heben, als sei das Hässliche schön und begehrenswert._____\nDas interaktive Tanzstück des Künstlerkollektivs mind_the_gut soll Unsichtbares sichtbar und erlebbar machen, Unbewusstes zu Tage befördern.","fan_count":38,"supporters_count":13,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8153\/574b2664.jpg","categories":["Event"],"initiator":{"id":"1800","name":"Dirk Böhme","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10296\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10297\/2955b6f5.jpg","funding_threshold":660,"funding_target":660,"status":"successful","popularity":"0.000962242","link":"http:\/\/www.startnext.de\/handkes-weiberabend","funding_status":670.22,"end_date":1325113200,"start_date":1317720599,"city":"Dresden","teaser_video":"","answers":["Noch in diesem Jahr wird ein interaktives Tanzstück  des mind_the_gut Kollektivs entstehen, welches am 4. und 8. Januar 2012 uraufgeführt wird.\n\nPeter Handkes Schauspiel „Die Stunde, da wir nichts voneinander wussten“ dient als Basismaterial zur Erarbeitung dieses Stückes. Eine auf den ersten Blick sichtbare Handlung wird es in erster Linie nicht geben, aber dennoch ein feines Netz an Verbindungen und Linien der Charaktere. Zur konkreten Rollenschaffung haben wir uns dem Thema des persönlichen Schattens, mit all seinen Hässlichkeiten, zugewandt. Was passiert, wenn man seinem Schatten begegnet? Welche Wunden werden offengelegt? Und welche Wunden können erst durch ihre Offenlegung heilen? Wieviel ist man Herr über sein Unterbewusstsein, wie ist es zu beeinflussen oder ist man Sklave? Diese und weitere Fragen beschäftigen uns während der Produktionszeit. Immer im Diskurs über die Vermittelbarkeit einer solchen, meist ausschließlich subjektiven Ebene, vorallem dargestellt durch interaktive audio-visuelle Prozesse. \nDie Bühne als öffentlichen Raum nehmend, ist sie Treffpunkt von Individuen, welche immer im Zwiespalt und oft auch im Kampf sind, zu etwas dazugehören zu wollen. \n\n____Eine auftretend und abgehend, den Schatten zwischen den Füßen. Eine passierend mit dem Modell einer Linie, die sie vergleicht mit dem Raum. In einer Sänfte wird das Eigenleben vorbeigetragen. Die Jägerin transportiert im Glas das “Herz der Hässlichkeit“. Frei nach P. Handke____\n\nEine Inszenierung von mind_the_gut Künstlerkollektiv in Kooperation mit der Trans-Media-Akademie Hellerau e.V., unterstützt vom Amt für Kultur und Denkmalschutz Dresden und der Kulturstiftung der Dresdner Bank.","Ziel ist es, noch in diesem Jahr ein fertiges Stück zu präsentieren mit allen nötigen Materialien, Kostümen und technischen Einsätzen. \nDas Stück richtet sich an die breite Öffentlichkeit. Sowohl Tanz- und Theaterbegeisterte sind herzlich eingeladen als auch alle, die sich für junge und innovative Entwicklungen der interdisziplinären Arbeit interessieren, sie unterstützen und voranbringen möchten.\n"," „Handkes Weiberabend“ ist die zweite Produktion des mind_the_gut Kollektivs in diesem Jahr. Das ist sehr erfreulich und  ein Zeichen, dass es voran geht. Auch in diesem Projekt haben sich wieder kreative Leute zusammen gefunden, die miteinander arbeiten und sich austauschen wollen, um eine qualitative Arbeit hervorzubringen. Jedem Künstler dieses Projektes soll die Möglichkeit gegeben werden unter den bestmöglichen Voraussetzungen zu arbeiten. \n \n","Das Geld wird für Kostüme und die Bühnenausstattung benötigt. In Peter Handkes „ Die Stunde, da wir nichts voneinander wussten“ werden unzählige Gegenstände aufgeführt. Diese sollen sowohl das Bühnenbild zieren als auch als Material in die Handlung integriert werden.","CHOREOGRAFIE : Johanna Roggan \nTANZ : Josefine Wosahlo, Cindy Hammer, Rebekka E. Böhme\nMUSIK live : Siggy Blooms\nDRAMATURGIE : Nora Otte\nLICHT :  Patrick Laukner\nINTERAKTIVES SYSTEM \/ VIDEOANBINDUNG :  Matthias Härtig\n\n\n*\nBIOGRAFIEN:\n\nJohanna Roggan, 1984 in Dresden geboren. Tanzausbildung in Nürnberg, Berlin und Linz. Zusatzausbildung in GYROKINESIS. 2008 bis 2010 beruflicher Auslandsaufenthalt in Israel wo sie u.a. für Dana Ruttenberg Dance Group tanzte, Tanz-Workshops und Gyrokinesis Klassen gab. \nSeit 2010 zurück in Dresden ist sie freie Mitarbeiterin der Trans-Media-Akademie Hellerau e.V. (TMA). Im gleichen Jahr gründete sie zusammen mit Rebekka Esther Böhme das Künstlerkollektiv mind_the_gut. Mit wechselnden Künstlern produzieren sie gemeinsam Tanzstücke und Tanzfilme. Neben regelmäßigem Tanztraining gibt Johanna Roggan Workshops im In- und Ausland für interaktive Systeme (“sound specific movement for interactive environments“). \n\nhttp:\/\/www.moveonit.net\/\n_____________________________________\n\nRebekka Böhme arbeitete mit verschiedenen Choreographen und Künstlern in den Bereichen Tanz, (site  specific) Performance, Feuershow, Film, Installation, Improvisation und Theater. Projekte, Aufführungen und Festivals führten sie unter anderem nach Österreich, Holland, Israel, Griechenland und in die Türkei. Sie kreierte eigene Stücke und Videoarbeiten, organisierte das internationale Austauschprojekt „DIArtLOG“ für Tänzer und Choreographen und unterrichtet Tanz- und Bewegungsklassen im In- und Ausland. Gemeinsam mit Johanna Roggan gründete sie das Künstlerkollektiv mind_the_gut. \n\nKünstlerkollektiv mind_the_gut  : http:\/\/www.mind-the-gut.com\n______________________________________\n\nJosefine Wosahlo erhielt ihre Tanzausbildung an der Palucca Schule Dresden – Hochschule für Tanz, wo sie bis 2010 ihr vierjähriges Studium in Tanzpädagogik absolvierte, und an der Rotterdamse Dansacademie\/Codarts. \nAls Tänzerin war sie bisher in den Choreografien von Alessandra Fabbri, Yen Kong, Avatara Ayuso, Susan Schubert, Gabrielle Staiger, Liron Noa Dinovitz und mit dem Leipziger Tanztheater unter künstlerischer Leitung von Canan Erek zu sehen. \nSeit 2011 ist sie freischaffend als Tänzerin tätig und wirkte in verschiedenen Tanz- bzw. Tanztheater-Projekten mit. Unter anderem war sie mehrmals in der Aufführungsreihe Linie08, dem Pilotprojekt von TanzNetzDresden und Hellerau – Europäisches Zentrum der Künste, zu erleben.\n_______________________________________\n\nCindy Hammer, geb. 1989, diplomierte Bühnentänzerin. Mitbegründerin des Künstlerkollektivs GO PLASTIC (Dresden) , Choreografin für Tanztheaterproduktionen wie \"Wankuku,  ROUNDABOUTYES, = Ich Minus Glas = , schwarze Tage weiße Nächte\" , Mitglied im Künstler Kollektiv wilde pferde (Berlin). Arbeitete mit Choreographen wie Amanda Miller, Rosie Herrera, Yeona Yu, Yuval Pick, Emily Molnar. \n\nGo plastic:\nhttp:\/\/www.youtube.com\/watch?v=Sl5wwyQSfcM\t\nhttp:\/\/www.youtube.com\/watch?v=X27Q02sO0as&feature=related\n______________________________________\n\nTill Giermann a.k.a. Siggy Blooms, spielte an verschiedenen Orten im In und Ausland als DJ und komponierte Musik für verschiedene Tanz- und Theaterstücke. Er produzierte  die Alben „Burning < Siggy Syndrom > und < Goldki > und drehte Kurzfilme wie < Basil > und < Dust >. Ausserdem gründete er das Hip Hop Duo Aloa & Siggy Bloom, sowie das Künstler Duo GO PLASTIC gemeinsam mit Cindy Hammer.\n\nhttp:\/\/soundcloud.com\/search?q%5Bfulltext%5D=siggy+blooms\n______________________________________\n\nMatthias Härtig ist Teil des Arbeitskolletives DS-X.org und Mitbegründer TMA Hellerau. In enger Zusammenarbeit mit Frieder Weiß (hypecycle.de) entwickelt er künstlerische Anwendungen im Bereich interaktive Systeme und Performanceräume unter Verwendung von Eyecon, Kalypso, MAX\/MSP\/JITTER. Damit war er unter anderem beiteiligt an folgenden Projekten: CYNETART Festival, European Tele-Plateaus, microscope session\n\nhttp:\/\/ds-x.org\n______________________________________\n\nPatrick Lauckner wurde 1983 in Los Angeles geboren. Seit 2006 ist er als freiberuflicher Beleuchter und Lichtgestalter für verschiedene Theatergruppen und Tanzcompanies im In- und Ausland tätig. Derzeit arbeitet er für das Festspielhaus Hellerau sowie die Forsythe Company in Frankfurt am Main. Er wohnt in Berlin und Dresden.\n______________________________________\n\nNora Otte ist 1981 in Görlitz geboren, in Dresden aufgewachsen und studiert Szenische Künste an der Universität Hildesheim. Während eines 7 monatigen Auslandsaufenthalt in Moskau 2009 absolvierte sie ein Praktikum am Theater \"Praktika\" und hospitierte bei dem russischen Regisseur Petr Fomenko. Vor ihrem Studium assistierte sie dem Regisseur Renat Safiullin und seiner “Komödianten Company” in Dresden sowie Anja Gronau bei der Inszenierung “Grete” am “Theater unterm Dach” in Berlin. U.a. inszenierte sie das Stück von Marianna Salzmann „Nudisten Barbecue“ und „Der Seiltänzer“ von Jean Genet. Seit 2011 wohnt sie in Berlin und schreibt an ihrer Diplomarbeit."],"keywords":["Tanz","Interdisziplinarität","Raum","Schatten"],"teaser_sound":"http:\/\/soundcloud.com\/search?q%5Bfulltext%5D=siggy+blooms"}],"status":0}