{"data":[{"id":"709","title":"Website mit Wohnungen für Studenten","teaser":"Startet man heute ein Suche bei den grossen Suchportalen nach Studentenwebsites, so wird man erschlagen vom Websitedschungel. Findet man die richtige Seite? Findet man das, was man sucht? Eher selten.\n\nWir wollen dort anfangen wo andere aufhören. Wir, die Studentenbude24.de, sind heute eine kleine Website und möchten unseren Besuchern künftig mehr bieten. Wir wollen die Nummer 1 werden. Mit neuen Ideen, Konzepten und Services. Helfen Sie uns dabei.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6956\/574b2664.png","categories":[""],"initiator":{"id":"14971","name":"Nils118d"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6961\/2955b6f5.png","funding_threshold":9000,"funding_target":9000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/studentenwebsite-nr-1-1","funding_status":0,"end_date":1327964400,"start_date":1313871366,"city":"Rülzheim","teaser_video":"","answers":["Aktuell gibt es im Web noch keine Website, die für Studenten auf der ganzen Welt eine zentrale Anlaufstelle bietet.\n\n- Wohnungssuche\n- Auslandssemester\n- Studieninformationen\n- Studentenrabatte, Vergünstigungen und coole Deals\n- Auslands- oder Inlandspraktika\n- Abschlussarbeitenboerse\n- Präsentationsplattform für Unternehmen, die Praktika, Abschlussarbeiten oder Studentenjobs anbieten\n- uvm.\n\nAlle bisher etablierten Plattformen haben entweder eine eingeschränkte Sprachauswahl, sodass diese Seite nur im deutsch-sprachigen Raum angesteuert wird, oder die Seite wird von anderen Nationen nicht als mögliche Plattform, Inhalte zu platzieren, gesehen. Das wollen wir ändern. Wir möchten, dass auch aus dem \"nicht-deutschen Raum\" viele Inserate auf der Plattform hinterlassen werden.","Unsere Zielgruppe sind Studenten auf der ganzen Welt. Junge Menschen, die Wohnungen suchen, Praktika- oder Auslandssemester.\n\nWir wollen für alle Nationen eine Plattform bieten.","In einer ständig stärker vernetzten Welt mit jungen Menschen, die sich für andere Kulturen interessieren, die den Wunsch haben ihr Wissen zu erweitern und neue Erfahrungen zu sammeln, in dieser Welt wollen wir unterstützen.\n\nHelfen Sie jungen Menschen, ihre Träume zu verwirklichen und sich unabhängig ihrer Herkunft weiterzuentwickeln.","Das Geld fliesst in die Programmierung der Website. Ein grosser Teil wird dabei von uns übernommen. ","Hinter diesem Projekt stehen 2 junge Menschen, die selbst beide ein Studium hinter sich haben und die Bedürfnisse Ihrer Mitstudenten kennen und helfen wollen.\n\nSie, Frau Nicole Anger, Personalreferentin eines großen Touristikkonzerns, Arbeitsgebiet: Führungskräfteentwicklung\nEr, Herr Nils Wähner, Ingenieur in einem deutschen DAX Automobilkonzern, Arbeitsgebiet: Prozessoptimierung, Kaizen und Qualitätsmanagement\n\nSelbst viele Praktika erlebt, selbst viele Male umgezogen. Selbst oft neue Wohnungen gesucht. Wir kennen um die Probleme und die Fragen der Studenten.\n\nJa, es gibt viele große Internetportale zur Wohnungssuche - aber - wir glauben das geht besser.\n\n"],"keywords":["Wohnungen","Studenten","Studium","Praktika","Auslandssemester"],"teaser_sound":""}],"status":0}