{"data":[{"id":"711","title":"Verliebt in einen Juden","teaser":"Buchinhalt:\r\nAls Tochter eines armen Lebensmittelverkäufers , der jeden Tag um das Überleben seiner Familie bangen muss erlebte Maria im Jahre 1932 eine trübsinnige Kindheit. Der verzweifelte Familienvater vergreift sich täglich an der Mutter aus Verzweiflung an seiner schwierigen finanziellen Situation. Maria flüchtet  immer öfter mit den kleinen  Schwestern zu der reichen jüdischen Freundin Anne Kirschbaum. Als Maria beim Seilspringen auf dem Hinterhof den Bruder von Anne kennenlernt ist die junge Frau sofort hingerissen von seinen wunderschönen schwarzen Haaren, die im Licht des Sommers glänzten, und von den wunderschönen Augen  die an Sterne erinnerten. Stets sah man den jüdischen jungen Mann mit einer Aktentasche, denn auch er wollte wie sein Vater Arzt werden. Maria träumte nur noch von David. Als jedoch in der Straße ein jüdischer Lebensmittelladen eröffnet, und seine Wahre viel billiger anbot als die Konkurrenz, verliert Marias Vater auch noch die letzten wenigen Kunden seines Ladens. Er verbot seiner Tochter aus Neid auf die Juden  jeglichen Kontakt zu der besten Freundin Anne, und ihrer heimlichen Liebe David. Doch die Verliebte  trifft sich heimlich mit David, und erlebt eine tolle Überraschung. Der romantische Jude führt sie tief in die Kellergewölbe der Arztvilla. Dort verzauberten  wunderschöne  Schaufensterpuppen  in reizenden Kleidern die Besucherin. Große Kleiderständer waren angebracht im Anschein eines Kaufhauses. Maria warf sich in die schönsten Kleider, und tanzt mit David zu einer beeindruckenden Walzermelodie, die aus einem Kofferradio ertönt. Der Tag wird unvergesslich als er sie küsst. Der Hass auf die Juden wird jedoch immer größer in der Stadt. Man lachte sie aus, verspottete sie, und ließ sie sehr lange warten im Zeitungsladen. Die Hänseleien in der Schule werden für die reiche Anne immer unerträglicher  .Sie wurde von einer gemeinen Jungenbade verprügelt, und alle Versuche Hilfe von den Lehrern zu bekommen scheitern. Immer schlimmer verfolgte man die zu einer anderen Religion Angehörenden. Man überfiel ihre Läden, und erschoss sie grundlos. Schilder wurden abgebracht vor jüdischen Läden, Arztpraxen, und Anwaltskanzleien mit der Bitte nicht die Juden zu unterstützen. Eines Tages drangen die Männer der SS in die Arztvilla ein. In letzter Minute rettend versteckt in einer schweren Kiste mussten David, Maria und Anne hören wie der Jüdische Arzt und Vater erschossen wurde. Doch auch Anne und ihre Mutter wurden elendig erschossen vor Marias Augen. Maria gelingt es durch einen  Trick David zu retten, und versteckt ihn tief in einer Höhle im Wald. Um sein Überleben zu sichern stiehlt Maria in der Schule die Brote ihrer Mitschüler, und in den Läden der Stadt. Irgendwann findet man jedoch das Versteck des Juden, und zog David  aus Marias Armen in einen Viehwagen gefüllt mit unzähligen Menschen. Er wurde in das neu errichtete Konzentrationslager Dachau gebracht. Dort erlebt der junge Mann unter grausamer Folter die schwerste Zeit seines Lebens. Nur der Glaube Maria eines Tages wieder zu sehen erhält ihn am Leben. Als sich an Davids Bein ein Abszess bildet bricht  der Jude fiebernd auf dem Appellplatz zusammen. Kraftlos fiel er auf den Boden, und wirkte leblos auf den Aufseher des KZ. Todglaubend wird der Kraftlose und Fiebernde in einer Garage  ähnelden  Kammer auf einen Berg von Leichen geworfen. Lebendig und halb besinnungslos wurde er in einen Holzsarg geworfen, und hörte die Schläge der Nägel, die sein Gefängnis für immer vom Leben trennen sollten.\r\n \r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"14977","name":"Carina28"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2500,"funding_target":2500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/verliebt-in-einen-juden-1","funding_status":0,"end_date":1324335600,"start_date":-62169987600,"city":"Hallein","teaser_video":"","answers":["Der Roman erzählt eine  ergreifende Liebesgeschichte zwischen einer Christin und einem jüdischen jungen Mann.","","Das Buch sollte noch einmal zeigen wie schlimm die Juden in der Gesellschaft verfolgt wurden.Wie grausam und menschenunwürdig sie gequält wurden,und verhindern das so etwas noch einmal geschieht.","Ich hatte schon immer den Wunsch mit meiner Familie auszuwandern,um arme Menschen zu unterstützen.","Meine Familie,Verwandte und Bekannte."],"keywords":["Dramatischer Roman um Liebe  und Judenverfolgung"],"teaser_sound":""}],"status":0}