{"data":[{"id":"653","title":"Lab in a Cell ","teaser":"Unser Ziel ist es, einen harmlosen Laborstamm des Darmbakteriums E. coli  umzuprogrammieren, so dass die Produktion und Gewinnung wichtiger Proteine, wie Medikamente und Enzyme, durch Licht kontrollierbar wird. Dazu bauen wir genetische Bausteine in Bakterien ein, die wir selbst entwerfen oder aus einer open-Source Datenbank beziehen. Unser Projekt soll bisherige chemische Methoden ersetzen und so Proteingewinnung einfacher, günstiger und umweltschonender machen.","fan_count":34,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6515\/574b2664.png","categories":["Erfindung"],"initiator":{"id":"14128","name":"Rüdiger Trojok","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6518\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6485\/2955b6f5.png","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"0.00000127508","link":"http:\/\/www.startnext.de\/lab-in-a-cell-studentenprojekt-zur-synthetischen-biologie","funding_status":180,"end_date":1319061600,"start_date":1314019860,"city":"Uni Freiburg","teaser_video":"http:\/\/youtu.be\/8AUQRlWVb2g","answers":["Die synthetische Biologie ist die Technologie der Zukunft. Sie ermöglicht der Menschheit die gesamte Genialität und Vielfalt der Natur zu nuzten. Alles in der Natur ist regenerativ und perfekt energetisch optimiert. Jedoch stehen der effizienten Anwendung der Errungenschaften der Evolution noch ein paar Hürden entgegen. Bisher benötigt man zur Herstellung und Gewinng von Proteinen teures technisches Gerät sowie Chemikalien, die nur von einer sehr spezialisierten Chemieindustrie hergestellt werden können. An sich sollte das aber nicht nötig sein, die Natur kommt ja auch ohne diese Dinge aus.\nDeshalb wollen wir Systeme entwickeln, die sich am natürlichen Vorbild orientieren und dessen Funktionen für uns nutzbar machen - möglichst ohne Verwendung von teurem Zusatzmaterial.","In erster Linie entwickeln wir ein biologisches Kit, das von Forschern in Labors verwendet werden kann.\nWir möchten mit unserer Methode jedoch dieses Kit so gestalten, das man es sich selbst umsonst reproduzieren kann.\nAlle unsere Ergebnisse werden auf www.openwetware.org frei veröffentlicht, und so allen Menschen auf der ganzen Welt zur Anwendung in Forschung und Entwicklung zur Verfügung gestellt.\nDabei hoffen wir speziell Wissenschaftler in Ländern ohne eine solch spezialisierte Industrie, wie wir sie in Europa haben, anzusprechen und ihnen zu helfen, ihre Forschung vor Ort zu verbessern.\nAus eigener Erfahrung wissen wir, das es beispielsweise in Südamerika sehr schwierig ist, an die bisher benötigten Materialien zu gelangen, was unter anderem die weitere Erforschung der Natur im Amazonas deutlich erschwert und verlangsamt.","Mit Ihrer Spende helfen Sie einer neuen Wissenschaftsdisziplin aus den Kinderschuhen zu kommen und den Weg in eine spannende Zukunft mit fantastischen Möglichkeiten zu ebnen.\nZudem wird unsere gesamte Arbeit völlig frei zugänglich online dokumentiert. Dahinter steckt die Idee, das Konzept und den Erfolg der Linux Community in der Branche der synthetischen Biologie zu etablieren. Denn Wissen, erst recht wenn es um das Leben und die Natur selbst geht, gehört allen.\n\n\nUnd bitte keine Sorge, wir nutzen nur Organismen, die ungefährlich fur Mensch und Umwelt sind. Die einzigen Auswirkungen auf die Umgebung sind, dass Energieverbrauch und Abfall reduziert wird.\nWeitere Info (auf Englisch): http:\/\/2011.igem.org\/Team:Freiburg\/Safety","Mit dem Geld möchten wir DNA Synthesen bezahlen.\nWir arbeiten mit 12 verschiedenen Genen, die jeweils im Schnitt 800 Basenpaare lang sind.\nJedes Basenpaar kostet in der Synthese 30 Cent.\n\nWir haben zwar von der Uni Freiburg und dem Max Planck Institut für Immunologie eine Grundfinanzierung für das Labor erhalten, aber es reicht nicht aus um alle notwendigen Gensynthesen zu finanzieren.","iGEM steht für international Genetically Engineered Machine und ist ein studentischer Wettbewerb der synthetischen Biologie, welcher erstmals im Jahre 2003 am MIT in Cambridge (US) ausgetragen wurde. Mit über 150 Teams weltweit ist er mittlerweile zu einem internationalen Ereignis herangewachsen, welches erhebliches mediales Interesse, regional sowie international, mit sich bringt. Über den Sommer planen und entwickeln die einzelnen Teams unter der Betreuung erfahrener Wissenschaftler ein biologisches System mithilfe genetischer Bausteine. Die europäische Vorausscheidung findet vom 01. - 02. Oktober 2011 in Amsterdam statt. Die erfolgreichsten europäischen Teams treten im November zur iGEM World Championship Jamboree am MIT in Cambridge an.\n\nDas Freiburger Team:\nWir sind eine Gruppe aus acht Studenten unterschiedlicher Fachrichtungen unter der Leitung von Dr. Tobias Knust, Hemin Faraidun (Doktorand am MPI Freiburg) und Manuel Hiss (Mitarbeiter an der Biologie).\nStudenten:\nTheo Tiko, Sophie Cramer, Julia Müller, Jakob Käppler, Rüdiger Trojok, Josef Csernlabics, Ilinca Tudose, Sandra Wassner\n\nMehr Infos zum Projekt, zum Wettbewerb und zum Team gibts hier:\nhttp:\/\/2011.igem.org\/Team:Freiburg"],"keywords":["synthetische Biologie","Studentenwettbewerb","iGEM","Genetik","biologie","Freiburg","Biotechnologie"],"teaser_sound":""}],"status":0}