{"data":[{"id":"446","title":"Im Hohen Atlas - Momentaufnahmen einer stolzen Kultur","teaser":"Jahrhundertelang konnten sich die Imazighen (Bedeutung: \"die freien Menschen\", im Volksmund: \"die Berber\") gegen äußere Einflüsse der Kolonialmächte wehren. Nun bedroht Landflucht und Moderne die stolze Kultur. Mit der Kamera, einer großen Portion Neugier und gezücktem Stift werden wir uns in das Atlas-Gebirge Marokkos begeben. Wir möchten die spannenden Schicksale ausgesuchter Protagonisten mit ausdrucksstarken Bildern und Worten dokumentieren. Ein Bildband soll die Ergebnisse festhalten","fan_count":66,"supporters_count":14,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4874\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"7896","name":"Naima M Barki"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4873\/2955b6f5.jpg","funding_threshold":2750,"funding_target":2750,"status":"successful","popularity":"0.00000240302","link":"http:\/\/www.startnext.de\/marokko2011","funding_status":2786,"end_date":1313359200,"start_date":1307220641,"city":"Marokko","teaser_video":"","answers":["Am 2. September dieses Jahres geht es in Richtung Casablanca, um von dort aus in die Berge des Hohen\nAtlas zu fahren. Unsere Route führt uns zu verschiedenen kleinen Dörfern der Imazighen. Die erste Hälfte\nunserer vierwöchigen Fotoreise werden wir damit verbringen, die alten Riten und Bräuche der Dorfbewohner\nfotografisch festzuhalten. Dabei interessieren uns besonders die Auswirkungen der Landflucht. Wie hat sich das Leben in den Dörfen dadurch verändert? Welche Traditionen drohen in Vergessenheit zu geraten? Gibt es Beispiele von jungen Menschen, die sich der Versuchung \"Landflucht\" widersetzten? Welche Zukunft erwartet sie? \nIn der zweiten Hälfte unserer Reise werden wir nach ausgewählten \"Kindern\" dieser Familien suchen, die in die Städte Marrakesch und Casablanca gezogen sind, um ihr Glück zu finden. Wie ergeht es ihnen vor Ort? Hat sich ihr Leben verbessert? Haben sich ihre Träume erfüllt?","Mit den Ergebnissen unseres Projekts werden wir einen dokumentarischen Bildband mit Begleittext\nproduzieren. Die sorgfältige Auswahl der Motive soll repräsentativ das Leben der Imazighen im Hohen Atlas und die Auswirkungen der Landflucht vorstellen. Damit möchten wir Menschen ansprechen, die sich für den Erhalt von Kulturen und die gesellschaftliche Entwicklung in Nordafrika interessieren.","Mit unserer Arbeit wollen wir einen Teil dazu beitragen, das Kulturerbe der Atlas-Bewohner zu bewahren.\nGleichzeitig möchten wir auf die Lebensverhältnisse der ländlichen Bevölkerung Marokkos und der\nLandflüchtigen aufmerksam machen. Um unabhängig zu sein, ist es uns wichtig, dieses Projekt ohne externe Sponsoren zu realisieren. Die Arabisierungspolitik Marokkos und die negativen Auswirkungen der Globalisierung könnten im Rahmen der Arbeit durchaus kritisch thematisiert werden. Um hier frei journalistisch arbeiten zu können, sind wir auf die Spenden der StartNext-Community angewiesen.","Die Hälfte des Betrages werden wir dazu verwenden, die Fotoreise mitzufinanzieren. Davon werden wir vor\nOrt auch kleine Projekte im karitativen Bereich unterstützen. Die andere Hälfte wird in die Produktion des\nBildbandes einfließen.","Zwei motivierte Persönlichkeiten: \nRobert Funke, freiberuflicher Fotograf aus Köln, der seine Zukunft im Fotojournalismus sieht. www.robertfunke.com\nNaima M Barki, amazighischen Ursprungs, die mit ihren journalistischen Erfahrungen ihr Herkunftsland dokumentarisch neu entdecken möchte.\n\n\nHINWEIS:\nAlle Dankeschöns können erst nach erfolgreicher Finanzierung über startnext.de eingelöst werden. Sollte der volle Spendenbetrag nicht erreicht werden, bekommt jeder seinen Anteil zurück erstattet! Der Versand der einzelnen Dankeschöns kann im Einzelfall erst nach endgültigem Abschluss des Projekts erfolgen. Alle Infos dazu, wie Startnext funktioniert und wie ihr uns über diese Plattform unterstützen könnt, findet ihr hier: http:\/\/www.startnext.de\/Info\/FAQ.html"],"keywords":["Marokko","Reise","Journalismus","Fotografie","Geschichte","Amazigh","Imazighen","Bildband","Ausstellung","Kultur","Tradition","Afrika","Jugend","Landflucht"],"teaser_sound":""}],"status":0}