{"data":[{"id":"576","title":"Kommunale Selbstverwaltung - Gemeinde Hof\/Saale","teaser":"Kommunale Selbstverwaltung\r\n\r\n“Den Gemeinden muss das Recht gewährleistet sein, alle Angelegenheiten der örtlichen Gemeinschaft im Rahmen der Gesetze in eigener Verantwortung zu regeln.”\r\n\r\nKommunale Selbstverwaltung nennt man die Selbstverwaltung der Verwaltungseinheiten der Kommunalebene, also der politischen Gemeinden und Städte. Dies geschieht beispielsweise durch den Status einer Gebietskörperschaft.\r\n\r\nInnerhalb Europas haben sich die Staaten in der Europäische Charta der kommunalen Selbstverwal","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5709\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"2359","name":"Rip187"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5708\/2955b6f5.jpg","funding_threshold":110,"funding_target":110,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/ichr-zeb-oeffentlich-rechtliche-gebietskoerberschafft","funding_status":0,"end_date":1314655200,"start_date":-62169987600,"city":"Stadt Hof","teaser_video":"","answers":["Europäische Charta der Gemeindefreiheiten\nDer I. Europäische Gemeindetag, der am 17. und 18. Oktober 1953 in Versailles stattfand, hat einstimmig die nachstehende Charta der Gemeindefreiheiten beschlossen:\nI.\nEinleitung\nDie im \"Rate der Gemeinden Europas\" über die Grenzen hinweg vereinten Gemeinden sind entschlossen, im Interesse ihrer Bürger ein freies und friedliches Europa zu schaffen.\nSie haben ihr durch Jahrtausende geheiligten Rechte als eines der Fundamente der Menschen-freiheit erneut festgelegt, denn sie sind bedroht und vielerorts vernichtet.\nDer Rat der Gemeinden Europas wird diese Rechte verteidigen und hinter jede im Kampf um ihre Rechte stehende Gemeinde die gesammelte Macht aller Gemeinden stellen.\nII.\nGrundsätze\n1. Die Gemeindenmüssen sich bewusst sein, dass sie die Grundpfeiler des Staates sind. Sie müssen die Möglichkeit und die Einrichtungen schaffen, dass jeder Bürger, in der Erkennt-nis seiner Verpflichtung als Mitglied der Gemeinde zur Mitarbeit an ihrer gesunden Entwicklung, aktiv am Gemeindeleben teilnimmt.\n2. Echte Gemeindefreiheit kann nur in einem Volke bestehen, das vom zähen Willen zur Selbstverwaltung beseelt ist. Sie kann sich nur entwickeln, wenn nicht das Befehlsprinzip herrscht; wenn die Bürger wie die Gemeinden bereit sind, sich aus eigener Verantwortung an die gesetzlichen Vorschriften zu binden, aber auch entschlossen sind, weder einzeln noch gemeinsam Zwang von oben zu dulden.\n3. Die Gesetzanwendung soll so sein, dass das Recht der Gemeinde gegenüber der überge-ordneten Gemeinschaft ebenso wie das Recht des Bürgers dem der Gemeinden gegenüber geschützt ist.\nIII.\nErläuterungen\n1. Die Gemeindefreiheit muss in der Staatsverfassung garantiert sein mit der Möglichkeit, im Falle von Übergriffen seitens übergeordneter Behörden die Entscheidung eines hohen un-abhängigen Gerichtshofes anzurufen.\n2. Die allgemeinen Gesetzesvorlagen über lokale Angelegenheiten müssen dem Vorentscheid einer Vertretung der Gemeinden vorgelegt werden, es sei denn, das Parlament habe die Dringlichkeit beschlossen.\n3. Alle Aufgabenlokalen Charakters sind den Gemeinden zu überlassen. Sie erlassen im Rahmen der staatlichen Gesetzgebung Normen für die Ausführung obiger Aufgaben sowie\n- 2 -\nfür die vom Staate übertragenen Aufgaben, soweit eine Anpassung der allgemeinen Geset-ze an lokale Gegebenheiten nötig ist.\n4. Zur Erfüllung dieser Aufgaben sind den Gemeinden eigene Steuerquellen zu überlassen. Falls diese anerkannterweise nicht genügen sollten, sind sie durch einen Finanzausgleich zu ergänzen, wobei dessen Inanspruchnahme keinerlei Beschränkungen der Selbstverwal-tung verursachen darf.\n5. Über die Gemeindeangelegenheiten, die Aufbringung der finanziellen Mittel und deren Verwendung entscheidet die wahlberechtigte Einwohnerschaft oder die von ihr gewählte Vertretung. Die Anstellung, Besoldung, Beförderung und die disziplinaren Angelegenhei-ten der Gemeinde-Angestellten, falls notwendig im Rahmen der staatlichen Gesetzgebung, sind Sache der Gemeinden.\n6. Die Gemeindeverwaltung ist für die Ausübung ihrer Funktionen der Bürgerschaft gegen-über verantwortlich. Die Bürger können auf gesetzlichem Wege diese Verantwortlichkeit von den zuständigen Gerichten geltend machen.\n7. Die Aufsicht des Staates ist auf die Prüfung der Gemeindegeschäfte in ihrer Übereinstim-mung mit den Gesetzen festgelegten Fällen zuzulassen, in dem Sinne, dass die Gemeinden eingeladen werden, ihren Entscheid in Wiedererwägung zu ziehen.\n8. Änderungen des Gemeindegebietes können nur auf Grund eines gesetzlich geregelten Ver-fahrens erfolgen, welches die Befragung der beteiligten Bevölkerung vorsieht.\n9. Die Gemeinden und Gemeindeverbände haben das Recht, internationalen Gemeindeorga-nisationen anzugehören, welche die Grundsätze dieser Charta anerkennen.","Warum Gemeinden gründen.\nAls öffentlich rechtliche Körperschaft (ICHR) können unsere Mitglieder (Souveräne) Gemeinden gründen, auf Grundlage der Menschenrechte (Grundgesetz Artikel 1) die unabhängig von den bereits bestehenden privatrechtlich organisierten Gemeinden des Bundes oder Landes agieren können.\nVolkssouveräne haben das Recht sich öffentlich-rechtlich und originär organisieren. Souveräne können Gemeinden gründen (Gebietskörperschaft) die dann unter Selbstverwaltung stehen. Volkssouveräne benötigen keine Erlaubnis des Bundes (Treuhänders).\n\n\nDurch die Gemeindegründung wird nach unseren Erkenntnissen die EU Usurpation unterbrochen, denn mit der Gemeindegründung erhebt der Souverän (deutsches Volk) Anspruch auf sein Hoheitsgebiet.\n\nAls Usurpation (von lat. usurpatio bzw. von lat. usurpare, eigentlich durch Gebrauch an sich reißen, widerrechtlich die Macht an sich reißen) wird im neueren Sprachgebrauch die Anmaßung eines Besitzes, einer Befugnis, besonders aber der öffentlichen Gewalt bezeichnet – also insbesondere die gewaltsame Verdrängung eines legitimen Herrschers, der Umsturz der Verfassung und die Unterdrückung der Selbstständigkeit eines Staates durch einen Usurpator.\n\n\nGemeinden gründen\nMindestens 3 Personen müssen bei einer Gemeindegründung anwesend sein. Jede Person die mit Ja abstimmt, muß den Beschluß unterschreiben (mind. 3 Ja Stimmen für Beschluß u. mindestens 3 Unterschriften).\n\n1.Schriftführer wählen\n2.Vorsitzenden wählen\n3.Antrag auf Mitgliedschaft mit Bekenntnis u. Willenserklärung ausfüllen\n4.Beschluß durchlesen\n5.Über Beschluß abstimmen\n6.Beschluß 2 fach unterschreiben - 1 Beschluß bleibt beim Vorsitzenden\n7.Vorsitzender sendet:\nBeschluß (original)\nMitgliedsanträge \/ Willenserklärungen an die auf dem Beschluß \/ Antrag vermerkte Anschrift\n\t\t\t\n\t\n\nFormulare zur Gemeindegründung\n\t\n\t\n\nGemeindebeschluß  PDF\n\nMitgliedsantrag \/ Willenserklärung  PDF\n \n\t\n\t\n\t\n\nUnterlagen senden an:\n\nICHR\nArlbergstr. 137\nA - 6900 Bregenz\n\nTelefon +0043 (0) 680 13 46 50 6\n\ngemeinden@menschenrecht.at","Eine Gesellschaft, in der die Lüge zur allgemein akzeptierten Verkehrsform gehört, marschiert in den Schwachsinn.    \nKirchenvater Augustinus\n\n\nBitte beachten Sie immer “Deutschland” ist rechtlich nicht idetisch mit der Bundesrepublik Deutschland. Wenn Sie diese Tatsache nicht berücksichtigen bleiben Ihnen die Feinheiten verborgen.\n\n\nVertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion  18.05.1990\n \n\n    BRD und der DDR haben keinen Staat, sondern eine Währungs-, Wirtschafts- und Sozialunion gegründet.  \n    Union (lat. unio, „Einheit“, „Vereinigung“)\n     \n    Man hat die Vereinigte Wirtschafts- und Verwaltungseinheit Bundesrepublik Deutschland um die DDR erweitert und den Bürgern als Einheit verkauft.\n\n\n\n    18.05.1990\n\n\t\n\t\n\t\n\t\n\nDaraus folgt die Bundesrepublik Deutschland ist kein Staat !!\n\t\n\t\n\nGrundgesetz\n\t\n\tGG--133\n\t\t\t\n\t\n\n08.06.1990\n\t\n\t8-Juni-1990-Berlin\n\t\n\t\n\t\n\nHier teilen die Drei-Mächte mit:\n\n    Das Grundgesetz hat sich nicht das Volk gegeben, es wurde von den Alliierten genehmigt und ist deshalb eindeutig Besatzungsrecht.\n     \n    Die Drei-Mächte stellen fest, unser Staat heißt Deutschland und nicht Bundesrepublik Deutschland, denn es heißt - ... im Lichte der jüngsten Entwickelungen in Deutschland..... -\n     \n    Das Berlin nie Bestandteil der Bundesrepubik Deutschland war und bis heute kein Bestandteil der BRD ist.\n     \n    Das Berlin nie von der Bundesrepublik Deutschland regiert werden durfte und bis heute nicht regiert werden darf.\n     \n    Das die Bundesrepublik Deutschland am 08.06.1990 unter Besatzungsrecht stand und auch nach dem 03.10.1990 unter Besatzungsrecht stehen wird.\n     \n\n\t\n\t\n\nAusschnitt \/ Vergrößerung unterer Teil\n\t\n\t8-Juni-1990-Berlin\n\t\n\t\n\nZusammenfassend ergibt sich folgendes Bild:\n\n    Es wurde 1990 kein Staat geschaffen sondern eine Währungs- Wirtschafts- und Sozialunion.\n    Die Alliierten nennen unser Land Deutschland.\n    Die drei Westsektoren von der Hauptstadt der BRD Berlin, sind gemäß der Alliierten kein Bestandteil der BRD.\n    Berlin, ist gemäß Grundgesetz, die Hauptstadt der BRD, darf von der BRD gemäß den Alliierten auch weiterhin nicht regiert werden\n\n\t\t\t\t\n\tGrundgesetz Artikel 22 \t\n\t\n\n\n31.08.1990\nhttp:\/\/www.gesetze-im-internet.de\/bundesrecht\/einigvtr\/gesamt.pdf\n\t\n\tEinigungsvertrag, Einheitsvertrag\n\t\n\tEinigungsvertrag, Einheitsvertrag, BRD GmbH\n\t\n\tHauptstadt Deutschland Berlin, berlin\n\t\n\t\n\nZusammenfassend ist folgendes zu sagen:\n \n\n    Die Eingangsformel offenbart, man ist entschlossen die Einheit Deutschlands (nicht die Einheit der BRD) zu vollenden.\n     \n    Es besteht immer noch die Aufgabe zur Herstellung der Einheit Deutschland und man hält unbeirrt daran fest um die endgültige Einheit zu vollenden. Fazit, die Einheit ist auch mit und nach diesem Einigungs-Vertrag noch nicht beendet. Daraus folgt, Die Einheit ist noch nicht abgeschlossen mit diesem Vertrag und es geht um die Einheit Deutschlands und nicht um die Einheit der Bundesrepublik Deutschland. Daraus folgt unser Staat heißt Deutschland und nicht BRD.\n     \n    Artikel 2 (1) besagt die Hauptstadt Deutschlands ist Berlin. Dies steht im Wiederspruch zum Grundgesetz, denn laut Grundgesetz Artikel 22 ist Berlin die Hauptstadt der Bundesrepublik Deutschland!\n\n    Deutschland und die Bundesrepublik Deutschland sind rechtlich (staatsrechtlich) nicht identisch.\n     \n    Bis Artikel 3 heißt es Deutschland ......, ab Artikel 3 bezüglich des Grundgesetzes heißt es plötzlich   ......Bundesrepublik Deutschland.......\n\n    Daraus folgt, Deutschland und Bundesrepublik Deutschland sind rechtlich nicht identisch\n     \n    Artikel 23 (Geltungsbereich) aufgehoben!\n    Mit der Aufhebund des Artikel 23 (Geltungsbereich des Grundgesetzes) verlor die BRD Ihr Hoheitsgebiet und Ihre Hoheitsgewalt, auch wenn offizielle Stellen es anders deuten. Ein Hoheitsgebiet läßt sich ebenfalls nicht aus einer Präambel ableiten das diese nur eine Vorwort oder eine Einleitung ist. Zumal eine Kapitalgesellschaft (BRD GmbH) wohl völkerrechtlich kein Anrecht auf ein Hoheitsgebiet geltend machen kann.\n\n    Die laufende Rechtsprechung ist, daß Gesetze wegen Verstoßes gegen das Gebot der Rechtssicherheit (§§43, 44 VwVfG) ungültig und nichtig sind! Jedermann muß, um sein eigenes Verhalten darauf einrichten zu können, in der Lage sein, den räumlichen Geltungsbereich eines Gesetzes ohne weiteres feststellen zu können. Ein Gesetz, das hierüber Zweifel aufkommen läßt, ist unbestimmt und deshalb wegen Verstoßes gegen das Gebot der Rechtssicherheit ungültig (BVerwGE 17, 192 = DVBl 1964, 147).\n\n    Der Geltungsbereich muß im Gesetz aufgeführt werden nicht in einer Präambel oder über einem Gesetz. (Vergleich alte Gesetze, in denen der Geltungsbereich im Gesetz steht)\n\n\t\t\t\n\t\n\n27. \/ 28.  September 1990\n\nIn diesem Vertrag geht es um die Beziehungen der Drei-Mächte mit der Bundesrepublik Deutschland (nicht mit dem Staat Deutschland).\n\tÜberleitungsvertrag in Kraft, Besatzungsrecht, Besatzung \t\n\t\n\t\n\tÜberleitungsvertrag, Besatzungsrecht, Drei Mächte, Vier Mächte, Deutschland\n\t\t\t\t\t\n\tDeutschland als ganzes, Deutschland, Vier Mächte, Drei Mächte, Westmächte \t\n\tG--27-28-Sept-III \t\n\t\n\n12.09.1990     2 + 4 Vertrag\n\t\n\t\t\t\n\t\n\nDer Staat Deutschland als Ganzes wird souverän mit in Kraft treten des Vertrages “über die abschließende Regelung in bezug auf Deutschland” (2 + 4 Vertrag).\n\nMit der Ratifizierung des 2+4 Vertrages werden die Rechte der Vier Mächte suspendiert.\n \n\t\n\n1990 Teil II, Seite 1386 Ziffer 3\n\n\nBestimmungen des Überleitungsvertrag bleiben für die Bundesrepublik Deutschland in Kraft.\n\t\n\t\n\t2+4 Vertrag, Verfassung, BRD, DDR, Berlin\n\t\n\t2+4 Vertrag, 1990, Vier Mächte, deutsche verfassung, vereintes Deutschland.\n\t\n\t2+4 Vertrag\n\t\n\t\n\nDer 2+4 Vertrag bezieht sich auf “Deutschland” nicht auf die Bundesrepublik Deutschland.\n\nDer 2+4 Vertrag besagt, BRD, DDR und Berlin ergeben das vereinte Deutschland. Demnach ist lt. 2+4 Vertrag die BRD, die DDR und Berlin im vereinten Deutschland quasi untergegangen.\n\nEs ist von einer Verfassung des vereinten Deutschland die Rede nicht von einer Verfassung für die BRD.\n\n \n\t\n\t\n\nDie UN Note der BRD  3.10.1990  (Original Auszug Internetseite UN)\nUN-Note-BRD\n\nDie UN Note der DDR  28.09.1990  (Original Auszug Internetseite UN)\nUN-Note-DDR\n\nHier darf festgestellt werden, während die DDR den Staat Deutschland mit Germany bestätigt, teilt die Bundesrepublik Deutschland (BRD GmbH) der UN mit, das Sie bei der UN unter dem Staat „Germany“ auftreten wird.\n\n\n \n\t\n\tUN_Eintrag_Pfeil\n\t\n\t\n\t\n\nUN Eintrag: „GERMANY“\n\n    Bei der UN gibt es seit dem 03.10.1990 keinen Eintrag der Bundesrepublik Deutschland oder DDR mehr. Daraus folgt, die Bundesrepublik Deutschland und die DDR sind seit dem 03.10.1990 keine international anerkannten Staaten mehr.\n     \n    Bei der UN ist, seit dem 3.10.1990 der Staat „Deutschland“ \/ „GERMANY“ eingetragen. Das zeigt auf, dass der Staat „DEUTSCHLAND“ international als Völkerrechtssubjekt (Staat) anerkannt wird (Verweis aktuelle Landkarten usw.).\n     \n    Hiermit kann offenkundig festgestellt werden, dass die „Bundesrepublik Deutschland“ und „Deutschland“ rechtlich nicht identisch sind (UN Note, UN Mission Deutschland, Landkarten usw.).\n\n    Offenkundig kann festgestellt werden, die BRD ist seit dem 3.10.1990 als Völkerrechtssubjekt bei der UN erloschen und der Staat Deutschland ist eigentlich schon seit dem 18.09.1973 eingetragen ist.\n\n    Hiermit klann festgestellt werden\n\n    Deutschland\n    war immer schon unser Staat.\n\n     http:\/\/www.un.org\/en\/members\/index.shtml\n     \n\n\t\n\t\n\nBundestagsabgeordnete Frau Pau sagte lt. Redemanuskript das der Dt. Bundestag in 1990, eine Verfassungswahl abgelehnt hat. (Verweis 2 + 4 Vertrag Artikel 1 (4) Verfassung)\n \n\n \n\nAufhebung Grundgesetz\n\n \n\t\n\t2. Bereinigungsgesetz, Grundgesetz aufgehoben\n\t\n\t2. Bereinisgesetz, Grundgesetz aufgehoben\n\t\n\t\n\nMit diesem Gesetz \/ BGBl haben die Alliierten Besatzungsbehörden, in Artikel 4, § 1, das Grundgesetz das laut Bundesregierung zur gesamtdeutschen Verfassung geworden ist, als Besatzungsrecht (Grundgesetz) aufgehoben. Das Grundgesetz existiert laut Bundesgesetzblatt de facto und de jure seit 1990 nicht mehr durch Streichung des Artikel 23 Geltungsbereich des Grundgesetzes. Nun erfolgt mit nochmaliger Bestätigung in 2007, die komplette Aufhebung des Grundgesetzes bis auf drei Artikel.\nDem Artikel 4, § 3, ist zu entnehmen, das der Überleitungsvertrag noch in Kraft ist und die Rechte und Pflichten der Besatzungsbehörden bestehen bleiben.\n\nDie Bundesrepublik Deutschland (nicht Deutschland) steht, wie schon dem Grundgesetz und der Bayerischen Verfassung zu entnehmen ist, immer noch unter Besatzungsrecht.\n\nArtikel 3\nNach Artikel 3 ist die BRD nicht mehr berechtigt Rechtsverordnunge","Finanzierung\n\nAn alle Freunde, Mitbürger und Volkssouveräne,\n\nNach Erfüllung aller Verpflichtungen aus den Weltkriegen sind die Völker der Welt frei von allerlei Last und wieder Herren im eigenen Lande. Internationale Verträge besagen daß das deutsche und österreichische Volk keinerlei finanzielle Verpflichtungen mehr haben – siehe Artikel 951.\n\nIn den Medien findet diesbezüglich eine breitgestreute Desinformation statt, die Erben der Weltkriege, jetzigen Volkssouveräne haben nach Erfüllung der Verträge keine Schulden mehr, die Bundesrepubliken schon!\n\nDie Bundesrepubliken können nicht in die originären Rechte des Volkes eintreten, sie wurden partiell2, durch die Alliierten und Assoziierten Mächte, nach dem Treuhandsystem der Vereinten Nationen installiert und anhand der Privatwirtschaftsverwaltung3 organisiert – siehe UN-Charta Kapitel XI und XII4. Die Bundesrepubliken haben nach Erfüllung der Zahlungen völkerrechtlich keine Legitimation mehr. Es sollen unsere Rechte still und leise übertragen werden, in privatrechtlichen Strukturen dem Volk entzogen, daher die Schulden an die Europäische Union übertragen werden, erst so würde die Europäischen Union völkerrechtlich widrig ihre privatrechtliche Legitimation bekommen – siehe Anerkennung dieser Treuhänder \/ Trust Artikel 17 und 185.\n\nDas Volk haftet für diese UN-Bundesschulden nicht!\n\nDie völkerrechtlichen Wiedergutmachungsklauseln (Restitution) sind erfüllt. Nun haben wir, die Völker der Welt, die einmalige Gelegenheit unseren rechtlichen Status als Volkssouveräne wiederherzustellen. Unsere selbsternannten Herren haben ihre Legitimation nach dieser versuchten Täuschung und dem bisherigen nicht demokratischen rechtlichem Handeln gegen die Völker verwirkt.\n\nStuttgart 21 sollte allen Menschen noch gut in Erinnerung sein. In einem Rechtsstaat ist eine so gravierende Menschenrechtsverletzung, Missachtung der Menschenwürde unmöglich. Über 100 000 Menschen haben dies am eigenen Leibe erfahren können und Millionen über die Nachrichten und Medien erfahren.\n\nDie Finanzausstattung für die Weltanschauungsgemeinschaft ist durch den Bund und durch die Länder nach dem Kirchensteuergesetz für das Volk sicherzustellen\n(Art. 136 (6), 138 (2) WRV).\n\nNach dem Gesetz zur Regelung des Reichsvermögens und der preußischen Beteiligungen §§ 7-8  RVermG,  dem Staatsvertrag von Wien 1955 ANNEX II (2)  sind den Eigentümern, den Volkssouveränen alles unverzüglich ohne förmlichen Antrag zu übertragen.\n\nDas Vermögen des Volkes wird durch unsere Körperschaft als Rechtsträger für das deutsche Volk sichergestellt. Die Übertragung bedarf keiner Form (§ 10 (1) RVermG). § 20 und § 39 Abs.1  der Grundbuchordnung ist nach dem RVermG nicht anzuwenden.\n\nDies passiert nach geltendem Recht mit der einseitigen Willenserklärung des deutschen Volks, in dessen Auftrag, nicht als Führer, sondern als Begleiter der IZMR\/ICHR tätig wird.\n\nDas Vermögen des Volkes, das zurzeit wiederrechtlich durch die Europäische Union verwaltet wird, entspricht dem Vermögen des deutschen Volkes und ist daher durch die Weltanschauungsgemeinschaft - International Centre of Human Rights \/ Internationales Zentrum für Menschenrechte - als Körperschaft des Volkes sicherzustellen. Grundsätzlich arbeiten die gesamten Steuern und das Vermögen des Volkes zurzeit gegen das Bekenntnis des bürgerlichen Volkes, zu den Menschenrechten und werden damit nichtig verwaltet.\n\nDie Menschenrechtsverletzung ist immer noch nicht strafbar.\nVerweise: \n\n    Genfer Abkommen über den Schutz von Zivilpersonen in Kriegszeiten\n    http:\/\/www.admin.ch\/ch\/d\/sr\/i5\/0.518.51.de.pdf\n    Wikipedia: Partikularrecht\n    http:\/\/de.wikipedia.org\/wiki\/Partikularrecht\n    Wikipedia: Fiskalgeltung der Grundrechte\n    http:\/\/de.wikipedia.org\/wiki\/Fiskalgeltung_der_Grundrechte\n    UN-Charta Kapitel XI Erklärung über Hoheitsgebiete ohne Selbstregierung\n    http:\/\/www.unric.org\/de\/charta#kapitel11\n    Übereinkommen über das auf Trusts anzuwendende Recht und über ihre Anerkennung\n    http:\/\/www.admin.ch\/ch\/d\/sr\/i2\/0.221.371.de.pdf\n\n© Zentralrat Europäischer Bürger – Internationales Zentrum für Menschenrechte\n","ICHR Links\nVerfassung, Gesetze, Amtsblatt, Deutsches Amt für Menschenrechte, Infos zu Menschenrechten\n\n\nVerfassung (ICHR)\n\nhttp:\/\/zeb-org.de\/verfassung-zeb.html\n\n\nUMR Charta (ICHR)\n\nhttp:\/\/zeb-org.de\/umr-charta.html\n\n\n\nOrgane ICHR\n\nhttp:\/\/zeb-org.de\/organe.html\n\n\nAmtsblatt  \/ Gesetze (ICHR)\n\nhttp:\/\/deutschlandanzeiger.com\/amtsblatt\n\n\nInfos, Gesetze, Verfassung, Organe, Strukturen des ICHR\n\nwww.menschenrecht.at\n\n\nDeutsches Amt für Menschenrechte\n\nhttp:\/\/deutsches-amt.de\/"],"keywords":["Ichr","Zeb.Deutsches Amt für Menschenrechte","Gemeinde","Selbstverwaltung"],"teaser_sound":""}],"status":0}