{"data":[{"id":"703","title":"Dokumentarfilm: Vulamasango - Kind sein dürfen","teaser":"Unser Dokumentarfilm soll das Leben im Kinderhilfsprojekt Vulamasango in den Townships von Kapstadt zeigen. Viele der Kinder müssen mit schweren Verlusten und heftigen Traumata leben. \nDas Kinderhilfsprojekt bietet ihnen einen Ort, an dem sie ihre Kindheit nachholen dürfen, um die sie oft gebracht wurden. \n\n","fan_count":51,"supporters_count":13,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6911\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"14932","name":"MyrPhi","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6995\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6920\/2955b6f5.jpg","funding_threshold":1700,"funding_target":1700,"status":"successful","popularity":"0.66342","link":"http:\/\/www.startnext.de\/dokumentarfilm-vulamasango","funding_status":1715,"end_date":1325286000,"start_date":1314786201,"city":"Kapstadt, Hamburg","teaser_video":"http:\/\/vimeo.com\/27940036","answers":["Wir werden von Januar bis März 2012 in dem Kinderhilfsprojekt Vulamasango in Kapstadt leben und den Dokumentarfilm \"Vulamasango - Kind sein dürfen\" drehen.\n\nFast alle der Kinder haben in ihrem Leben Familienangehörige durch Aids oder Kriminalität verloren. Viele Kinder sind vergewaltigt worden und haben mit Hunger, Krankheiten und mit Banden zu kämpfen.\nIn dem Kinderhilfsprojekt Vulamasango wird intensive Traumaarbeit durch Tanz, Musik und Theater geleistet. Therapeuten arbeiten mit den Kindern an ihren Erfahrungen und negativen Weltbildern, um diese Schritt für Schritt umzuwandeln. Die Therapie ermöglicht es den Kindern, zu ihrer Lebensfreude, zu ihrer Lebensenergie zu finden und diese zum Ausdruck zu bringen. Daraus entstand die Musikgruppe Zabalaza. Seit 2007 tourt Florian Krämer, der Leiter von Vulamasango mit Zabalaza durch Europa und tritt an Waldorfschulen auf. Es wird gesungen, es wird getanzt, getrommelt und erzählt...\n\nIm Vordergrund des Dokumentarfilms soll die Geschichte von vier Kindern aus der Zabalaza-Gruppe des Kinderhilfsprojekts Vulamasango in Kapstadt stehen.\nZwei der vier Kinder haben in diesem Jahr noch nicht die Möglichkeit mit auf die Tournee zu kommen. Im Film soll thematisiert werden, was dies für sie bedeutet. Die anderen zwei Kinder werden auf die bevor- stehende Europatournee 2012 vorbereitet. Die Kinder sind noch nie aus Kapstadt heraus gekommen und so ist es für sie ein bedeutungsvolles Ereignis, das sie auch über die Reise hinaus motiviert ihre Zukunft positiv zu gestalten.\nDie Kinder werden im alltäglichen Leben im Kindergarten, Kinderhort und während der Hausaufgabenbetreuung gezeigt. Man sieht ihre Rolle und ihre Aufgaben im Projekt und beobachtet, wie sie innerhalb von Vulamasango leben.\nDarüber hinaus begleitet die Kamera die Kinder aber auch abends nach Hause und zeigt ihr Leben im Township. Wenn möglich, kommen die Familienangehörige ebenso zur Sprache wie die Kinder selbst. In Form von Interviews erzählen die Charaktere ihre jeweilige Geschichte.\nFokussiert werden soll der Aspekt der therapeutischen Arbeit mit den Kindern. Während der Dreharbeiten (Januar, Februar, März 2012) werden einige der Kinder intensiv auf die nächste Tournee der Gruppe Zabalaza 2012 in Europa vorbereitet. Die Kamera beobachtet die Tanz und Musiktherapie. Die Erzählposition der Kamera bleibt dabei zurückhaltend und nimmt so wenig Stellung zu dem Geschehen wie möglich. Der Film endet mit der Aufführung während der Tournee in Hamburg.\nDie Stimmung des Films wechselt zwischen den teils schweren Themen und den musikalischen, tänzerische Einlagen, die wieder Mut machen und Leichtigkeit transportieren sollen. Als Filmmusik dienen die Musikaufnahmen der Gruppe Zabalaza.","Wir hoffen, dass durch den Film noch mehr Menschen von dem tollen Projekt hören und so die Idee, die hinter Vulamasango steht, über die Tore Kapstadts hinaus in die Welt getragen wird. \n\nZielgruppe sind alle interssierten, offenen Menschen dieser Welt.","Weil mitten im Township Südafrikas ein sicherer Ort für Kinder geschaffen wurde, die auf Hilfe angewiesen sind und weil Eure Unterstützung uns hilft dieses Projekt filmisch einzufangen.\n\nWeil unsere ganze Energie, Zeit und unser Herzblut in dieses Projekt fließt und wir fest an das Potenzial dieses Projekts glauben und daran, dass der Film viele Menschen erreichen wird.\n\nWeil die Kinder durch Musik, Tanz und Theatertherapie ihre schlimmen Erfahrungen aufarbeiten können und weil wir den Ansatz, mit dem in Vulamasango gearbeitet wird für unsterstützenswert halten.\n\nMit dem Film wollen wir unseren Teil dazu beitragen. Dafür brauchen wir Eure HIlfe! Für jede Unterstützung sind wir sehr dankbar.\n\n","Mit dem Geld können wir unsere Technikausrüstung finanzieren und können die Kosten decken, die während des Filmdrehs entstehen; Reisekosten übernehmen wir. \n"," Vulamasango Kapstadt, Florain Krämer:\nhttp:\/\/www.indawo-yentsikelelo.org\/\n\n Myrna Brinkmann:\nDrehbuch, Regie, Kamera, Schnitt \nMyrna Brinkmann wurde 1984 in Vorwerk in der Nähe von Bremen geboren. Durch verschiedene Praktika sammelte sie Erfahrungen bei Film und Fernsehproduktionen, unter anderen beim deutsch- französischen Kultursender ARTE.\n2009 beendete sie ihr Bachelorstudium in Romanistik und Medien- und Kommunikationswissenschaften in Hamburg. Derzeit schließt sie ihr Masterstudium in Medienwissenschaften ab.\n\n Philipp Barth:\nKamera, Schnitt \nPhilipp Barth wurde 1982 in Weimar geboren. Nach seiner Ausbildung als Mediengestalter für Bild und Ton arbeitete er als Kameramann. Darauf folgten verschiedene Auslandsaufenthalte. Seit 2008 ist er in der Hamburger Filmbranche als Beleuchter tätig."],"keywords":["Vulamasango","Zabalaza","Kinderhilfsprojekt","Dokumentarfilm","Film","Video","Humanitäres Projekt","Tanz","Musik","Südafrika","Waldorfschule"],"teaser_sound":""}],"status":0}