{"data":[{"id":"982","title":"René Martin - Seit ich dich verlor","teaser":"Produktion der CD zum neuen Song von René Martin. Das Original ist von Nik P. und soll neu Arrangiert werden. Die Rechte wurden durch den Verlag bereits zugesagt.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9360\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"21002","name":"Erich Pendl","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/50406\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9359\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/rene-martin","funding_status":0,"end_date":1330124400,"start_date":1321369966,"city":"Graz","teaser_video":"http:\/\/www.youtube.com\/watch?v=MQbj-WEaeAc","answers":["Mit „Ich kauf dir eine Insel“ versuchte ich den Sprung ins Musikbusiness, leider fehlte damals wie heute das Geld, um den Song richtig zu vermarkten. Daraufhin kam ich auf die Idee, den neuen Song von mir, einfach durch eure Spenden zu finanzieren und euch dafür zur Gegenleistung etwas anbieten.\n\n„Seit ich dich verlor“ soll der neue Song heißen. Es handelt sich um eine Coverversion die Original aus dem Jahre 1998 ist und von Nik P. geschrieben wurde. Nik P. hatte schon viele Hits geschrieben, einer davon den sicher alle kennen ist „Ein Stern, der deinen Namen trägt“, den er zusammen mit DJ Ötzi neu aufgenommen hatte.\n\n„Seit ich dich verlor“ ist ein Text, der sehr nachzudenken gibt. Er handelt um die verlorene Liebe. Ein sehr gefühlvoller Song, der aber nicht, wie jetzt vielleicht viele glauben auf „Ballermann Manier“ aufgezogen werden soll. Nein… Er soll einfach mit neuen Sounds und Beats „modernisiert“ werden. Das Gefühl soll dabei erhalten bleiben.","Zielgruppe sind alle, die gerne Schlager und\/oder Partymusik hören. Das Ziel dabei ist, eine möglichst große Gruppe anzusprechen und damit den Erfolg weiter voran zu treiben.","Weil Musik eines der schönsten dinge auf der Welt ist. Deutschsprachige Musik ist nicht jeder Manns sache, aber Musik verbindet Menschen und bringt Gefühle zum ausdruck, die man so nicht auszudrucken vermag.\nMit der Unterstützung des Projektes, können wir es der Musikbranche zeigen, dass auch mit vergleichbar wenig Geld und ohne einer Plattenfirma dahinter ein Erfolg möglich ist.","Was soll mit eurer Spende finanziert werden?\nZuerst sollte die Produktion zum Teil von den Spenden finanziert werden. Der größere Teil davon, wird aber von mir bezahlt. Der restliche Finanzierungsbetrag wird für Marketing und Vermarktung eingesetzt. Radio und DJ Bemusterungen, und Werbung.\n\nWas passiert bei einer Finanzierungssumme die über der Mindestsumme liegt?\nAb einer Finanzierungssumme von 10.000 Euro gibt es auch eine CD für den Handel. Dabei werden auch andere Bemusterungen notwendig sein, um die CD erfolgreich im Handel zu etablieren.\nAb einer Summe von 15.000 Euro, gibt es eine Albumproduktion. Dabei kannst du selbst ein Teil des Projektes werden. Näheres findest du bei den Vergütungen.\n\nWo wird die Produktion durchgeführt?\nDie Produktion werde ich in Thal bei Graz machen. Dort habe ich ein Tonstudio, dass genau nach meinen Vorstellungen Arbeitet und weiß was ich will.\n\nHabe ich die Rechte für die Produktion schon erhalten?\nJa, die Rechte für die Produktion haben wir von Originalverleger (der Tyrolis) bereits erhalten.\n\nWie kannst du uns noch unterstützen?\nSuche dir auf iTunes einfach den Song „Ich kauf dir eine Insel“ von René Martin und lade dir den Song (0,99 Euro) oder die Single (um 1,49 Euro) herunter. Erzähle deinen Freunden von mir, seht euch das Video auf YouTube an.\nNatürlich findest du den Song auch auf anderen Download-Portalen, wie Musicload oder Amazon. Nähere Infos gibt es auf meiner Homepage http:\/\/www.renemartin.at.","Hinter dem Projekt steht Erich Pendl und Martin Nigg aus Graz. Martin Nigg (alias René Martin) ist der Sänger und Erich Pendl Unterstützt im auf seinem Weg und verhandelt mit dem Produzenten. Weiteres sorgt er dafür, die Rechte für die Songs zu erhalten."],"keywords":["Nik P.","Schlager","Party","Musik","Graz","Video","Musikvideo"],"teaser_sound":"http:\/\/soundcloud.com\/renemartinmusic\/sets\/startnext-at-h-rprobe"}],"status":0}