{"data":[{"id":"1823","title":"porn this way","teaser":"PORN THIS WAY erinnert nicht zufällig an den Hit der Popikone Lady Gaga. Sex sells, sexy = erfolgreich: Das will man uns doch sagen, oder? Wir - die sieben jungen Frauen des freien Theater\/Performancekollektivs FormLos - beschäftigen uns mit Pornografie. So vielfältig die Sexpraktiken und Pornos - so auch wir: keine Schönheitsideale, sondern einfach Frauen. Am 8. Juni soll unsere Bewegungsperformance in Leipzig im LOFFT Premiere feieren. Dafür brauchen wir eure Unterstützung!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16986\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"35987","name":"FormLos","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15705\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/17022\/2955b6f5.jpg","funding_threshold":700,"funding_target":700,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/porn-this-way","funding_status":0,"end_date":1339106400,"start_date":-62169987600,"city":"Leipzig","teaser_video":"http:\/\/www.youtube.com\/watch?v=AKzfmkQcQsk","answers":["Es geht um Titten, Mumus und Pimmel. Darum, dass wir einfach mal über Sex und Pornos sprechen wollen. Wir haben da viele Fragen, aber auch klare Meinungen und Standpunkte. Aber nicht nur die bekommt man als Zuschauer präsentiert, sondern auch wissenschaftliche Auseinandersetzungen mit dem Thema. Wir wollen niemandem mit dem erhobenen Zeigefinger im Auge rumstochern, wir wollen auch nicht Moralapostel spielen. Wir wollen zum Denken und Diskutieren anregen.","Wir haben etwas zu sagen und möchten gehört werden! In unseren Produktionen beschäftigen wir uns nie mit vorgefertigten Stückmaterialien, sondern gehen von uns persönlich aus. Was bewegt uns, unser Umfeld, Freunde, Familie - unsere Generation? Von ihnen bekommen wir Input und möchten unsere Gedanken und Anregungen über den künstlerischen Weg mit ihnen teilen und diskutieren. Wir wollen kein Elite-Theater produzieren. Wir wollen die Menschen auf der Straße erreichen.","Weil wir nett sind, weil wir Ziele haben und diese hartnäckig verfolgen, weil wir mit Leidenschaft dabei sind und unsere Arbeit lieben, weil das Thema spannend ist, und weil ihr gute Menschen seid!","Das Geld würde uns sehr dabei helfen, unsere geplante Tour in viele Theater in ganz Deutschland zu realisieren.","FormLos ist ein freies Theater\/Performancekollektiv, dass sich in Leipzig gegründet hat und auch als Verein hier eingetragen ist. Mitglieder und Schaffende sind sieben Theaterwissenschaft und Germanistik-studierte Frauen: Sabrina Anders, Felicia Daniel, Linn Kleingärtner, Laura Kröner, Fabienne Mentzel, Maria Schmidt und Miriam Seise.\n\nwww.facebook.com\/FormLos.Kollektiv"],"keywords":["Theater","Pornografie","Leipzig","Frauen","Bewegung","Tanz"],"teaser_sound":""}],"status":0}