{"data":[{"id":"1175","title":"Valgards Fate (mobiles Rollenspiel)","teaser":"Valgards Fate wird ein Rollenspiel aus der Vogelperspektive. Das Spiel soll auf mobilen Geräten spielbar sein. Zu Beginn wird eine Windows Phone Variante erstellt, die dann auf iOS und Android portiert wird. Das Spiel zeichnet sich durch schicke Optik, einem ausgefeilten Questsystem und einer modularen Welt aus. Die Welt besteht aus diversen Inseln, die mittels eines Schiffes bereist werden können. In Updates können somit einfach neue Inseln zur Welt hinzugefügt werden.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Games"],"initiator":{"id":"25631","name":"DiNoGames"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5500,"funding_target":5500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/valgards-fate","funding_status":0,"end_date":1333144800,"start_date":-62169987600,"city":"Bremen","teaser_video":"","answers":["Das Projekt soll ein qualitativ hochwertiges Rollenspiel auf das Windows Phone und später auf andere mobile Betriebssysteme bringen.\nDas Projekt umfasst die komplette Erstellung des Spiels, von der Programmierung über Grafik, Sound und Gameplay.\n","","Rollenspiele sind komplex und gerade im mobilen Bereich noch nicht sehr stark vertreten. Ein qualitativ hochwertiges Rollenspiel findet sicher eine große Anhängergemeinde und ","Das Geld wird größtenteils eingesetzt, um Grafikobjekte und Sounds zu finanzieren. Es werden sehr viele grafische Bestandteile benötigt. Einige können selbst erstellt werden und einige müssen eingekauft werden.\nAuch Hardware zum testen wird benötigt, zum Beispiel mobile Geräte mit Android Betriebssystem.\n","Das Projekt wird von Dirk Nordhusen initiiert und durchgeführt. Unter dem Namen DiNoGames hat Dirk bereits 5 Spiele auf dem Windows Phone Marktplatz veröffentlicht. Sein letztes Werk \"FrogSling\" hat es sogar bis in die Top 10 Liste der kostenlosen Spiele auf dem Windows Phone Marketplace geschafft."],"keywords":["Rollenspiel","mobil","iOS","Windows Phone","Android","Game","Gaming"],"teaser_sound":""}],"status":0}