{"data":[{"id":"1737","title":"Projekt Shlaiter- Schuh Modeaccessoires ","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"34575","name":"Marco Kanatschnig"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2500,"funding_target":2500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/shlaiter","funding_status":0,"end_date":1340143200,"start_date":-62169987600,"city":"Bremen","teaser_video":"","answers":["Produkt Beschreibung \n\nDer Shlaiter ist ein Schnürband - Hilfsschutz. \nEr verhindert das unbeabsichtigte Öffnen des Schnürsenkels \nund ist zugleich ein schmückendes Modeaccessoirs und ein echter Hingucker. \n\nPräsentieren Sie Ihr Unternehmen, indem Sie Ihr eigenes Logo auf der Werbefläche nach Ihren \npersönlichen Wünschen gestalten. \n\nDer Shlaiter ist für eine Vielzahl von Schnürschuhen anwendbar. \nEr wird einfach zwischen Schnürband und Schuhwerk aufgeschoben. \n\nDer Schnürsenkel kann so von dem Shlaiter komplett abgedeckt werden. \n\nDas Design wird nicht verdeckt und ist ein echtes Highlight. \n\n  \n\n\nUnternehmen \n\nWir sind eine Firma mit Sitz in der Freien Hansestadt Bremen. \n\nEine offene Unternehmenskultur und intensive Öffentlichkeitsarbeit prägen unsere Arbeit - damit neue Erkenntnisse in der Praxis ankommen. Bei uns stossen Sie nicht auf verschlossene Türen - offene und partnerschaftliche Zusammenarbeit mit unseren Kunden ist das zentrale Prinzip unseres Unternehmens. \n\n  \n\n\nPhilosophie \n\nWir bei Shlaiter Deutschland verfolgen eine ehrgeizige Mission: Wir wollen Ihnen die besten Möglichkeiten bieten, damit Sie als Kunde jederzeit hoch zufrieden sind. Um diesem Anspruch gerecht zu werden, orientieren wir unser gesamtes unternehmerisches Handeln an klaren Zielen. Sie haben das Recht auf Spitzenleistung. Unser oberstes Ziel bei Shlaiter Deutschland ist unser täglicher Ansporn: Die Zufriedenheit unserer Kunden. Ihre Anforderungen und Erwartungen sind es, an denen wir uns messen wollen, um sie dann zu übertreffen. Denn wir wissen: Nur mit ausgezeichneten Leistungen, wie vorbildlicher Service, Zuverlässigkeit, Schnelligkeit, und höchster Liefertreue können wir unsere Marktposition in Zukunft behaupten und ausbauen. \n\n  \n\nBesuchen Sie unsere Seite im Internet unter \n\nwww.shlaiter.de \n\n\n  \n\nWir benötigen Eure Unterstützung für Werbung, Vertrieb und \n\nFertigstellung des Werkzeuges. \n\nAuch können wir mit eurer Hilfe den Shlaiter weiterentwickeln, \n\num die Shlaiter auch für Kleinkinder anbieten zu können. \n\n  \n\nHierzu benötigen wir einen Betrag von Euro 2500 , \n\num unsere Version zu verwirklichen. \n\n  \n\nFür eure Unterstützung wären wir euch sehr dankbar. ;) \n  \n","","","",""],"keywords":[""],"teaser_sound":""}],"status":0}