{"data":[{"id":"837","title":"CD-Produktion von Anna Nova ","teaser":"Ich arbeite gerade an der CD-Produktion meiner Musik.\nEs heisst „eMIGRATION“ und es ist meine Geschichte. \nIch erzähle von meinem inneren Konflikt, von dem Leben in der Fremde und der Suche nach Heimat, aber auch von Sehnsucht und der Unwissenheit, wer ich bin und wie ich leben möchte.\nIch möchte meine Erlebnisse, Erfahrungen und Gedanken mit dir teilen.\nIch wünsche mir, dass sich meine Gefühle in meinen Liedern wiederspiegeln.\nUnd ich hoffe, dass Du Dich in meinen Liedern wiedefinden w","fan_count":58,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8103\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"17341","name":"Anna Nova","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8123\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8109\/2955b6f5.jpg","funding_threshold":3600,"funding_target":3600,"status":"unsuccessful","popularity":"2.3838e-28","link":"http:\/\/www.startnext.de\/anna-nova-emigration","funding_status":75,"end_date":1320102000,"start_date":1317311551,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=mR2-Wzre3xk","answers":["Anna Nova: eMIGRATION“ ist das musikalische Projekt der in Polen geborenen und in Deutschland lebenden Sängerin Anna Nova und der polnisch-österreichischen Texterin Ela Madreiter. Das Projekt beinhaltet einen kulturell-musikalischen Austausch zwischen deutschen und polnischen Musikern und die Produktion einer zweisprachigen CD, die im Herbst 2011 veröffentlicht wird.\n\t\nMusikalisch bewegt sich Anna Nova: eMIGRATION zwischen Chill-Out und Trip-Hop, pulsierenden Elektrobeats und Nujazz, die Texte werden zweisprachig in Deutsch und Polnisch vorgetragen, wodurch das kulturelle Miteinander gefördert und das Verständnis zwischen den Ländern geweckt werden soll. Novas sinnliche Stimme, Madreiters Begabung für Poesie und die hohe Qualität der beteiligten Musiker machen das Projekt zu einem unvergesslichen Hörgenuss!\n","Die CD wird zweisprachig aufgenommen und herausgegeben, sowohl auf deutsch als auch auf polnisch. Dadurch soll das kulturelle Miteinander gefördert und das Verständnis zwischen beiden Welten - der deutschsprachigen und der polnischsprachigen - geweckt werden. \nNeben dem Herausgeben der CD wird eine Tournee in den drei Ländern (Deutschland, Österreich und Polen) stattfinden, was den Künstlerinnen ermöglicht, sich dem Publikum weiter zu nähern.\n\nAuf der CD erscheinen 11 Lieder insgesammt - 8 davon zweisprachig.\n\n","Kennst Du mein Gefühl, „fliegen zu wollen, \naber mit der Kugel am Bein zu schwer zu sein, \ndass du’s nach oben nicht schaffst“?\nOder sich dem zu widersetzen, \nwas andere von Dir verlangen, \nsich von dir wünschen \nund anscheinend besser wissen als Du selbst, \nalso „gegen den Strom zu schwimmen“?\n\n„eMIGRATION“ ist meine Geschichte. \n\nEs ist die Geschichte einer deutsch-polnischen Doppelemigrantin, \nauf der Suche nach sich selbst.\nIch erzähle von meinem inneren Konflikt,\nvon dem Leben in der Fremde und der Suche nach Heimat. \nIch spreche aber auch von Sehnsucht \nund der Unwissenheit, wer ich bin und wie ich leben möchte.\n\nIch möchte meine Erlebnisse, \nErfahrungen und Gedanken mit dir teilen.\nIch wünsche mir, dass sich meine Gefühle in meinen Liedern wiederspiegeln.\n\nUnd ich hoffe, dass Du Dich in meinen Liedern wiederfinden wirst.\n\n\n„wirklich gelungen!“ \n(Florian Sitzmann, Produzent von Nena und Söhne Mannheims)\n\n„sehr anspruchsvoll, eigenwillig!“ \n(Reinhard Mey, Liedermacher)\n           \n„tiefe, sinnliche Stimme!“\n(Posener Zeitung GLOS WIELKOPOLSKI)\n\t\t\n„spannende Klänge, treffendes Thema, aktuell und authentisch“ \n(Ela Zapendowska, Jurorin der polnischen DSDS-Ausgabe)\n\n„innovatives Projekt, origineller Gesang!“ \n(Piotr Glogier, Chefredakteur von Radio Merkury)\n\nAnna Nova: eMIGRATION repräsentierte das Goethe-Institut und die deutsche Sprache auf der Veranstaltung „Europäischer Tag der Sprachen 2009“ in Warschau.","Wir brauchen noch Geld für:\n- Mix und Master der CD\n- Gema-Kosten\n- Graphiker \n- Web-Design und Cover-Design\n- Druck der CD's und Plakate","Anna Nova - Sängerin, Komponistin, Ideenhaberin, Managerin...ICH :)                (Berlin\/Posen)\nEla Madreiter - Autorin wunderbarer Texte, auch Komponistin und Ideenhaberin (Baden bei Wien\/Posen)\nGrzegorz Stasiuk - Produzent, Arrangeur, Pianist                                              (Warschau)\nClemens Süssenbach - Jazzpianist, CO-Produzent, Mitdenker und -helfer         (Berlin)\nAndrzej Grupinski - Graphiker                                                                             (Posen)   \nMarcin Galazyn - Musiker, Akordeonist (Mitglied von Motion Trio)                      (Krakau) \n..und viele Musiker und Freunde.. :)"],"keywords":["Musik","CD","trip-hop","deutsch-polnisch",""],"teaser_sound":"http:\/\/soundcloud.com\/annanovamusic\/apfel"}],"status":0}