{"data":[{"id":"1420","title":"Lass den Gerichtsvollzieher raus!","teaser":"Politiker werden gefördert für jeden Unsinn - unser Unsinn ist viel besser: Mit dem Namen \"Fernbeziehung machen wir das Land zukünftig musikalisch unsicher. Unser erster Song \"Mein Gerichtsvollzieher\" wartet nur noch darauf, auf CD veröffentlicht und promotet zu werden. Vorhanden: Produktion, Coverentwurf, passendes No-Budget Musik-Video, eine Menge Ideen für die Promotion, viele andere freche, witzige Songs in der Schublade, die auch alle raus wollen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29186","name":"EllBri"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1920,"funding_target":1920,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/gerichtsvollzieher","funding_status":0,"end_date":1333231200,"start_date":-62169987600,"city":"Langen","teaser_video":"http:\/\/www.youtube.com\/watch?v=tMtg0Xh45uU","answers":["Kurz gesagt - es geht um Musik. Solider Mainstream mit lustigen, (selbst-) ironischen, deutschen Texten. Unser Song \"Mein Gerichtsvollzieher\" ist der erste von vielen, die noch folgen. Wir haben ihn uns für den Wiedereinstieg ausgesucht, weil er charakteristisch für das ist, was wir in Zukunft musikalisch machen wollen. ","Unsere Songs wollen Themen enttabuisieren, die schon lange nicht mehr nur eine kleine Randgruppe betreffen und das Gefühl vermitteln, hallo, Du bist nicht allein, es gibt noch viele andere wie Dich. Unsere Zielgruppe ist daher jedermann und bestenfalls auf FSK12 beschränkt. Leute, die es angeht, werden sagen, ja, genau so ist das, vielleicht mal durchatmen und ihre Probleme, Sorgen oder Ängste ein bisschen relativieren. Die es nicht direkt betrifft, werden sicher auch viel Spaß mit unserer Musik haben.\n\nBis jetzt haben wir schon ganz ordentliche Vorarbeit geleistet, Zu unserem \"Starterkit\" fehlen uns nun nur noch 1920 Euro.","Unterstützt uns bei unserem Neustart und erzählt es später mal Euren Kindern. Wir laden Euch ein, an unserem Wahnsinn im Musikbusiness teilzuhaben. Helft mit, die Musik am Markt durchzusetzen, mit Themenvorschlägen, Marketing - Ideen, Eurer Professionalität, ein paar Klicks hier und da, oder mit einem bisschen Geld. Von letzterem benötigen wir eine für professionelle Promotion eigentlich völlig unspektakuläre Summe. Kommt die zusammen, gibt's anschließend noch das Album, wenn nicht, kommt das Album trotzdem raus.","Das alles machen wir aus Eurem Geld: wir pressen 1000 CDs vom Gerichtsvollzieher, bedrucken Plakate, Aufkleber, Flyer und T-Shirts, promoten alle deutschsprachigen TV -, Rundfunk-, und Internet - Redaktionen und - Archive, und werden sehr viel Zeit auf Deutschlands Autobahnen und am Telefon verbringen. Und damit es auch ein Leben nach dem \"Gerichtsvollzieher\" gibt, basteln wir den Rest der Zeit im Studio an unserem Album.  ","Fernbeziehung sind Ellen Grey und Michael Brinker, ein Autoren- und Produzententeam, das schon so ziemlich alles in der schönen, bunten Medienwelt erlebt hat. Was genau, lassen wir hier aus Platzgründen mal weg.\n\nNach einer längeren Pause - im Nachhinein sind wir sicher, das es eine Kreativpause war - wollen es die beiden nochmal wissen und gehen diesmal zu zweit an den Start. Freche, witzige, deutsche Texte, ein Schuss (Selbst-) Ironie und Musik, die hängenbleibt, sind die Zutaten für die kommende Saison."],"keywords":["Musik","Video","CD","Pop","Deutsch Pop","Duo.Promotion","TV","Radio","Presse","Social Networks"],"teaser_sound":""}],"status":0}