{"data":[{"id":"1392","title":"Öko-Druck fervente comics # 1","teaser":"Für die Finanzierung des Öko-Drucks der ersten Ausgabe des Comic-Magazins fervente comics im Mai brauchen wir Deine Unterstützung!\nfervente ist Italienisch und bedeutet inbrünstig, glühend und leidenschaftlich. Genau das sind wir, wenn es um Comics geht! Unermüdlich transformieren wir unsere Beobachtungen und Gedankenstürme in Bildergeschichten. Zeichenstift und Papier sind unsere Werkzeuge, der Comic ist unser Medium und Berlin ist der Fixpunkt, um den wir kreisen. fervente comics nimmt ","fan_count":49,"supporters_count":26,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12849\/574b2664.jpg","categories":["Comic"],"initiator":{"id":"29543","name":"fervente comics","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12619\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14533\/2955b6f5.jpg","funding_threshold":1246,"funding_target":1246,"status":"successful","popularity":"0.0000192357","link":"http:\/\/www.startnext.de\/fervente-comics","funding_status":1331,"end_date":1334872800,"start_date":1332145108,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/CFvGQYkypa8","answers":["Wir möchten frischen Wind in die Comic-Szene bringen und neuen ZeichnerInnen eine Plattform für die Umsetzung ihrer Ideen bieten. Deswegen haben wir das Magazin fervente comics gegründet! Jede Ausgabe von fervente comics wird ein besonderes Thema haben, wir starten im Mai mit dem ersten Thema \"Der Sinn des Lebens\".\nIm ersten Heft setzen sich die Character Marie die Mücke, Mark & Lea, Hans & Morti, Nacho, Pom, Kraak & Brösi und Schlotz & Klotz mit dem Sinn des Lebens auseinander. Außerdem wird Frau Unsinn in einem illustrierten Interview ihre ganz persönlichen Erfahrungen zur Frage Sinn oder Unsinn ausbreiten. \n\nDa uns Nachhaltigkeit wichtig ist, setzen wir auf Ökodruck, das heißt Recyclingpapier, mineralölfreie Druckfarben, alkoholfreie Druckprozesse","Alle, die Comics zeichnen, lieben und fördern möchten. Fervente comics soll ein Magazin für jung & alt werden, für Menschen, die gerne lachen, die die Dinge hinterfragen und die vielleicht auch gerade auf der Suche nach dem Sinn des Lebens sind.","Mit Eurer Unterstützung können wir die erste Ausgabe von fervente comics mit Ökodruck drucken. Was fervente comics verspricht? Lustige, nachdenkliche und informative Geschichten, interessante Charakters, tolle Zeichner & Nachhaltigkeit.\nUnd wer weiß... vielleicht sogar eine Antwort auf die Frage nach dem Sinn des Lebens!","Bei erfolgreicher Finanzierung werden wir das Funding für den Öko-Druck nutzen.\nFalls das Projekt überfinanziert wird, gibt es für die einzelnen Zeichner ein Honorar und wir decken die Kosten, die uns z.B. durch den Druck von Öko-Stickern und unsere Comic-Party entstanden sind.","Die Gründerinnen von fervente comics sind Hannah Lisa Linsmaier und Anita Bahr. Als wir uns vor 15 Jahren im Urlaub auf Kreta kennengelernt haben, hätten wir nicht gedacht, dass wir mal zusammen ein Comic-Magazin herausgeben würden. Wir kommen beide aus Bayern, wohnen aber seit vielen Jahren in Berlin. Hannah ist freiberuflich im Kulturbereich tätig, Anita als Grafikerin und Comics & Zeichnen sind unsere Leidenschaft.\n\nDie ZeichnerInnen der 1. Ausgabe: Johannes Erdmann, Katja & Melanie Budinger und Hannah & Anita!"],"keywords":["Comic","fervente comics","Kunst","Sinn des Lebens","Grafik","Comic Clash","fervente","Comic-Journalismus"],"teaser_sound":""}],"status":0}