{"data":[{"id":"337","title":"IRON SKY","teaser":"IRON SKY... ist eine schwarze Science Fiction Komödie, die 2012 in den deutschen Kino's anläuft...\n\n2018 – auf der Rückseite des Mondes. In der mächtigen Nazi-Festung „Schwarze Sonne“ herrscht hektische Aktivität. Die Landung eines amerikanischen Spaceshuttles versetzt die Führung der Mond-Nazis in Alarmbereitschaft. Ihr sicheres Versteck droht aufzufliegen. Die Zeit für die Eroberung der Erde ist gekommen...\n\nWir sammeln 10.000 Euro für den Start der Tonpostproduktion in Deutschla","fan_count":136,"supporters_count":42,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5123\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"4897","name":"27 Films Production","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5349\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5122\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"successful","popularity":"0.60406","link":"http:\/\/www.startnext.de\/iron-sky2","funding_status":10250.49,"end_date":1314482400,"start_date":1310158097,"city":"Finnland, Deutschland & Australien","teaser_video":"http:\/\/youtu.be\/FacJH7Q-R50","answers":["IRON SKY ist eine finnisch-deutsch- australische Science-fiction Komödie über Nazis, die auf der dunklen Seite des Mondes leben und die Rückeroberung der Erde planen.\n\nDer Spielfilm wurde Ende 2010\/Anfang 2011 in  Englisch und deutscher Sprache gedreht und kommt im April 2012 in die deutschen Kinos.\n\nLeider haben wir während der Dreharbeiten durch einen Schneesturm in Frankfurt (der zwei unserer kostbaren Drehtage gekostet hat) und durch die Jahrhundertflut in Queensland\/Australien (unweit unseres Set, durch das wir ziemlich viel umstellen mussten) das Budget überzogen. Wir hoffen, durch \"Kraut Funding\" auf Startnext diese Lücke zumindest teilweise schließen zu können.\n","Liebe Freunde und Unterstützer von IRON SKY,\n\nWir haben in den letzten Wochen alleine aus Deutschland wieder so viel positives Feedback bekommen, dass wir super motiviert sind, die Produktion nun trotz aller (vor allem finanzieller) Widrigkeiten fertig zu stellen. Wie ihr wisst, haben wir bei den Dreharbeiten unser Produktionsbudget massiv überzogen, um ca. 300.000€. Die Alternative wäre gewesen, bestimmte große Szenen nicht zu drehen und damit der Geschichte dramaturgische und auch bildgewaltig-wichtige Momente zu nehmen. Wir haben uns bewusst dagegen entschieden - und für das Risiko, die finanzielle Überschreitung irgendwie noch ausgleichen zu können.\n\nDas Engagement vieler Fans weltweit hat leider noch nicht gereicht, diese Überschreitung zu decken. Wir wollen aber nicht aufgeben und haben uns als nächstes Ziel gesetzt, die deutsche Ton- und Musikbearbeitung anzufinanzieren. Denn gänzlich ohne zusätzliches Geld werden wir nicht damit anfangen können. Und wir versuchen natürlich weiterhin, auch durch Großinvestoren, die Finanzierungslücke zu schließen.\n\n Wir möchten deshalb hiermit in Absprache mit STARTNEXT ein neues IRON SKY Projekt vorstellen. Es heißt IRON SKY 2 und hat folgende Parameter:\n\n a) Ziel: wir wollen in sechs Wochen eine Grundfinanzierung für die Ton- und Musiknachbearbeitung von IRON SKY einsammeln, durch die der Startschuß für die Musikaufnahmen, die Soundeffekte, die erforderlichen Sprachaufnahmen der Schauspieler usw bei unserem Postproduktionspartner in München (WAVEFRONT STUDIOS) gegeben werden kann.\n b) 10.000€ bei denen wir Euren bisherigen Support (knapp 5.000€) einrechnen (solange ihr damit einverstanden seid)\n c) alle bisherigen Dankeschön bleiben natürlich bestehen\n d) zusätzlich gibt es für alle bisherigen Supporter ein IRON SKY T-SHIRT mit Unterschrift von Timo Vuorensola als Dankeschön für ihre Treue\n e) wir verlosen außerdem unter allen bisherigen Supportern ein großes Bild mit Bilderrahmen, das als Requisite im Film vorkommt\n f) unter allen bisherigen Supportern wird 1 Tag Anwesenheit im Münchener Tonstudio (Anreise auf eigene Kosten)verlost, vielleicht ja auch dann, wenn von unseren Hauptdarstellern jemand anwesend ist?! Das können wir sicherlich organisieren!\n g) unter allen Supportern wird bei erfolgreichem Ende von IRON SKY 2 eine original Mondnazi-Maschinenpistolen-Requisite (nicht funktionsfähig ;-) verlost.\n h) für neue Supporter gibt es weitere Dankeschöns.","Hauptsächlich, weil es der coolste Film dieses Jahres werden wird; beziehungsweise der des nächsten Jahres, wenn die Premiere ist (...es gibt bereits großes Interesse von mehreren internationalen, SEHR renommierten Festivals...!).\n\nGanz einfach, der Film ist es wert unterstützt zu werden... und im Gegenzug bieten wir unseren Unterstützer viele Dinge als Dankeschön an - angefangen mit der namentlichen Nennung unserer Unterstützer in unseren monatlichen IRON SKY SIGNAL als Dankeschön bis hin zum Titel eines Associate Producers.\n\nVor allem aber solltet ihr wissen, dass IRON SKY ein Projekt ist, das zu 100% realisiert werden wird und definitiv in die Kinos kommen wird! Aber euer Investment wird das die Qualität maßgeblich nach vorne pushen, von \"okay-gut\" zu \"außergewöhnlich starkes Kinoereignis\"!","Das Geld wird für die Fertigstellung des Films verwendet, im speziellen im Bereich der deutschen Ton-Postproduktion, wie zum Beispiel Sprachaufnahmen, Geräusche, Musikmischung, usw.\n\n","Im Grunde eine Reihe von Filmbegeisterten aus Tampere\/Finnland. Dort haben wir einen Film gemacht der STAR WRECK heißt, der durch seine unorthodoxe Auswertung im Internet unglaublich populär wurde und bei manchen Fans beinahe schon Kultstatus erreicht hat. Wir wollten dann ein neues Projekt angehen und überlegten uns die verrückte Idee über Mondnazis. Mehrere Jahre später, genauer gesagt fünf Jahre später, sind wir jetzt so weit, arbeiten mit den besten Profis von Finnland, Deutschland und Australien, mit dem Willen, einen echten \"Killer\" einer Science-Fiction Komödie herzustellen, für alle unsere Fans weltweit.\n\n"],"keywords":["Iron Sky","Comedy","Komödie","Science Fiction","international","Spielfilm"],"teaser_sound":""}],"status":0}