{"data":[{"id":"669","title":"Orr, das Buch","teaser":"Das Buch zur Fotoserie \"Orr\" soll erscheinen.\nDie Serie entstand während der vorerst letzten 10 Tage mit meiner Freundin. \nIch fotografierte die letzten gemeinsamen Momente exakt so lange, wie sie dauerten.\n\nMy aim is to publish a book with the photo-issue \"Orr\".\nDuring what may have been the last 10 days with my girlfriend I let the exposure time extend for as long as the moment lasted.\n\nhttp:\/\/timoklos.de\/html\/orr__sleeping_9_hours.html\nhttp:\/\/www.facebook.com\/pages\/timoklosde\/201236029925150","fan_count":85,"supporters_count":11,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6585\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"14025","name":"Timo Klos","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7885\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6583\/2955b6f5.jpg","funding_threshold":5400,"funding_target":5400,"status":"unsuccessful","popularity":"0.0000118585","link":"http:\/\/www.startnext.de\/orr-das-buch","funding_status":3310,"end_date":1321311600,"start_date":1316703825,"city":"Kein fester Ort. Ein Buch ist geplant.","teaser_video":"http:\/\/www.youtube.com\/watch?v=0IsPjspQlfY","answers":[" scroll down for english version! \n\n Das Buch  \n\nIch möchte in Eigenregie ein Fotobuch mit der Serie \"Orr\" veröffentlichen und\ndabei nicht an Verlage gebunden sein. Denn die Veröffentlichung über einen Verlag dauert länger und man zahlt meist mehr als die reinen Produktionskosten aus eigener Tasche.\nFür die Produktion der ersten Auflage von 500 Stück benötige ich finanzielle Unterstützung. Die Produktion des Buches beginnt umgehend nach erfolgreicher Finanzierung und könnte dann rechtzeitig zu meiner nächsten Einzelausstellung in der Galerie \"Hanfweihnacht\" in Frankfurt am Main im November diesen Jahres erscheinen.\nDas Buch bekommt eine ISBN-Nummer und soll zudem im Internet und Fachbuchhandel zu fairen Preisen zu kaufen sein.\nDie technischen Details des Buches zeige ich im Video.\n\n\n\n Die Serie \n\nDie Fotoserie \"Orr\" entstand im Jahr 2009 und wurde seitdem zahlreich ausgestellt und publiziert. Zu Beginn schaffte sie es in die Talent-Ausgabe des Foam Magazines (Foam International Photography Magazine Amsterdam). Vor einiger Zeit war sie in der Zeit Campus und kürzlich in der Stuttgarter Zeitung zu sehen. \nIm November wird sie Teil meiner nächsten Einzelausstellung in Frankfurt am Main sein.\n\n Das Konzept der Serie \n\nWährend der vorerst letzten 10 Tage mit meiner Freundin versuchte ich die noch verbleibende Zweisamkeit mit meiner Fotokamera festzuhalten und belichtete jeden Moment exakt solange, wie er dauerte. Ein einzelnes Foto dauerte zum Beispiel 9 Stunden, während wir schliefen, 12 Minuten beim gemeinsamen Duschen oder 20 Minuten beim Abschied am Flughafen.\nDas Ergebnis der langen Belichtungszeiten ist paradox: je länger man versucht einen Moment festzuhalten, desto weniger hat man am Ende davon. \nAndererseits verschmelzen die Körper erst dann miteinander und werden eins mit dem Raum und dem Moment.\nBeim Titel der Serie handelt es sich um den Vornamen des Mädchens. \n\"Orr\" ist hebräisch und bedeutet übersetzt \"Licht\".\nDer folgende Link verweist auf einen interessanten Text über die Serie von Frauke Schnoor.\n\nhttp:\/\/bildred.ostkreuzschule.de\/blog\/?p=341\n\n\n  The book  \n\n My aim is to publish a photobook with the series \"Orr\".\nI would like to avoid co-operating with any book publishing companies, because in that case one would have to pay more than just the production costs and to expect long waiting times.\nFor the first edition of 500 books, I need financial support from the crowd. The production will immediately start after a successfull financiation. At best the book can then be released at my upcoming solo-exhibition at the gallery \"hanfweihnacht\" in Frankfurt am Main, November this year.\nThe book will have a ISBN-Number and everyone can order it via the Internet or buy it in specialized bookstores. For further technical informations about the book please watch the video. \n\n  About the series  \n\n The photo-series \"Orr\" was created in 2009. It was shown in many exhibitions and published by several well known magazines and newspapers.\nRight after its completion it has been shown in the Talent-Issue by \"Foam Magazine\" (Foam International Photography Magazine Amsterdam). At the beginning of this year \"Zeit Campus\" and the newspaper \"Stuttgarter Zeitung\" presented the series along with an interview. As well \"Orr\" will be part of my upcoming solo-show in Frankfurt am Main end of this year. \n\n  The Concept of \"Orr\"  \n\n During what may have been the last 10 days with my girlfriend, I tried to capture our last time together and I exposed every moment as long as it lasted. For example a single picture took 9 hours, while we were sleeping, 12 minutes while showering or 20 minutes, when we said goodbye at the airport.\nThe result of these long exposure times is paradoxical: The more one tries to keep a moment, the more information is lost. On the other hand only then our bodies became one and merged into time and space.\nThe series is named after the girl. The hebrew meaning of her name \"Orr\" is \"light\".\nThe following link leads to an interessting essay about the series by Frauke Schnoor (german) \n\nhttp:\/\/bildred.ostkreuzschule.de\/blog\/?p=341\n\n","Ziel ist es, die Serie \"Orr\" in Buchform und guter Qualität zu fairen Preisen möglichst vielen Menschen zugänglich zu machen. Zielgruppen sind all jene, die gerne über Fotografie, Zeit, Vergänglichkeit, Liebe und die Beziehung dieser Themen nachdenken und ästhetischen Gefallen an den Bildern finden.\n\n The aim is to open the pictures of the series and the ideas behind them to everyone in print quality at fair prices. The target group is everyone who likes to think about Photography, time, transitoriness, love and the relations between these topics. \n\n","Damit die Inhalte und Bilder der Serie auch, ohne an einen festen Ausstellungsort gebunden zu sein, in Druckqualität betrachtet werden können.\n\n Warum sind die Inhalte der Serie \"Orr\" förderungswürdig? \n\nDie stetig wachsende Bilderflut der digitalen Welt vermittelt das Gefühl, jeder Moment, jede Person und jeder Gegenstand auf der Welt könne fotografisch festgehalten werden und sei mit allen teilbar. \nDass Momente jedoch flüchtig, nur vor Ort spürbar, nicht aber umfassend transportierbar sind, wird erst dann wieder deutlich, wenn man zum Beispiel die Fotokamera entgegen aller Gewohnheiten verwendet und Momente solange belichtet, wie sie eben dauern. \nMit der Zeit verschmelzen dann die Menschen und der Raum miteinander. \nWas bleibt sind Bilder, die eher den Erinnerungen an die Momente gleichen. \nDie Serie \"Orr\" stellt somit aktuelle und entscheidende Fragen zum Verhältnis von Gedächtnis und Fotografie und regt an, die eigenen gewohnten Betrachtungsweisen zu überprüfen.\n\n  Why shold I further the ideas behind the series?  \n\n The digital era is flooding us with a countless number of images, which gives the impression, that every moment, person and object can be captured by a camera and then be shared with everyone else.\nBy extending the exposure time to the lenght of a moment, the photographs of the series \"Orr\"show, that every moment is related to more than just one single visual impression and that it fades away very quickly. Therefore, the work \"Orr\" is raising many important questions about the relation between memories and photography. ","Das Geld wird vollständig für die Produktion des Buches verwendet. \nJeder weitere Euro bei einer Überfinazierung hilft die Kosten der Bilderproduktion für meine zukünftigen Ausstellungen zu minimieren.\n\n The money will entirely be used for the production of the photobook \"Orr\". \nIn case of overfunding every further euro will be helpful to minimize the costs of my upcoming exhibitions. ","Hinter dem Projekt steht der Künstler Timo Klos und die Druckerei Hoehl in Bad Hersfeld.\n\n Behind the project stands the artist Timo Klos and the printing company \"Hoehl\" in Bad Hersfeld. "],"keywords":["Fotografie","Fotobuch","Buchproduktion","Orr","Liebe","Photography","book","photo-book","Love","transitoriness"],"teaser_sound":""}],"status":0}