{"data":[{"id":"481","title":"Rudios Weltrekord Tournee - Hochstapler aufm Tieflader","teaser":"Ich, Rudio, Musiker aus Eberswalde habe in diesem Jahr eine besondere Tour geplant. Mit meinem Team und einem zur Bühne umgebauten LKW fahre ich durchs ganze Land und breche den Weltrekord für die meisten Konzerte in 50 Tagen. \r\n\r\nDie „Hochstapler aufm Tieflader“ Tournee führt durchs ganze Land und macht halt in 103 Städten. Da wir auf der Tour essen, trinken, tanken und schlafen müssen, sind wir auf Unterstützung angewiesen. Die Termine der Tour können oben im Blog nachgelesen werden.","fan_count":31,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5027\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"8594","name":"Rudio","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5033\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5025\/2955b6f5.jpg","funding_threshold":1695,"funding_target":1695,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/weltrekord-tour","funding_status":15,"end_date":1311976800,"start_date":1307628161,"city":"Deutschland ","teaser_video":"http:\/\/www.youtube.com\/watch?v=NOEXF1x6ha0","answers":["Es geht um eine Tournee, die durchs ganze Land führt und so unabhängig wie möglich von statten geht. Alles findet auf einem umgebauten LKW statt, der statt Ladefläche eine Bühne mit Beschallung hat.","Ich möchte Musik an so vielen Orten wie möglich machen. Möchte Leute begeistern, die nur zufällig meinen LKW sehen und stehen bleiben. Ich möchte unabhängig von Veranstaltern meine Musik einem breiten Publikum zeigen. \nDie Zielgruppe sind Menschen von 6 bis 80 Jahren, die spontan die Zeit finden sich auf einen Öffentlichen Platz zu stellen und gute Musik zu genießen.","Weil ich mit meinem Team kostenlose Konzerte für wirklich Jedermann spiele. Und das überall. ","Wir finanzieren mit dem Geld die Unterkünfte (Jugendherbergen, keine 5-Sterne Hotels). Außerdem sollen alle 4 Personen, die die Tour stemmen täglich etwas zu essen bekommen. Und ganz wichtig ist der Sprit auf dieser 5000 km Rundfahrt. ","Christoph \"Rudio\" Schneider, Musiker aus Eberswalde, Entertainer.\nStefan Schwensow, der Rudio musikalisch unterstützt.\nElisa Körtge, die für alle organisatorischen Dinge auf der Tour zuständig ist.\nMartin Falk, der die Tour dokumentieren wird. "],"keywords":["Rudio","Tour","Hochstapler aufm Tieflader","weltrekord versuch","guinessbuch der rekorde"],"teaser_sound":""}],"status":0}