{"data":[{"id":"62","title":"Dresdens Stadtsong","teaser":"Bei einem Casting in Dresden suchen wir einen Interpreten für den eigens für Dresden geschriebenen Stadtsong. Der Song beschreibt mit fröhlichen Texten und moderner Musik das besondere Gefühl das Einwohner und Gäste mit Dresden verbindet.","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1230\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"316","name":"schoenklang","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/784\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1229\/2955b6f5.jpg","funding_threshold":29150,"funding_target":29150,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/stadstsong-dresden","funding_status":0,"end_date":1292367600,"start_date":-62169987600,"city":"Dresden","teaser_video":"","answers":["Dresdener haben eine ganz besondere Beziehung zu ihrer Stadt, auch wenn sie längst woanders wohnen. Sie sind stolz auf Kunst und Kultur, die sie gern den Gästen der Stadt präsentieren. Der Stadtsong für Dresden bringt zum Ausdruck, wie schön es ist, in Dresden zu sein.","Menschen aller Altersstufen können den Stadtsong mitsingen und dazu tanzen. Der Stadtsong wird daher von regionalen Radiosendern und auf Veranstaltungen in Dresden gespielt. Eine CD mit dem Stadtsong  eignet sich als Geschenk für Privatpersonen, aber auch als Werbegeschenk für Unternehmen, Vereine usw..","Dresden ist Kunst- und Kulturstadt mit starkem Tourismus. Der Stadtsong transportiert dieses Image modern und fröhlich.","Bei einem Casting in Dresden sucht eine fünfköpfige Fachjury (Labelchef, Studioproduzent, Radioredakteur, Komponist, Texter) den Interpreten des Stadtsongs. Der Gewinner des Castings spielt den Song auf verschiedenen Veranstaltungen in Dresden. Nach den professionellen Aufnahmen im Tonstudio erfolgt die deutschlandweite Vermarktung der CD zu 4,90 Euro\/Stück. Die Erlöse werden komplett der Peter-Maffay-Stiftung gespendet.","Soundpool Tonstudio (u.a. Söhne Mannheims)\nKomponist Holger Raumann\nTexter Adi Rogmann\nSchönklang Label aus Freren (u.a. Patrick Steffen, Günther Kaufmann)\n\nAdministriert und vertrieben wird das Projekt:\nMehr Promotion, Bahnhofstraße 30, 49832 Freren\nwww.mehr-promotion.de \/ Fax 05902\/949 1845\n"],"keywords":["Pop Musik",""],"teaser_sound":""}],"status":0}