{"data":[{"id":"1055","title":"LILI POPP | Traumwandler-Welt","teaser":"http:\/\/lilipopp.com hilf Träume zu erfassen und besser zu verstehen. Der Social-Web-Service ist kostenlos und zeigt uns beispielsweise, von welchen Traumsymbolen wir am häufigsten träumen oder wer ähnliche Träume hat. Alle Träume beeinflussen Form, Farbe und Sound des Bildschirmtextes und inspirieren die Traumwandler-Romanreihe.","fan_count":32,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9774\/574b2664.jpeg","categories":["Literatur"],"initiator":{"id":"22130","name":"Traumwandler-Welt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9773\/2157eef1.jpeg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9763\/2955b6f5.jpeg","funding_threshold":5500,"funding_target":5500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/lili-popp","funding_status":0,"end_date":1336946400,"start_date":1329749235,"city":"Graz","teaser_video":"http:\/\/www.youtube.com\/watch?v=tk6dr7jLZYs","answers":["Lili Popp ist eine Romanfigur, eine Community, ein Online-Deutungslexikon und ein interaktives Traumtagebuch – um gemeinsam eine traumhafte Romanreihe zu schaffen! Doch der Reihe nach... \n\nWas ist die Idee?\nWir alle haben Träume. Im Durchschnitt sogar bis zu fünf pro Nacht. Es ist jedoch schwer Träume zu erinnern und diese zu entschlüsseln. Deshalb hilft uns Lili Popp dabei, Träume leichter zu erfassen und besser zu verstehen. – Also, ins Internet einfach einen Traum eingeben. Sofort erkennt das Online-Symbollexikon bedeutsame Begriffe und gibt Hinweise zur Traumsymbolik.\nHilfreich ist auch, was andere über einen Traum denken: also unterstützt die Traumwandler-Community uns dabei, Träume zu entschlüsseln. Registrierte Userinnen und User können hilfreiche Traum-Beiträge bewerten oder neue Kommentare schreiben. Wer angemeldet ist, kann eigene Träume mit ähnlichen Träumen vergleichen oder etwa herausfinden, wovon man am häufigsten träumt.\n\nGrundgedanke: Traumstorys können Rüstzeug fürs Leben sein\nTräume können bei passender Deutung tiefe Selbsterkenntnisse vermitteln. Und so kann Trauminterpretation ein Helfer auf dem eigenen Lebensweg werden und dort Orientierung geben. Kurz gesagt: Erzählt und gedeutet kann Geträumtes – wie eine gute Story – uns „Rüstzeug fürs Leben“ geben. Oder aber Traumstorys machen in ihrer genialen Witzigkeit einfach nur sinnlosen Spaß – vorausgesetzt, man kann sich daran erinnern und sie mit jemandem teilen. Grundidee ist es, ein kollektives Werkzeug zum Traumerfassen und Träume(mit)teilen zu bauen: Personen ab zehn Jahren soll damit ermöglicht werden, das eigene Gefühlsleben besser zu begreifen.","Projektziel: Entwicklung der interaktiven Online-Traumwandler-Welt\nIn der Interaktion der Traumwandler-Romanreihe mit den Traumbeiträgen in der Community wird die Online-Traumwandler-Welt und das \"Lili Popp\"-E-Book zum crossmedialen Gesamtkunstwerk: unsere realen Träume inspirieren und beeinflussen Form, Farbe und Sound des Bildschirmtextes.\nEin Beispiel: Hätten gestern die meisten User\/innen der Traumwandler-Community von Pferden geträumt, so könnte sich die gesamte Internet-Plattform \"pferdhaft\" darstellen oder im „Lili Popp“-E-Book das Wort Pferd in Farbe zu blinken beginnen  oder als animiertes Bild dahinter auftauchen...\n\nGewinn für die Zielgruppe Gewinn für die Zielgruppe:\nNicht nur Teenies sind von Träumen fasziniert: nächtliche Traumwelten stellen so zusagen eine „realistische“ Zwischenwelt zwischen 1) der Fantasiewelt der Kinder und 2) der \"unfassbaren\" Welt der Erwachsenen dar. Doch Träume, die wir in der Nacht haben, müssen festgehalten werden, sonst fallen sie dem Vergessen anheim.\n\nBedürfnisse, Sehnsüchte und Wünsche:\nKinder und Jugendliche brauchen Orientierung – also einen „Lebensreiseführer“, der sie bei der Entfaltung ihrer Persönlichkeit unterstützt und auf der Suche nach ihrer Identität stärkt und hilft. Heranwachsende wollen jedoch nicht belehrt oder „belabbert“ werden, sondern suchen (und sehnen sich) nach Freiräumen, in denen sie möglichst selbst bestimmt Handlungen ausprobieren oder Werke erschaffen können, die ihre Identitäten zum Ausdruck bringen!\n\nEndnutzer\/innen: Leser\/innen und User\/innen\nAngesprochen werden Leser\/innen ab zehn (dem Alter unserer Titelheldin am Anfang von Band 1 entsprechend – mit weiblicher Mehrheit: ca. 80 %) und eine Crossover-Zielgruppe, vor allem aber „native User\/innen“ des Web2.0, von Online-Communities, Smartphones, Readern und so genannten Bildschirmtexten.","Als Schriftsteller und Erziehungsberater habe ich es zu meiner zentralen Lebensaufgabe gemacht, die individuelle und kollektive Lebensqualität durch Entfaltung der Traumkompetenz in ihren sechs Qualitäten zu verbessern: 1) Visionieren und 2) Verwirklichen, 3) Mythologisieren und 4) Mystifizieren, 5) Engagieren und 6) Transzendieren.\n\nMittels Traumkompetenz können Personen nicht nur für das Gestalten des eigenen Lebens begeistert werden, sondern auch für das Verstehen anderer oder fremder Lebenswelten.\nDamit sollen besonders junge Menschen Lebenssinn und ihre Identität in der kulturellen Vielfältigkeit entwickeln, wahrnehmen und leben können, persönliche und soziale Verantwortung und Entscheidungsfähigkeit erwerben können und private und politische Sehnsüchte, Wünsche und Träume zulassen können, ohne diese zwingend als Anspruch an die Mitwelt zu formulieren.","Entwicklung und Realisierung der interaktiven Online-Traumwandler-Welt\n- Beratung\/Entwicklung\/Konzeptionierung des interaktiven Webportals\/E-Books\n- Sounddesign zum interaktiven Webportals\/E-Books\n- \"Traumhafte\" grafische Gesamtumsetzung des interaktiven Webportals\/E-Books\n- Programmierung des Internet-Portal-\/E-Books","Die Lili Popp e.U.\nLebensweltorientierte Pädagogik und biografische Bildung\n\nMariahilferstraße 30, A-8020 Graz\n(Eingang \"M a n a g e r i e e.U. :: kulturelles Projektmanagement\")\n\nInhaber & Ansprechperson: Mag. Robert Riedl\nMobil-Telefon: +43 676 7 303 789\nFax: +43 316 33 55 44\n\nInternet: die.lilipopp.com\nE-Mail: info@lilipopp.com"],"keywords":["Selbstbild","Nachtträume","Gefühlswelten","Traumsymbole","Romanreihe","interaktives E-Book","Web2.0-Portal","Social-Web-Service"],"teaser_sound":""}],"status":0}