{"data":[{"id":"1811","title":"Europa aus einem anderen Blickwinkel 2.0","teaser":"Wir waren bereits für sechs Monate in Ghana unterwegs, um Europa einmal aus einer anderen Perspektive zu erleben und auf eigene Faust eine Doku zum Thema „Migration“ zu drehen. Fuer die Postproduktion brauchen wir noch Unterstuetzung. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15611\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"15637","name":"Fine","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7474\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15599\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/blickwinkel-teil2","funding_status":0,"end_date":1341180000,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Mit Hilfe von StartNext und vielen anderen UnterstützerInnen waren wir  bereits für sechs Monate in Ghana unterwegs, um Europa einmal aus einer anderen Perspektive zu erleben und  auf eigene Faust eine Doku zum Thema „Migration“ zu drehen. \nObwohl wir immer wieder vor Hindernisse und Probleme gestellt wurden, ist es uns am Ende doch gelungen unser Filmen erfolgreich abzuschließen. Wir  haben während unserer Zeit in Ghana mit vielen Menschen und Organisationen gesprochen, haben die Probleme aber auch die Hoffnungen von ganz unterschiedlichen Leuten hautnah miterlebt und uns ein wenig in eine andere Lebensperspektive  einfühlen können. Unsere Erlebnisse möchten wir nun zu einer Doku zusammenfassen, die einerseits den Menschen von unserer Reise eine Stimme geben soll, aber  auch um einen neuen Blickwinkel  für andere zu ermöglichen.\nFür einen ersten Eindruck von den Erlebnissen in Ghana, guckt einfach auf unseren Blog: blickwinkel.blogsport.eu\n","Wir wollen mit unserem Projekt ein klein wenig mehr Verständnis für andere Lebensumstände und Lebensverhältnisse erreichen und dabei gleichzeitig zeigen, wie sehr wir doch dabei vor allem Menschen sind. Unsere Doku ist der Versuch ein facettenreicheres Bild zu zeichnen, als es üblicherweise in den Medien geschieht.\nAm Ende soll ein Film herauskommen, der jeder\/m Interessierten\/m neue Eindrücke (vielleicht auch zum ganz eigenen Leben)vermitteln kann.\n","Unsere Doku soll Menschen eine Stimme geben, die sonst eher vergessen werden oder denen ein politisches- und mediales Stigmata anhängt, sodass sie nur sehr einseitig gehört werden.\nWir empfinden es als wichtig auch anderen Lebenssituationen ein facettenreiches Gesicht und Worte zu geben. \nDa an der Durchführung des gesamten Projekt nur wir beide beteiligt sind, wir von den Reisevorbereitungen über das Durchführen des Drehs in Ghana, bis zum Schnitt und der Verbreitung des Films alles in ehrenamtlichen Engagement erarbeiten, ist es für uns sehr wichtig von anderen Leuten in den verschiedensten Formen Unterstützung zu erhalten. \n\n\n\n","Wir benötigen für das Erstellen der fertigen DVD eure Hilfe!\nDie Materialkosten für DVD-Rohlinge, DVD-Hüllen inklusive Cover etc. stehen uns gerade noch im Weg.\nMit einer Spende, gebt ihr uns die Möglichkeit unser Projekt erfolgreich zu beenden!\n","Fine und Jona heißen wir. \nWir sind keine gelernten Filmemacher.\nAber wir haben einen Film gemacht. \nUnd wir glauben an Ideen und haben diese umgesetzt. \n"],"keywords":[""],"teaser_sound":""}],"status":0}