{"data":[{"id":"74","title":"Finale (www.finale-movie.com)","teaser":"Finale ist ein Independent-Film, der nur mit Hilfe einer Fangemeinde realisiert werden kann, die wie du daran glaubt, dass es gute und spannende Genre-Filme made in Germany geben kann. \nÜber Startnext wollen wir unsere Actionszenen finanzieren, die ein wichtiger Bestandteil des Films sind. Warum nicht ein Film Noir-Action-Märchen drehen, das nicht typisch deutsch aussieht? \nBestimmt mit, was es auf der Leinwand zu sehen gibt! Werdet Teil des FINALE-Teams!","fan_count":116,"supporters_count":16,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/912\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"113","name":"finale","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/902\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1729\/2955b6f5.jpg","funding_threshold":16500,"funding_target":16500,"status":"unsuccessful","popularity":"0.0115333","link":"http:\/\/www.startnext.de\/finale","funding_status":353.5,"end_date":1301868000,"start_date":1286291133,"city":"Köln","teaser_video":"http:\/\/www.youtube.com\/watch?v=t-ZvNZEi8iE","answers":["Was machst du, wenn du alles verlierst? Wenn dir alles genommen wird? Aufgeben? Niemals! \nFINALE ist ein Märchen um Rache und Liebe. \nUnser Team, unser Cast und Filmdienstleister wie ARRI, Torus, CinePost und Maier Bros geben uns Rückendeckung aber uns fehlt noch das nötige Kleingeld, um endlich loszulegen. Wir haben Ralf und Max Richter sowie die tolle Jeanette Hain im Boot und eine ganze Reihe gestandener italienischer Darsteller, die sich austoben dürfen und eine Geschichte, die einfach Spaß macht: \n\nWorld Cup, Summer 2002. South Korea vs. Italy. Everybody is watching the game almost. The criminal societies of the town prepare for a time of war. Sung-Je was killed, the son of Geum, the brother of M. and the heir of the Korean gangster empire. I'm on the safe side, believes Finn - just a simple money delivery but everything goes wrong and Finn gets blamed for Sung-Je death. Geum wants Finn to be the first one to die for the loss of her son. But she is not the only one looking for revenge. M. enters the scene. An innoscent looking girl with a serious plan. She wants to get to the real murderers of her brother: the gang of Enzo Da Silva. She rescues Finn from her own people. At first he doesn't realize that this girl means business. But soon enough he sees that he is forced to help her achieving her lonesome revenge. M. extends Finns lifetime to play her own game. The tingler for the finale. South Korea and Italy attack each other and M. and Finn have 90 minutes to play their game. 90 minutes for M. to seek her revenge and 90 minutes for Finn to find a way to survive.","FINALE ist ein Film für alle, die Filme lieben. Die gern mal was anderes sehen als das was es sowieso schon in schöner Regelmäßigkeit in immer neuer Form im Kino zu sehen gibt. Die Leute die Spaß an Action, Humor und auch Trash haben. Independent Filme müssen nicht immer aus Skandinavien, Frankreich oder Asien kommen. Wir können das auch! \n\nFINALE wird insgesamt eine sehr günstige Produktion - uns bleibt ja gar nicht anderes übrig;) Dennoch kostet der Dreh an sich Geld. Wir brauchen insgesamt eine Summe von 100.000 Euro, um den Film fertigstellen zu können. Das geht nur, weil Cast und Crew auf der Basis von Rückstellungsverträgen arbeiten und wir die Filmdienstleister aus unserer Seite haben. Wir glauben an das Projekt, haben bereits Teaser und erste Clips gedreht, die man sich auf unserer homepage anschauen kann. FINALE macht Spaß und ist bereits soweit entwickelt, dass wir den Dreh nächstes Jahr abschließen können - mit eurer Hilfe!","Weil so ein ungewöhnlicher Film entstehen kann, denn man gern im Kino sehen will. Weil durch FINALE mal Geschichten, Schauspieler und Teammitglieder zum Zug kommen, die so professsionell und großartig sind und trotzdem meist im Hintergrund bleiben. UND weil FINALE einen Heidenspaß machen wird!\n\nAußerdem wollen wir den längsten Abspann der Filmgeschichte zeigen - mit euch als Co-Produzenten.","Wenn wir die 30.000 Euro zusammenbekommen werden wir die großen Actionszenen drehen, die ein wichtiger Bestandteil des Filmes sind und einen Großteil des benötigten Budgets kosten. Wir haben bereits mit so großartigen Stuntleuten wie Ronnie Paul das Drehbuch besprochen und für 15000 Euro wären unsere Actionszenen im Kasten. Wenn der Dreh einmal läuft, können wir ihn auch zu Ende führen. Unsere Cutter werden parallel zum Dreh schon schneiden, sodass wir viel leichter mögliche Investoren überzeugen können. Kurz und gut, mit dem 15.000 Euro wird gedreht was das Zeug hält!","Rouchdi Guedria ist Produzent, Regisseur und Autor. Er hatte die Idee zu FINALE, stemmte das Drehbuch mit der Hilfe von Tabea Salewski und Claudia Bach und macht seit Jahren alle vollkommen verrückt mit dem Film.\n\nAuf unserer homepage erfahrt ihr mehr über das Team und die Darsteller. "],"keywords":["Film noir","martial arts","märchen","action","love story"],"teaser_sound":""}],"status":0}