{"data":[{"id":"425","title":"BERLINER ORGELPOWER","teaser":"Der Berliner Orgelpower ist eine Reihe von drei Orgelkonzerten, die vom 29.Juli bis zum 5.August 2011 in der Heilig-Kreuz-Kirche in Berlin Wilmersdorf stattfinden. Das Besondere: Für alle drei Konzerte gibt es eine Videoübertragung von der Orgel-Empore zu einer Leinwand im Kirchenschiff. So kann das Publikum den Musiker nicht nur hören, sondern auch sehen. Weitere Infos finden Sie auf der Orgelpower-Homepage: www.berliner-orgelpower.de ","fan_count":53,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4585\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"7433","name":"Herr Orgelpower"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4586\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/berliner-orgelpower","funding_status":1,"end_date":1311112800,"start_date":1307808572,"city":"Berlin","teaser_video":"","answers":["Es geht um wunderbare Musik, um neue Einblicke in die Welt der Orgel und um Nachwuchsförderung!","Zielgruppe sind alle Musikfreunde, die das Instrument Orgel und das Orgelrepertoire besser kennenlernen wollen. Weiterhin richtet sich die Veranstaltung an alle, die die führenden NachwuchsorganistenInnen der jungen Generation unterstützen wollen.","Mit Ihrer Unterstützung unterstützen Sie zum einen sehr gute Nachwuchsmusiker. Zum anderen sponsorn Sie eine Kulturveranstaltung, in der man das Instrument Orgel kennenlernen kann. ","Mit Ihrer Unterstützung können wir die gesamte Veranstaltungstechnik und Marketingausgaben (Plakate, Flyer etc.) für die drei Konzerte in Höhe von 3000 Euro finanzieren. Sie sorgen mit Ihrer Unterstützung dafür, dass wir das Musizieren des Organisten per Vieoübertragung als Zuschauer unten im Kirchenschiff sehen können. Die Gesamtkosten des Projektes liegen wesentlich höher. Deshalb  würde uns eine Unterstützung über die 3000 Euro hinaus auch sehr helfen.","Das Projekt wird von Hans Griepentrog organisiert (www.hansgriepentrog.de). Hans Griepentrog arbeitet seit 17 Jahren im Bereich Oper und Konzert als Sänger. Neben seiner Arbeit als Sänger leitet er mit der Fotografin Karen Stuke in Berlin das Studio Kronenboden (www.kronenboden.de) und studiert am C-Seminar der Universität der Künste Orgelspiel."],"keywords":["Konzert","Orgel","Nachwuchsförderung","Förderung","Musik"],"teaser_sound":""}],"status":0}