{"data":[{"id":"213","title":"Pendlermeister - die Welt ein Stückchen grüner machen","teaser":"Die Idee ist eine Platform, welche es Pendlern ermöglicht, Mitfahrer für den täglichen Arbeitsweg zu finden und damit die Umwelt zu schonen und neue Leute kennenzulernen. Durch Auszeichnungen etwa sollen besonders \"saubere\" Pendler belohnt werden.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2253\/574b2664.png","categories":["Games"],"initiator":{"id":"2181","name":"Sebastian Bauer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2250\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2252\/2955b6f5.png","funding_threshold":6600,"funding_target":6600,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/pendlermeister","funding_status":0,"end_date":1306879200,"start_date":-62169987600,"city":"Großraum Frankfurt","teaser_video":"","answers":["Jeden Tag wird die Umwelt durch viele Pendler belastet, welche ihren Arbeitsweg mit dem Auto zurücklegen (müssen). Oft auch, weil eine Anbindung mit den öffentlichen Verkehrsmitteln aus einem 8km Arbeitsweg eine einstündige Tortur macht.\n\nDiese Menschen sollen zusammengebracht werden und motiviert werden, die Welt ein Stückchen grüner zu machen. Außerdem werden neue soziale Kontakte ermöglicht und ganz nebenbei auch der Geldbeutel geschont für die wirklich schönen Dinge im Leben.","Alle Pendler in Ballungsgebieten aber auch in ländlichen Regionen, welche nicht auf das schnelle Vorankommen mit dem Auto verzichten können, weil sich der Arbeitsweg mit öffentlichen Verkehrsmitteln verdreifachen würde.","Das Projekt zu unterstützen schafft eine tolle Möglichkeit, selber etwas zu einem besseren Klima beizutragen und Menschen zu ermöglichen, sich im täglichen Pendlerstress zu begegnen und neue Menschen kennenzulernen.","Das Geld fließt vollständig in die eigenständige Entwicklung der Website und dem Aufbau einer einfachen Infrastruktur, die es ermöglicht, das Projekt laufen zu lassen, ohne größere Kosten entstehen zu lassen.",""],"keywords":["Website"],"teaser_sound":""}],"status":0}