{"data":[{"id":"432","title":"SteelVikings - Facebook Application","teaser":"Das Projekt SteelVikings wird in Phase 1 ein vom Tamagotchi-Prinzip abgewandeltes Spiel, dass auf Facebook und im StudiVZ\/MeinVZ als Free2Play Variante erscheinen soll. Es geht darum, seinen eigenen kleinen Vikinger auszubilden und seine Ländereien zu beschützen und die von Freunde zu erobern. Ein ausgeklügeltes \"Item und Erfahrungspunkte\"-System mit Belohnungen sowie die niedliche und animierte grafische Darstellung der Figuren soll den Spieler lange Zeit unterhalten.\n\nhttp:\/\/steelvikings.de","fan_count":35,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4473\/574b2664.png","categories":["Games"],"initiator":{"id":"7506","name":"ZeroLevelStudios","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4452\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4450\/2955b6f5.png","funding_threshold":3300,"funding_target":3300,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/steelvikings","funding_status":0,"end_date":1314741600,"start_date":1305194578,"city":"Köln","teaser_video":"","answers":["SteelVikings soll eine neue Marke unter den mobilen Applikationen werden. Derzeit arbeite ich bereits an den Grundlagen für das Projekt. StellVikings soll sich als kurzweiliges Spiel etablieren, dass aber über einen sehr langen Zeitraum gespielt wird. Insgesamt besteht das Projekt aus mehreren Stufen. Stufe 1 soll durch startnext finanziert werden und die restlichen Stufen sollten sich selbst finanzieren.\n\nStufe 1 (startnext - finanzierung)\nDarum gehts: Änlich wie beim im die Jahre gekommenen Tamagotchi muss man sich täglich um seinen kleinen Vikinger kümmern, Ihn trainieren, mit Gegenständen ausstatten und gegen Freunde und Freundesfreunde antreten. Animationen sollen Aktionen im Spiel verdeutlichen. Zusätzlich zu jedem Chakter besitzt der Spieler ein Land, dass er ebenfalls durch Gegenstände erweitern kann. Ziel ist es so viele Länder wie möglich von Freunden zu erobern. Zusätzlich sollen Anreize durch ein Belohnungssystem geschaffen werden.\n\nStufe2\nDie Applikation wird auf alle mobilen Endgeräte portiert (iOS, Android, WP7, webOS, BlackBerry).\n\nStufe3\nKämpfe zwischen Characteren werden animiert dargestellt, Zusätzlich kann man eine grafische Übersicht über sein Land erhalten und dieses ebenfalls persönlich gestalten.\n\nStufe4\nAusbau des Spiels zu einem 2D-MMO ebenfalls für alle Plattformen.\n","SteelVikings soll eine Applikation werden, die dem Free2Play Prinzip folgt und damit später auch eine neue eigene Marke bilden. Um das Projekt nach Stufe 1 weiterzufinanzieren sollen zukünftig InApp verkäufe das Projekt integriert werden. Zielgruppe sind in Stufe 1 Anwender von Facebook und der VZ-Netzwerke. Diese soll sich aber in Stufe 2 auf Smartphone- und Tabletanwender ausdehnen.","Um mir zu helfen etwas großes Neues zu schaffen, dass ich ganz alleine leider nicht stemmen kann.\nUm Teil eines Projektes zu sein, an dem man selbst Spaß hat oder um einfach nur teilzuhaben.\nUm eine Person (mich) oder auch andere glücklich zu machen. ","Bei erfolgreicher Finanzierung werde ich das Geld vor allem für die Animationen der Charactere als auch der unterschiedlichen Items aufwenden. Denn besonders im Geschäft mit Onlinespielen bzw. mobilen Anwendungen ist das Aussehen ein wichtiger Faktor. Das restliche Geld wird in die Infrastruktur als auch die Programmierung des Projektes fließen. Um euch über den Fortschritt auf dem laufenden zu halten, wird ebenfalls mindestens wöchentlich ein Blog mit den aktuellen Änderungen\/Erweiterungen und Fortschritten gepflegt. ","Mein Name ist Gordon Mundt und ich stehe derzeit alleine hinter dem Projekt, mit euch als Supportern wird der Release des Projektes aber kein Problem. ;)"],"keywords":["Spiele","Facebook","App","Mobile","Games","Tamagotchi"],"teaser_sound":""}],"status":0}