{"data":[{"id":"488","title":"Betreuung Zeitlos ltd.","teaser":" Tagesbetreuung mal anders, individuell abgestimmt auf die jeweilige Erkrankung. Besonders ausgerichtet auf Menschen mit Demenz und psychischen Erkrankungen. Wir vernetzen uns mit den jeweils nötigen Fachleuten, kümmern uns um Anträge und Beratung von Patienten und Angehörigen. Wichtig: keine Minutenpflege, bei uns bekommen Sie ZEIT !! ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":[""],"initiator":{"id":"8843","name":"Besonders.ltd","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5069\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/betreuungsdienst-zeitlos","funding_status":0,"end_date":1317938400,"start_date":-62169987600,"city":"Kassel","teaser_video":"","answers":["Erbringen von Pflege und Betreuungstätigkeiten auf höchstem Niveau.\nIndividuell dem Menschen angepasst der unsere Leistung in Anspruch nehmen möchte.\n\nLieben Sie Tiere ?\nLieben Sie Blumen ?\nLieben Sie das Kochen ?\n\nAlles kein Problem... Gemeinsam mit uns geben Sie Ihrem Leben oder dem Ihres Angehörigen wieder einen Anreiz für den es sich lohnt ;-) \n\n Tagesbetreuung mal anders, individuell abgestimmt auf die jeweilige Erkrankung. Besonders ausgerichtet auf Menschen mit Demenz und psychischen Erkrankungen. Wir vernetzen uns mit den jeweils nötigen Fachleuten, kümmern uns um Anträge und Beratung von Patienten und Angehörigen. Wichtig: keine Minutenpflege, bei uns bekommen Sie ZEIT !! ","Tagesbetreuung mal anders, individuell abgestimmt auf die jeweilige Erkrankung. Besonders ausgerichtet auf Menschen mit Demenz und psychischen Erkrankungen.","Unser Gesundheitssystem ist auf Minuten ausgerichtet, kein Mensch wird mehr als Individuum gesehen.\nEs ist wichtig dahin zurück zu kommen um was es eigentlich mal ging.... Helfen ! - Unterstützen ! - Zeit in die Menschen zu investieren die es damals , in jungen Jahren für jeden einzelnen von uns taten.","Sobald die erforderliche Summe zusammen gekommen ist, ist geplant ein Betreuungszentrum der besonderen Art zu eröffnen dem hoffentlich noch viele weitere folgen werden !\nDas Geld läuft in die Kostendeckung, Miete der Räumlichkeit, Bezahlung der Mitarbeiter, evtl. bauliche Veränderungen.","Zur Zeit die Ideen finderin, also ich selbst... Zusätzlich noch die evtl. Mitarbeiter wenn das Projekt anlaufen kann.\nLetzten Endes sollte jeder Mensch der Welt hinter einem solchen Projekt stehen."],"keywords":["Pflege","Gesundheit","Krankheit","Betreuung","Psyche","Demenz","Zeit","Minuten","Besonders","anders","Besser"],"teaser_sound":""}],"status":0}