{"data":[{"id":"1735","title":"Deine Produkte auf mobilen Endgeräten","teaser":"Webshops müssen ihre Waren auch mobil anbieten können. Kleinere Shops können sich die Investitionen in diesem Bereich nicht leisten und werden abgehängt. Für die tausendfach genutzten kostenlosen Shopsysteme wie xt-commerce gibt es keine guten Lösungen, um Nutzer mobiler Endgräte zu bedienen.\n\nMit dieser Anschubfinanzierung ermöglichst Du die professionelle Erstellung eines Basistemplates (Designs), das voll funktionsfähig ist und frei verwendet werden kann.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15751\/574b2664.png","categories":["Design"],"initiator":{"id":"34607","name":"Frank Naydowski","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14972\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15752\/2955b6f5.png","funding_threshold":6000,"funding_target":6000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/mobiles-template-de","funding_status":0,"end_date":1335132000,"start_date":-62169987600,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=ehAsnDOEyg0","answers":["Gute Shopdesigns für iPhone, Android & Co. sind für kleinere Webshops zu teuer. Ermögliche die Erstellung eines Templates (Shopdesigns) für mobile Endgeräte für das populärste Open-Source-Shopsystem xt-Commerce. \n\nDie \"Big Player\" im Ecommerce bieten Ihren mobilen Kunden bereits einen einfachen Zugang zu Ihren Angeboten an. Leidtragende sind die \"Kleinen\". Mit diesem Projekt sollen deren Kräfte gebündelt werden für die Schaffung einer technisch und visuell ausgereiften Basis, die mit kleinem Budget diese Wetbewerbsnachteile ausgleichen.\n\nAuf der Projektplattform http:\/\/mobiles-template.de tauscht die Community sich aus und Webdesigner, Programmierer und kleine Agenturen können dort Ihre Dienstleistungen anbieten.","- Web-Shopbetreiber, bestehende und neue\n- Webdesigner, wahrscheinlich hauptsächlich freiberufliche\n- Kleine Webagenturen\n","- aus ideellem Interesse an einem Shopsystem, das bereits seit 15 Jahren kontinuierlich und von der Kraft der Community lebt und durch sie weiter entwickelt wird\n- aus Eigenintersse, da der eigene Webshop in seiner Entwicklung stehen bleibt\n- aus Spaß an der Herausforderung, seine Designideen für gerade kleine Screens mit einem technisch professionellen Anspruch verbinden zu können.","Das Projekt startet, wenn crowdfunding-Zusagen in Höhe von 6.000 Euro eingegangen sind. Kommt diese Summe nicht zusammen, bekommt auch das Projekt kein Geld.\n\n<b>Voraussichtlicher Finanzbedarf:<\/b>\n- Teilsumme an Finanzamt (Steuer auf Umsatz und Gewinn - leider unvermeidlich)\n- ca. 1.500,- für den Aufbau der Projektplattform\n- ca. 3.500,- für die Templateerstellung (Design und Programmierung)\n\nProjektdauer: ca. 3 Monate - Das Projekt berichtet hier auf der Plattform und im eigenen Blog. Zwischenergebnisse werden online gestellt und sind frei zur Diskussion - Mitwirkung unterschiedlichster Qualifikationen willkommen!","Rechtlich wird das Projekt durch die Fa. aod apps-office.de UG (haftungsbeschränkt) aus Hamburg abgedeckt (http:\/\/apps-office.de). Diese Firma kümmert sich hauptsächlich um das Produkt \"Google Apps\", hat aber auch einige kleine Kunden aus der Ecommerce-Welt.\n\nDas Projekt wird inhaltlich betreut von Jan, Frank und Arthur, jeder mit seinen zu dem Projekt passenden Stärken. Weitere Qualifikationen aus Design, Programmierung und anderen Bereichen sind willkommen. "],"keywords":["mcommerce","ecommerce","mobil","template","xtcommerce","xtc","xtc-modified","gambio","yes4trade","webshop","iphone","android"],"teaser_sound":""}],"status":0}