{"data":[{"id":"391","title":"Hartz IV Wohnung - Make Yourself A Home","teaser":"Anlässlich des Internationalen Designfestivals DMY vom 1. bis 5. Juni präsentiert der Berliner Architekt Le Van Bo (Hartz IV Möbel) die Hartz IV Wohnung in der Open Design City (betahaus). Basierend auf einer Einraum-Wohnung werden Selbstbaumöbel gezeigt, die auf minimalem Wohnraum maximale Lebensqualität ermöglichen: essen, arbeiten, schlafen und knutschen. Diese Ausstellung soll mit Workshops, Lesungen und Guerilla-Aktionen Menschen mit kleinem Geldbeutel und Wohnraum inspirieren.","fan_count":138,"supporters_count":64,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4133\/574b2664.jpg","categories":["Event"],"initiator":{"id":"6495","name":"Van Bo Le-Mentzel","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4140\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4137\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"0.895482","link":"http:\/\/www.startnext.de\/hartz-iv-wohnung","funding_status":5252.1,"end_date":1306706400,"start_date":1304078442,"city":"Open Design City (betahaus)","teaser_video":"http:\/\/www.youtube.com\/watch?v=peYxXqf4qHw","answers":["Lebensqualität für alle. Die Hartz IV Wohnung ist eine Ausstellung, die zeigt, wie man sich trotz kleiner Wohnung ein schönes Leben gönnen kann. Wir sind der Meinung, dass jeder Mensch ein gutes Leben haben sollte, auch wenn er wenig Geld hat. Und das gute Leben beginnt mit einem schönen Zuhause. Der Schlüssel liegt im Selberbau. Die vorgestellten Möbel kann man nicht kaufen, sondern nur selberbauen. Die Baupläne sind alle kostenfrei.","Menschen, die wenig Geld haben, aber viel Geschmack. Leute, die gerne selbst Hand anlegen (Do It Yourself). Studenten, Designer und letztendlich alle, die nicht wissen, wie man sich am besten in einer Einraum Wohnung einrichtet.","Die Hartz IV Wohnung soll als Musterwohnung in Plattenbausiedlungen installiert werden. Hierzu finden bereits Gespräche mit Berliner Wohnungsbaugesellschaften statt. Diese Ausstellung ist der erste Schritt, um die Menschen zu sensibilisieren für Wohn- und Lebensqualität trotz schmalen Geldbeutels. Es muss nicht immer IKEA sein. Do It Yourself ist der neue Luxus!","Wir kaufen Kieferholz (mit FSC-Zertifikat), um die Beta-Blocks zu bauen. Die Beta Block sind eine umweltfreundliche Alternative zu Einweg-Ausstellungswänden, weil man die Beta Blocks nachhaltig als Büro- oder Wohnmöbel weiterverwenden kann. Die Beta-Blocks helfen uns, eine Ausstellung zu machen, ohne Müll zu produzieren. Wenn mehr Geld reinkommt als 3.000 Euro, wollen wir damit Workshops finanzieren, um in der Open Design City (dem Kreativlabor im betahaus) Kurse anzubieten, in denen man die Hartz IV Möbel bauen kann.","Le Van Bo, Architekt aus Berlin\nOpen Design City (betahaus)\nInternationales Design Zentrum Berlin"],"keywords":["Ausstellung","Do It Yourself","Event","hartz IV Möbel","Le Van Bo","Betahaus"],"teaser_sound":""}],"status":0}