{"data":[{"id":"1813","title":"Ein Rock-Festival für Schüttorf 2013","teaser":"Ein Projekt in dem junge Leute lernen, was es heisst eine Großveranstaltung zu organisieren. Wir wollen wieder ein Festival in Schüttorf \/ Niedersachsen. Wir organisieren ein 2-Tages-Festival für ca 4000 Besucher. Die Musikrichtung wird Rockmusik der härteren Gangart. Das Open-Air soll von nun an jedes Jahr stattfinden. Alles was wir brauchen ist Startkapital :)","fan_count":118,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/24938\/574b2664.jpg","categories":["Event"],"initiator":{"id":"35850","name":"Marcel Völker","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/25040\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/24941\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"unsuccessful","popularity":"0.00765262","link":"http:\/\/www.startnext.de\/festival-schuettorf-2013","funding_status":340,"end_date":1350856800,"start_date":1343376786,"city":"Schüttorf","teaser_video":"http:\/\/www.youtube.com\/watch?v=YmneLdebe6Q&feature=youtu.be","answers":["Die Konzertinitiative des Jugendzentrums KOMPLEX - Schüttorf hat schon früh angefangen junge Menschen daür zu begeistern, Konzerte selbst zu organisieren und durchzuführen. Im Jahr 2002 kam man auf die Idee ein kleines Festival zu betreiben. Bis zum Jahr 2007 fand das damalige \"Komplex Open-Air\" statt. Es war ein kleines, gemütliches Festival für verschiedene Alters- und Zielgruppen. Das Festival war damals für etwa 1000 Besucher geplant. Obwohl wir diese Besucherzahlen erreichten, standen sie nicht mehr in Relation zu den enormen ehrenamtlichen Tätigkeiten und den hohen Kosten. Aufgrund dessen  fand dieses Open Air die letzten  Jahre nicht mehr statt. \nJedes Jahr haben wir uns gewünscht, endlich wieder ein Open-Air zu veranstalten. Nächstes Jahr soll es wieder soweit sein. Wir wollen ein  Rock-Festival organisieren für ca 4000 Besucher, das an 2 Tagen viele Menschen zusammenbringt um zusammen zu feiern und gute Musik zu hören. \nJeder weiß das ein Festival ein enormer finanzieller Aufwand ist, den ein Jugendzentrum nicht alleine tragen kann. Deßhalb sind wir auf Sponsoren angewiesen, die uns ermöglichen, namhafte Bands zu buchen.\nDie 10000€ sind das Startkapital die als Grundlage, zum drucken der Plakate, buchen der ersten Bands etc benötigt werden.","Zielgruppe\nDie Zielgruppe ist sowohl männlich als auch weiblich und liegt im Alter zwischen 16 Jahren und 60 Jahren. Die Zielgruppe hört gerne Metal oder Heavy Metal Musik und kommt aus den verschiedensten  Branchen. Jeder, der Spaß an dieser Musikrichtung hat, gehört zur Zielgruppe und ist herzlich Willkommen. \n\nZiel\nUnser Ziel ist es, nach mehrjähriger Pause ein professionelles Festival aufzubauen, dass die Erfolge der letzten „Komplex Open-Airs“ (2002-2007) übertreffen wird. Wir wollen dieses Jahr unsere Zuschauerzahl auf ca. 4000 vergrößern. Dass dabei wieder viele junge Ehrenamtliche zwischen 16 und 25 Jahren die meiste Arbeit in die Hand nehmen, ist inzwischen für unser Team zur Normalität geworden. Das Festival soll jedoch nicht nur ein Erfolg für die Zuschauer werden, sondern hauptsächlich ist es auch dafür da, die Teamarbeit der ehrenamtlichen Jugendlichen und deren sozialen Kompetenzen weiter aufzubauen und zu stärken.  ","Bei diesem Projekt handelt es sich um ein mehrjähriges Projekt. Das heisst, Ihr alle gebt den Startschuss mit eurer Spende um das erste Jahr zu bewältigen. Danach kann sich das Festival selbst halten und über mehrere Jahre von immer neuen jungen Menschen organisiert werden. Damit werden junge Leute früh damit konfrontiert, Verantwortung zu tragen und ihr bestes zu geben.","Das Geld wird benötigt um die ersten Bands zu buchen, die Bühne und Technik zu mieten, und alles weitere, was auf einem Festival benötigt wird","Hinter dem Projekt steht die Konzerinitiative des Jugendzentrum Komplex - Schüttorf. Wir sind junge Erwachsene die in ihrer Jugend damit begonnen haben, Konzerte zu organisieren und durchzuführen. Mittlerweile sind immer neue junge Menschen zu uns gestoßen um uns und unsere Projekte zu unterstützen. Das diese Projekt von Erfolg gekrönt ist, zeigt die Entwicklung der Mitglieder in den letzten Jahren. So haben wir mittlerweile eine Veranstaltungskauffrau und Tontechniker in unserern Reihen, die ohne die Konzertinitiative vielleicht niemals ihren Traumberuf gefunden hätten."],"keywords":["Festival","Open-Air","Metal","Rock","Spass"],"teaser_sound":""}],"status":0}