{"data":[{"id":"548","title":"SLEEPING GIANTS","teaser":"Sleeping Giants – Der weltweit erste Snowboard-Dokumentarfilm realisiert durch Crowdfunding\r\n\r\nNach gerade einmal 10-jähriger Existenz und dem für die Entwicklung des Sports wohl wichtigsten Event, den Nanshan Open, dokumentiert der Film die Progression und leidenschaftlichen Chinesischen Shreddern sowie die Schlüsselrolle der international besetzten Nanshan Open für eine der jüngsten und zugleich progressivsten Snowboard-Szenen weltweit.","fan_count":25,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5534\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"94","name":"René Eckert","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/807\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5525\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"0.00000000000212407","link":"http:\/\/www.startnext.de\/sleepinggiants","funding_status":45,"end_date":1314655200,"start_date":1312360829,"city":"Post Produktion in 08209 Auerbach","teaser_video":"http:\/\/www.youtube.com\/watch?v=PQy4kVh0DEg","answers":["„Sleeping Giants“ – Der weltweit erste Snowboard-Dokumentarfilm realisiert durch Crowdfunding\n\nhttp:\/\/blickinsfreie.de\/films\/in-production\/sleeping-giants\/sleeping-giants.html\n\nSchon einmal etwas von Crowdfunding gehört? Nein!? Nun „Sleeping Giants“ ist der weltweit erste Snowboardfilm, welcher teilweise durch seine Fans selbst, d.h. durch euch finanziert wird. Der Trailer ist fertiggestellt, jedoch muss noch eine Budgetlücke für die Post-Produktion des eigentlichen Films geschlossen werden. Fans können verschiedene Stufen des Supports auswählen und erhalten interessante Gegenleistungen. Also am Besten schon einmal jetzt das Projekt mit 5 Euro unterstützen, sich auf einen kostenlosen High Definition Download als Weihnachtsgeschenk freuen und somit den Film eher als alle Anderen sehen.\n\nMehr oder weniger durch Zufall entschloss ich mich im Jahr 2011 einen neuen Snowboard-Dokumentarfilm zu produzieren. Durch die einmalige Chance, China zu besuchen, nutzte ich die Gunst der Stunde, um einen neuen Genie-Streich mit dem Titel „Sleeping Giants“ zu realisieren. Präsentiert wird der Film wieder einmal von dem langjährigen Partner Ripzone Europe (www.ripzone-europe.de), welcher nach Erstellung des Trailer aufsprang.\n\nNach Filmen wie „From Romania with Love“ oder dem letztjährigen Highlight „At Equilibrium“ beschäftigt sich der „Neue“ mit der Entwicklung des Snowboard-Sports in China. Nach gerade einmal 10-jähriger Existenz und dem für die Entwicklung des Sports wohl wichtigsten Event, den Nanshan Open, dokumentiert der Film die Progression und leidenschaftlichen Chinesischen Shreddern sowie die Schlüsselrolle der international besetzten Nanshan Open für eine der jüngsten und zugleich progressivsten Snowboard-Szenen weltweit.\nNeben Chinesischen Topstars wie Wang Lei und He Wei geben auch Legenden wie Travis Parker oder Risto Mattila sowie Nachwuchs-Shredder Nils Arvidsson, Marc Swoboda oder Werni Stock ein Stelldichein.\n\nWie jedes Jahr steht eine weltweite Premierentour ab Oktober 2011 in den Startlöchern, an welche sich die Veröffentlichung des Films als High Definition Download zur Weihnachten 2011 anschließt.\n\nFans sind dazu aufgerufen, die Post-Produktion von „Sleeping Giants“ zu unterstützen. Da der Film nur teilweise durch Sponsoren finanziert ist, haben Fans von Blickinsfreie die Möglichkeit, unsere Filme und so auch „Sleeping Giants“ per Crowdfunding zu unterstützen. Fans haben nun die Möglichkeit die Postproduktion des Film aktiv zu unterstützen, um das fehlende Budget zu überbrücken. Es warten einmalige Gegenleistung, welche von High Definition Downloads über hochwertige Photoserien oder Original Filmplakate reichen. Ebenso dürften ein paar interessante Gegenleistungungen für Snowboardfirmen dabei sein.\n\n„Sleeping Giants“ - Fans auf Facebook werden durch einen kostenlosen Film belohnt.","Ziel ist es, ein außergewöhnliches Thema in noch außergewöhnlicher Gegend filmisch festzuhalten und dabei die Emotionen aller involvierten Personen realistisch einzufangen. \nBlickinsfreie wird zeigen, dass man auch über Extremsport allgemein wichtige Themen beleuchten kann.\tDurch die Teilnahme von Snowboardprofis der westlichen Welt wird besonderer Wert auf die Entwicklung zwischenmenschlicher Qualitäten gelegt. Von besonderem Wert ist es junge Leute verschiedenster Kulturen über ihre \tgemeinsame Leidenschaft zu vereinen, um deren zwischenmenschliche Kommunikation anzuregen und lokale Probleme in Politik sowie Wirtschaft aufzugreifen. \n\nDie Zielgruppe, welche adressiert werden soll, ist nicht nur die weltweite Snowboardcommunity, sondern aufgrund der außergewöhnlichen Destination ebenfalls generell an China interessierte Menschen.","Ein klarer Grund, dieses Projekt zu unterstützen, ist die Außergewöhnlichkeit des Projekts und vor allem, da alle Dreharbeiten bereits abgeschlossen sind und nur ncoh das nötige Budget für die Fertigstellung der Postproduktion nötig ist.\n\nDurch den weltweiten Vertrieb in TV sowie Internet und die internationale Erfahrungvon Blickinsfreie wird eine enorm breite Vermarktung des Projekts garantiert. Dieser Effekt wird durch globale Partnerschaften mit Snowboardmedien zusätzlich verstärkt.\nInsgesamt ein Projekt, welches sich lohnt zu unterstützen, da es weltweite \tAufmerksamkeit generieren wird und dies auch schon mit dem Film-Trailer getan hat.","Bei erfolgreicher Finanzierung fließt das Geld in sämtlich anfallende Post-Produktionskosten. (Schnittplatz, Arbeitsleistung, etc)","Hinter dem Projekt steht die von René Eckert im Jahre 2008 gegründete Filmproduktion Blickinsfreie aus dem vogtländischen Auerbach. \nSpezialisiert im Extremsportbereich konnten in den letzten Jahren mit namhaften Kunden weltweit Erfahrungen sowie erstklassige Referenzen gesammelt werden.\nBlickinsfreie ist seit 2008 weltweit erfolgreich tätig und hat sich einen Namen in der Extremsportszene aufgrund seiner Professionalität sowie Zuverlässigkeit verdient machen können. Ein professionelles Team aus Kameramännern, Fotografen, Cuttern sowie Marketingspezialisten, welches in den letzten 2 Jahren aufgebaut wurde, ist Garant für global erfolgreiche Projekte.\nDurch weltweite Geschäftsbeziehungen, speziell im Bereich Vertrieb, ist eine erfolgreiche internationale Auswertung von Projekten stets gewährleistet.\nEinen Überblick über Blickinsfreie´s bisherige Projekte sowie Referenzen kann man sich auf www.blickinsfreie.de verschaffen."],"keywords":["Snow","Schnee","Wintersport","Snowboarding","China","Asien","Dokumentarfilm","Open Source","Abenteuer","Extremsport","Sport","Doku","Snowboard","Freestyle","Berge","Peking","Politik","Probleme","kritisch","Kultur","Leidenschaft","zwischenmenschlich","Verständigung","Entwicklung"],"teaser_sound":""}],"status":0}