{"data":[{"id":"908","title":"Alternative Gegenkultur Kusel","teaser":"Wir kämpfen für eine alternative Jugendkultur, weil wir den „Kids“ auf den Dörfern einfach zeigen wollen, dass es fernab von ihrer Dorfidylle auch noch ein anderes Leben gibt, ein Leben, welches sich kritisch mit den aktuellen Zuständen der Welt beschäftigt, ein Leben, welches Null Toleranz gegenüber Faschisten, Rassisten, Antisemiten, Sexisten und Nationalisten aufzeigt.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8679\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"19069","name":"AlternativeGegenkulturKusel"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/alternative-gegenkultur-kusel","funding_status":0,"end_date":1333749600,"start_date":-62169987600,"city":"Kusel","teaser_video":"","answers":["Wir sind eine handvoll Leute die es satt haben jedes Wochenende von Dorffesten, Discoabenden und Böhse Onkelz Partys zugemüllt zu werden und den Traum von einem selbstbestimmten Leben,einem Leben ohne Zwänge, einem Leben in Freiheit teilen. Wir wollen anderen Jugendlichen \/ Menschen diese andere Seite des Lebens aufzeigen, indem wir Konzerte, Festivals, Infoveranstaltungen, Lesungen, Party usw. veranstalten. Das alles soll im Rahmen des „Vereins“ „Alternative Gegenkultur Kusel“ stattfinden. Wir kämpfen für eine alternative Jugendkultur, weil wir den „Kids“ auf den Dörfern einfach zeigen wollen, dass es fernab von ihrer Dorfidylle auch noch ein anderes Leben gibt, ein Leben, welches sich kritisch mit den aktuellen Zuständen der Welt beschäftigt, ein Leben, welches Null Toleranz gegenüber Faschisten, Rassisten, Antisemiten, Sexisten und Nationalisten aufzeigt. Ein Leben was für die Solidarität untereinander und für ein friedliches Miteinander einsteht. ","","","",""],"keywords":["Konzerte","Festivals","Infoveranstaltungen","Lesungen","Vorträge"],"teaser_sound":""}],"status":0}