{"data":[{"id":"1900","title":"Abendmode-Crowdfunding für unser Debütalbums","teaser":"Abendmode ist eine von Fabian Grunicke, Julian Roßmann, Leo Wahnschaffe, Mark Schüler und Rico Kusch ins Leben gerufene Musikgruppe. Januar 2011 in Braunschweig gegründet, zeichnen sie sich durch ihren vollen, teils sphärischen, Indie-\/ Alternativ-\/ Experimental-Rock aus. Für alle, die an etwas anderem interessiert sind.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16096\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"37158","name":"Julian Roßmann"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16098\/2955b6f5.png","funding_threshold":900,"funding_target":900,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/abendmode-crowdfunding","funding_status":0,"end_date":1341007200,"start_date":-62169987600,"city":"Braunschweig","teaser_video":"http:\/\/www.youtube.com\/watch?v=a4cgfo6WXck&feature=relmfu","answers":["Nach vielen positiven Artikeln über unsere Musik in überregionaler Presse, Rezensionen zu unserer EP (deren Auflage auf 300 CDs begrenzt war und nach zweieinhalb Monaten ausverkauft war), gewonnen Bandcontests und begeisterten Zuschauern auf unseren Konzerten wird es für uns Zeit das Studio erneut zu besuchen. Und das aus gutem Grund.\nAngebote von Labels und Booking Agencies liegen vor, doch da gibt es leider ein kleines Problemchen... Das mit dem Geld.\nWir sind alle Schüler und hoffen durch diese Plattform einen Finanzierungsweg zu finden.\nWir hoffen auf Ihre unterstützung.","Das Ziel besteht darin unser Album über ein großes Label, welches in Deutschland ansäßig ist, zu veröffentlichen. Nachdem dieses unsere Demo hörte sicherte es uns eine Veröffentlichung zu, wenn wir die Aufnahmen liefern können.","Weil es sich bei uns um eine unabhängige Band handelt, die all ihr Herzblut in ihre Musik steckt und alles für ihre Vorstellungen von Musik stehen und liegen lässt!","Das Geld fließt zu 100% in die Finanzierung des Albums, sprich den Aufnahmen, dem Mastering der CDs und der Vervielfältigung.","Die Band, die hinter dem Projekt steht heißt Abendmode, eine Indie-\/ Alternativ-\/ Experimental-Rock Band.\n\nwww.facebook.de\/abendmodeband\nhttp:\/\/www.youtube.com\/user\/AbendmodeTV"],"keywords":["Abendmode","Band","Cd","Rock","Crowdfunding","Musik"],"teaser_sound":""}],"status":0}