{"data":[{"id":"571","title":"“MEMORIES OF THE PAST”","teaser":"„Das einzige, was an der Vergangenheit wirklich wichtig für uns ist, bleibt die Erkenntnis…“ Klaus von Dohnanyi. - \nErfahren Sie unsere Erkenntnis","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5675\/574b2664.jpg","categories":[""],"initiator":{"id":"12098","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5687\/2955b6f5.jpg","funding_threshold":200,"funding_target":200,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/exit","funding_status":0,"end_date":1325372400,"start_date":1309775287,"city":"Dresden","teaser_video":"","answers":["Als einer der Teilnehmer eines deutschlandweiten Performancejugendwettbewerbs „UnArt“ wollen Exit mit seiner Darbietung die Leidenschaft, aber auch die Verzweiflung eines jungen Künstlers ausdrücken. Sich der Kunst zu öffnen, beinhaltet einerseits das Spiel mit Kreativität, aber andererseits den Zwang nach Schöpferkraft. Diese Ambivalenz stellt sich in unterschiedlichen Motiven, wie beispielsweise Immigration, Familie, Drogen, Depressionen und Liebe in der jungen Biographie dar. \nBei der Erarbeitung des Konzeptes konzentrierte sich Roman Gempel auf eine barrierefreie Darbietung, denn besonders die Vermittlung von Kunst und Kultur lässt Unterschiede zwischen den Menschen unwichtig erscheinen und sollte für alle Interessierten zugänglich sein.\nDie Präsentation der Performance erfolgt unter anderem mit musikalischer Begleitung einer Band, einem Graffiti Künstler, Videos und Animantionen sowie choreographischen Einlagen von Schauspielern und BMX-Fahrern. Die erste öffentliche Vorstellung ist im Januar 2012.\n","Unser  Ziel ist der Prozess , wie wir zum Endergebnis kommen.\nDie Entdeckungen der Proben, die Workshopveranstaltungen, die Kooperationen. All das wird die Öffentlichkeit zu sehen bekommen.","Es ist eine Performance\/Aktion, bei der sich junge Heranwachsende engagieren und versuchen auf einen prof. Niveau der Darstellenden Kunst arbeiten, um zu zeigen was wir können und was auch die Zuschauer könnten, wenn Sie sich erheben würden.","Das Geld wird zur Ermöglichung der Workshops und Präsentationen genutzt.\nBarrierefreiheit ist ein sehr mittelaufwändiges Vorhaben.\n\nNähere Informantionen auf Anfrage.","Unser Projekt nimmt am Jugendwettbewerb \"Unart\"  teil."],"keywords":["exit","performance","unart","barrierefreiheit","dresden","roman gempel",""],"teaser_sound":""}],"status":0}