{"data":[{"id":"1361","title":"CabCloud - Catch your Cab!","teaser":"Deine Stadt, in der immer was los ist! \n\nWas aber, wenn dein Fahrrad platt ist oder du nach einer Party nach Hause willst?!\n\nKlar, du könntest zu deinem Smartphone greifen und ein Taxi rufen. Aber wo genau bist du eigentlich gerade? Und welche Nummern haben die ansässigen Taxizentralen? Die kostenlose Lösung deines Problems ist unsere App: CabCloud! \n\nSchnapp dir dein Phone und öffne die CabCloud-App. Ein Fingertipp, dein Taxi ist da!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12433\/574b2664.png","categories":[""],"initiator":{"id":"28975","name":"Torben Simon Meier","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12421\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12432\/2955b6f5.png","funding_threshold":2500,"funding_target":2500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/cabcloud","funding_status":0,"end_date":1333058400,"start_date":-62169987600,"city":"Münster","teaser_video":"","answers":["Schnapp dir dein Phone und öffne die CabCloud-App. Ein Fingertipp und du weißt, wo du bist. Die App ortet dich automatisch und zeigt dir, wo um dich herum freie Taxen unterwegs sind. Optional: Bestimme per “Drag & Drop” selbst den Ort deiner Abholung.\n\nUm eines zu bekommen, drücke anschließend den CabCloud-Button und deine Anfrage wird automatisch an das nächste frei verfügbare Taxi geschickt. Der Fahrer erhält deine Anfrage, kann mit einem Fingerklick die Fahrt akzeptieren und ist schon auf dem Weg zu dir. All das kannst du Live auf deinem Handy verfolgen.\n\nIst das Taxi bei dir, erhältst du eine Nachricht und kannst direkt einsteigen. Gib dem Fahrer nach der Fahrt deine Bewertung und speichere ihn als einen deiner Favoriten, dann wird er bei deiner nächsten Anfrage ganz automatisch bevorzugt.\n\nUnd noch mehr: Durch die CabCloud-App erhältst du schon vor der Bestellung alle wichtigen Infos zum Taxifahrer, z.Bsp: Wie er heißt, wie andere Nutzer ihn bewerten haben und optional sogar ein Foto seiner Person.\n\nUnd wenn du gleich mit einer ganzen Gruppe unterwegs bist oder mit EC-Karte bezahlen möchtest, drücke einfach auf den zugehörigen Regler und schon werden dir nur die passenden Taxen angezeigt.","Mit dem Ziel unsere Welt durch primär produktiv eingesetzte Applikationen für alle gängigen Smartphone und Tablet-PC'S weniger umständlich zu gestalten. Wir betiteln dies als \"Work-Life-Balance\".\n\nZielgruppen sind vor allem Studenten, Geschäftsleute und Technologie begeisterte Menschen! \n(15 - 55 Jahre)","Damit jeder etwas davon hat wollen wir so viele, von euch unterstützte Produkte, \nkostenlos anbieten!","Euer Support dient dazu die Applikation für den Gast kostenlos anzubieten! \nVon euch, für euch, für alle!","Hinter dem Projekt steht ein junges kreatives Startup Unternehmen, die AppClouds GmbH. \nFirmensitz in Münster, Westfalen.\n\n\n\nWeitere Infos gerne unter: www.appclouds.de"],"keywords":["Taxi","Cab","Münster","Westfalen","App","Android","Entwicklung","iOS","OSX","iPhone","iPad","iPod","Mac","Telekommunikation","Software","Android","HTC","Samsung","Dienstleistungen","Applikationen","Vertrieb","Marketing","Social Media","Design","Gestaltung","Programmierung","Lösungen","Wirtschaft","Smartphone","Tablet-PC","Medien","Internet"],"teaser_sound":""}],"status":0}