{"data":[{"id":"449","title":"Gesangsschule für Kinder, Jugendliche und Behinderte \"Song Dimension\".","teaser":"Song Dimension wird eine Schule der modernen Kultur. Wir unterrichten Gesang und die Fächer, die mit der heutigen Jugendkultur verbunden sind: Elekto-Schlagzeug, E-Gitarre, Bass-Gitarre, E-Piano, DJ-Mastering. Ein integriertes Tonstudio lässt den Unterricht aufnehmen. Wir helfen Schülern ihren eigenen Stil zu finden und Bands zu gründen.\r\nUnsere Hauptaufgabe ist es viele Konzerte zu organisieren (2-3\/ Monat). Wir werden Konzerte zu Festen, Wohltätigkeiten, Veranstaltungen und Messen organisieren.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"7948","name":"Kathrin Reichel"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/song-dimension","funding_status":0,"end_date":1308693600,"start_date":-62169987600,"city":"Berlin, Holzmarktstr.11","teaser_video":"","answers":["Unsere Aufgabe besteht nicht darin, möglichst viele beliebige Instrumente, möglichst vielen Schülern beizubringen und dabei möglichst viel Geld zu verdienen. \nUnsere Aufgabe ist es, ein Kind mit einer Bühne bekannt zu machen und an die Arbeit auf einer Bühne zu gewöhnen. \n\nWir haben die Möglichkeit, nicht nur einzelne Persönlichkeiten zu unterrichten und diese zu fördern, sondern auch schon anfangenden Jugend-Bands zu helfen, ihren Musikstil zu finden und selbstbewusster zu werden. \n\nDer Unterricht findet bei uns mit erstklassigem Musik-Equipment statt, das den modernen Technologien von heute absolut entspricht. Leider gibt es für Laien heute sehr wenig Möglichkeiten, professionellen Unterricht im Fach Elektro-Schlagzeug, E-Gitarre, Keyboards, DJ – Fähigkeiten zu nehmen und das Erlernte in einer Band und auf der Bühne zu realisieren.\n\nIn Hinblick auf die klassische Kultur ist es nicht unsere Aufgabe ein Kind bzw. einen Jugendlichen zu zwingen, Klassiker, wie zum Beispiel Mozart, Bach, Pavarotti oder Maria Callas einzustudieren, sondern dem Kind die Freiheit und die Wahl zu geben, sein Berater, Freund und Begleiter zu sein und ihm zu helfen, seinen eigenen Musikstil zu finden. Dabei möchten wir nochmals erwähnen, dass ich eine erstklassige universitäre Opernausbildung mit Erfolg abgeschlossen habe und meine Frau eine universitäre Opern- und Kammergesangs-Ausbildung abgeschlossen hat.\n","Aktuelles Marktvolumen (lokaler, regionaler, bundesweiter \tMarkt)\n\nZur Zeit gibt es in Berlin keine Gesangsschule, die meine Ideen nur annähernd vertritt. In ganz Deutschland konnte ich auch nach meinen zahlreichen Recherchen nichts entdecken.\n\n1.\tAngaben zum Gesamtvolumen des Marktes\n\nEs gibt viele private Gesangslehrer, oder allgemeine Musikschulen. Doch das Ziel, dass ich durch mein Projekt erreichen werde unterscheidet sich völlig von den existierenden Schulen und Lehrern.\n\n2. \tKunden\n\nUnsere «Kunden» sind alle Kinder und Jugendlichen, die sich für Musik begeistern, zu etwas streben, auf der Suche nach persönlicher Behauptung sind, sich selbst finden wollen und einfach nach einer sinnvollen Beschäftigung suchen! Natürlich auch deren Eltern, die etwas Gutes für ihre Lieblinge wollen. \nDer Kundenbereich ist daher riesig!\n","Dieses Projekt gibt den Kindern und Jugendlichen eine Möglichkeit sich zu behaupten und zu entfalten. Sie gibt  Entwicklungsmöglichkeiten, Erfahrung zu sammeln, seinen Musikstil zu finden, eine Band zu gründen, selbst Lieder zu komponieren, auf der Bühne zu stehen. Für jeden Menschen ist es sehr wichtig zu sich zu finden. \n\nEs wird eine sehr positive und kreative Zeit in der Kinder und Jugendliche sehr viel lernen und\nvor allem Selbstbewusstsein entwickeln werden. Die Kinder werden Ihren Eltern dafür immer\ndankbar sein.","Wir starten schon am 01.06.2011, daher bleibt fast keine Zeit mehr und ich bitte dringend um Hilfe!\nDas Geld werden wir für professionelle Instrumente ausgeben!","Song Dimension ist ein Einzelunternehmen.\nWir, mein Mann und ich sind beide ausgebildete Sänger. Mein Mann: Master für Gesang und Gesangslehrer. und ich: Bachelor of Arts für Gesang werden die gesamte Organisation und den Gesangsunterricht, sowie die Aufnahmen im Tonstudio und die Konzerte organisieren. Weiter werden Lehrer auf Honorarbasis bei uns arbeiten. "],"keywords":["Musik","Gesang","Jugend","Kinder","Behinderte","Konzerte","Veranstaltungen","Events","Schule","Klavier","Gitarre","Schlagzeug","Kultur"],"teaser_sound":""}],"status":0}