{"data":[{"id":"1569","title":"Ein Stück Heimat in der Fremde","teaser":"Der Dokumentarfilm \"Ein Stück Heimat in der Fremde\" möchte Einblick geben in den Alltag einer psychiatrischen Spezialstation, auf der nur Patienten mit türkischem\/kurdischem Migrationshintergrund behandelt werden. Warum ist es so wichtig, den kulturellen Hintergrund in die Behandlung miteinfließen zu lassen? Wie werden psychische Krankheiten in der türkischen Kultur überhaupt wahrgenommen und warum wird der Alltag auf der Station ganz anders geregelt, als auf einer konventionellen Station?","fan_count":31,"supporters_count":12,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14760\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"31841","name":"Lisa Kaltenbach"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14761\/2955b6f5.jpg","funding_threshold":300,"funding_target":300,"status":"successful","popularity":"0.630262","link":"http:\/\/www.startnext.de\/ein-stueck-heimat-in-der-fremd","funding_status":300,"end_date":1333836000,"start_date":1332343218,"city":"Rickling","teaser_video":"http:\/\/www.youtube.com\/watch?v=n5kLMa11GHQ&feature=youtu.be","answers":["Integration bedeutet nicht Assimilation. Das gilt für das alltägliche gesellschaftliche Zusammenleben, genauso wie für intimere Bereiche, wie beispielsweise psychische Krankheiten.\nDas psychiatrische Krankenhaus in Rickling bietet neben den konventionellen Stationen eine spezielle Behandlung für Patienten mit türkisch\/kurdischen Migrationshintergrund an. Die Gemeinsamkeit ist hier der kulturelle Hintergrund und nicht wie normalerweise das Krankheitsbild.\nEine solche Abgrenzung wird oft kritisch gesehen, da sie der Integration scheinbar entgegenwirkt.\nDer Dokumentarfilm \"Ein Stück Heimat in der Fremde\" soll dieser Meinung aufzeigen, weshalb es so wichtig ist den kulturellen Kontext  bei einer psychiatrischen Behandlung mit einfließen zu lassen. Der Alltag auf der Station soll begleitet und von allen Seiten beleuchtet werden. Aus der Sicht eines Psychiaters, aus der Sicht einer Pflegekraft und aus der Sicht eines Patienten. \nWeshalb ist es so wichtig, das diagnostizierte Krankheitsbild immer in Bezug zur Kultur des Patienten zu behandeln? Wie geht man das an? Welche Schwierigkeiten gibt es im Alltag auf einer solchen speziellen Station zu bewältigen? Wie werden die Familien der Patienten mit einbezogen? Was ist an der Behandlung anders? Welche Erfolgserlebnisse konnte man schon verbuchen?\nDiese und andere Fragen wollen wir filmisch beantworten und die Station in ein positives Licht rücken.","Die Zielgruppe ist Deutschland mit allen hier vereinten kulturellen Einflüssen. Deutschland ist de facto ein Einwanderungsland, doch das ist leider noch nicht in allen Köpfen angekommen. \nMit unserem Dokumentarfilm wollen wir an einem ganz speziellen und sehr intimen Beispiel zeigen, warum Menschen mit Migrationshintergrund, immer diesen anderen kulturellen Hintergrund haben werden und es an unsere Gesellschaft liegt, sie mit diesem Hintergrund bei uns zu integrieren. Und eben nicht zu assimilieren.\nWir wollen Verständnis für diese Spezialstation in Rickling schaffen und andere Einrichtungen anstoßen, ihr Konzept zu erweitern.","Circa 3,6% ( 3 Millionen Menschen) der deutschen Bevölkerung hat einen türkischen Migrationshintergund. Leider wird hiervon oft nur ein kleiner Teil wahrgenommen: Der, der negativ auffällt. Gerade Menschen mit türkischem Migrationshintergrund wird in Deutschland oft nur wenig Verständnis entgegen gebracht. \nUnser Projekt möchte dem entgegenwirken und für mehr Miteinbeziehung des kulturellen Hintergrundes werben.\n","Bei erfolgreicher Finanzierung, können wir das Projekt starten. Vielleicht fragen sich einige, warum wir verhältnismäßig so wenig Geld brauchen. Da wir Studenten sind, bekommen wir alles Equipment von unserer Fachhochschule geliehen.\nWir brauchen also nur die Fahrtkosten, sowie kleinere Posten, die während des Drehs anfallen, zu bewältigen.\nInsgesamt, kommen wir so circa auf 300€.","Wir sind zwei multimedia Studenten aus Kiel und wollen diesen Dokumentarfilm als eine Art Abschlussprojekt machen. Wir haben bereits einige Erfahrungen im Bereich Film gesammelt und würden uns riesig freuen, wenn sich dieses Projekt realisieren lassen könnte.\nIch, Lisa, bin 23 Jahre alt, hatte die Idee zu diesem Projekt und werde das Drehbuch schreiben und Regie führen. Ich habe schon viel Zeit im Ausland verbracht und viele Seminare über Interkulturalität und Integration besucht. Diese Themen liegen mir persönlich sehr am Herzen und ich möchte gerne mein Umfeld, in Bezug auf diese beiden Punkte, positiv beeinflussen. Dieser Film wird sicher dazu beitragen.\nIch, Christoph, werde die Kamera übernehmen und versuchen, so viele Eindrücke wie möglich aus dem Alltag in der Klinik einzufangen, ohne direkten Einfluss auf den Ablauf oder das Verhalten der einzelnen Personen zu nehmen."],"keywords":["Dokumentarfilm","Migration","Kultur","Türkisch","psychische Krankheiten"],"teaser_sound":""}],"status":0}