{"data":[{"id":"535","title":"Kinderlieder-CD (Produktion)","teaser":"Wir sind ein kleines Tonstudio und Label, welches normalerweise Schlager, Pop & Jazz produziert. Nun würden wir dieses Terrain gerne verlassen, um eine CD mit Kinderliedern zu produzieren. Wir haben hier viele musikalische Ideen, die wir gerne mit einem Kinderchor umsetzen würden. \n\nDa wir uns mit diesem Projekt einen Traum erfüllen, aber nicht finanziell bereichern wollen, möchten wir den Verkaufserlös gerne spenden.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5402\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"10035","name":"Marco Breitenstein","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/56522\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5400\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/kinderlieder","funding_status":0,"end_date":1322694000,"start_date":1324392716,"city":"65618 Selters (Produktionsort)","teaser_video":"","answers":["Wir möchten gemeinsam mit einem Kinderchor und engagierten Musikern eine Kinderlieder-CD produzieren, deren Verkaufserlös einer gemeinnützigen Einrichtung gespendet werden soll. Unsere tägliche Arbeit bewegt sich zumeist in den Genres Pop, Schlager und Jazz, daher ist es auch für uns eine spannende Herausforderung, unsere musikalischen Ideen professionell umzusetzen. \n\nDie CD soll 10 bis 12 Titel enthalten, die sowohl witzig und ein wenig frech als auch aufklärend und sensibilisierend sind - dies alles jedoch kindgerecht. \n\nWir stellen die gesamte Technik zur Verfügung, unsere Studiomusiker spielen die Titel ohne Gage ein und ein Grafiker erstellt das Layout für die CD sowie das Booklet, das Marketing übernehmen wir hausintern. Der Verkauf erfolgt anschließend über unsere Webseiten, Social-Media-Accounts sowie in ausgewählten regionalen Geschäften. Wir bemühen uns grade, einen Verlag zu finden, der die CD ebenfalls vertreibt. Ergänzend hierzu erfolgt der Verkauf über unser vorhandes Konto auch in den wichtigsten Download-Portalen.\n\nUm dieses Ziel zu erreichen müssen wir noch einen Teil der externen Kosten finanzieren, im Wesentlichen sind dies die Produktions-Kosten für die CD (Presswerk, Auflage 1000 Stück), Druck von Inlay-Cards und Booklets, Portokosten für die Bemusterung, GEMA sowie das externe Mastern. \n\nMit dem Verkaufserlös der CD möchten wir ein Projekt von Childaid Network finanzieren. Hierbei geht es im eine Spiel- und Sporteinrichtung in einer integrativen Schule in Indien. Wir sind hier sehr positiv eingestellt dieses Projekt nicht nur in Teilen, sondern vollständig finanzieren zu können und würden uns freuen, wenn Sie uns auf dem Weg dorthin unterstützen.","Das Ziel ist klar definiert: eine Kinderlieder-CD mit einer (Erst-) Auflage von 1000 Exemplaren. Das Album soll 10 - 12 Titel enthalten, wir haben als Verkaufpreis ca. EUR 10,00 angesetzt. \n\nZielgruppe sind neben Eltern und Kindern natürlich alle Musikbegeisterten, die eine CD kaufen und damit auch noch einen guten Zweck unterstützen. Neben regionalen Verkaufstellen bieten wir die CD auch zum Download über die bekannten Portale an, ein überregionaler Vertrieb wird angestrebt. ","Wir würden uns persönlich gerne den Traum erfüllen, auch einmal \"nicht kommerzielle\" Musik zu produzieren und einfach herrlich uneffektiv zu arbeiten, Kinder an die Musik heranzuführen und nicht dem Mainstream folgen zu müssen, kurzum: etwas zu produzieren, an dem unser Herz hängt und was Spaß macht. \n\nWir investieren viel Zeit, stellen die gesamte Technik zur Verfügung (Tonstudio) und konnten schon viele ehrenamtliche helfende Hände gewinnen (Musiker, Techniker, Grafiker, Kinderchor). Leider ist es uns als kleines Unternehmen nicht möglich, ein solches Projekt aus der Portokasse vorzufinanzieren, sonst hätten wir dies schon längst umgesetzt. Wir sind aber der Meinung, daß man in der Gemeinschaft stark ist und auch diese letzte Hürde meistern kann. \n\nWir rechnen, zumindest regional, mit einem großen Interesse der Medien.\n\nDer Spenden-Faktor soll nicht das Zugpferd für Eure Unterstützung sein. Da die meisten in unserem Team Eltern sind und wir für uns entschieden haben, daß unser schönster Lohn strahlende Kinderaugen und vielleicht mal ein gemeinsames Konzert sind möchten wir gerne soviel Unterstützung wie nur möglich weitergeben. ","Sofern wir gemeinsam die finanzielle Hürde schaffen beginnen wir umgehend mit der Produktion der CD. Der erste Schritt ist die Auswahl der Titel, es werden Melodien skizziert, Texte angepasst, Leadsheets erstellt und anschließend eingespielt. Im zweiten Schritt werden die Titel bei uns im Studio eingesungen, mit einem Kinderchor nimmt dies nochmal eine ganze Weile in Anspruch. Anschließend mischen wir die Titel ab und lassen diese Mastern.\n\nParallel werden viele Fotos gemacht, ein befreundeter Fotograf begleitet uns über die Dauer des Projektes,. Unser Grafiker entwirft das Layout der CD sowie das Booklet, wir erledigen die Anmeldung bei der GEMA und bereiten den Vertrieb vor. Es wird zur CD einige Plakate sowie Flyer geben.\n\nAlle Daten gehen nun in die Druckerei bzw. das Presswerk, das die CD produziert und uns dann zusendet. Von hier aus übernehmen wir die Verteilung in die Verkaufsstellen und den Versand zur Bemusterung. \n\nSollten wir eine Überfinanzierung erreichen werden wir diesen Betrag dem Spendenzweck zuführen.","Wajanja Records ist ein Tonstudio aus Selters \/ Taunus und ist an die Notenspass-Musikschule angeboten. Als Inhaber stehe ich persönlich hinter diesem Projekt. Unterstützt wird dies von lokal ansässigen Unternehmen, die mit uns mit verschiedenen Dienstleistungen beratend und tätig zur Seite stehen wie z.B. Fotoaufnahmen, Grafik-Design und Marketing. Informationen zu uns finden Sie auf unserer Homepage, gerne können Sie uns nach Terminabsprache auch vor Ort besuchen!"],"keywords":["CD-Produktion kinderlieder TV Hörfunk Radiostationen"],"teaser_sound":""}],"status":0}