{"data":[{"id":"1237","title":"Cosmopolitan Dogtrot - Debütalbum","teaser":"COSMOPOLITAN DOGTROT bewegt sich zwischen Songwriting und Soundscapes, zwischen Komposition und Improvisation. Klangmalerisch-experimentelle Stimme und assoziative Songtexte verbinden sich mit pur-akustischen und elektrisch verfremdeten Gitarrensounds. Unsere Musik klingt melodisch, melancholisch, lustig, schräg und schön. Es ist Zeit, die Musik in die Welt zu bringen. Unterstützt uns dabei!","fan_count":45,"supporters_count":28,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11441\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"25959","name":"Cosmopolitan Dogtrot","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11426\/2157eef1.gif"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11468\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.0000000000165282","link":"http:\/\/www.startnext.de\/cosmopolitan-dogtrot","funding_status":1105,"end_date":1334008800,"start_date":1327499514,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=TdLqZgBT4EE","answers":["COSMOPOLITAN DOGTROT bewegt sich zwischen Songwriting und Soundscapes, zwischen Komposition und Improvisation. Klangmalerisch-experimentelle Stimme und assoziative Songtexte verbinden sich mit pur-akustischen und elektrisch verfremdeten Gitarrensounds. Unsere Musik klingt melodisch, melancholisch, lustig, schräg und schön.\n\nCOSMOPOLITAN DOGTROT sind Heini Nukari (Stimme) und Marco Ponce Kärgel (Gitarren). Seit Dezember 2008 spielen wir zusammen – Songs auf “middle ocean English“ über Weiße Hunde, Kosmopolitische Nomaden, Verlorene Wege und über das überwältigende Gefühl von Parallelen Realitäten. Und über vieles mehr.\n\nDie Idee, die Songs auf CD zu bringen, existiert schon lange. Im Mai 2011 haben wir endlich unser Debütalbum aufgenommen. Die vier Tage im Studio waren intensiv aufregend und wir sind sehr glücklich mit den Aufnahmen! Das zukünftige Album trägt den Titel \"Inside Pockets\". Jetzt fehlt nur noch der letzte Schritt, nämlich die Vervielfältigung und der Vertrieb der CD. Dafür brauchen wir 1.000 €. Wenn ihr uns dabei helft, wird sie noch vorm Sommer fertig und wir laden Euch dann zur CD-Release Party ein!\n\nFOR OUR INTERNATIONAL FRIENDS:\nCOSMOPOLITAN DOGTROT moves between songwriting and soundscapes, improvisation, composition and performance. We play songs in middle ocean English a.o about white dogs, cosmopolitan nomads, lost trails, warming fleeces between sisters and the overwhelming feeling of paralel realities.\nMelodic, melancholic, curious and funny.\nOur debut album \"Inside Pockets\" is already recorded and mixed and just waiting to be released. We would need 1.000€ to cover the costs of the CD production. Do you want to be our supporter and help us realize this? You will find the different options for doing  so on this page. Every support will be acknowledged! If you need us to translate the German texts, please contact us. \n\n\n\n","Unser Ziel ist die Vervielfältigung und Vertrieb der CD \"Inside Pockets\".\nSeitdem wir Konzerte spielen, werden wir immer wieder gefragt, ob wir auch Aufnahmen unserer Musik haben – unsere Konzertbesucher warten schon sehnsüchtig auf eine Cosmopolitan Dogtrot-CD! Unsere Musik ist für alle Interessierten und Aufgeschlossenen, die zwischen den Stühlen hören wollen.","Um unsere Musik, die - ebenso sehnsüchtig - darauf wartet, gehört zu werden, in die Welt zu bringen!","Die CD steht fertig gemischt in den Startlöchern. Mit dem Geld wird sie vervielfältigt und es wird ihr eine schöne Verpackung verpasst.","Heini Nukari (FIN\/DE) ist international arbeitende Performerin und Vokalistin. In ihrer Arbeit verbindet sie Stimme mit Bewegung, schreibt Texte und Songs. www.whitedogballads.com\nMarco Ponce Kärgel (DE) spielte und spielt auf der Bühne und im Studio für Manfred Maurenbrecher, Andreas Albrecht, Wine, Florentine Goes Fishing und einige andere Künstler.\n\n"],"keywords":["Musik","CD-Produktion"],"teaser_sound":""}],"status":0}