{"data":[{"id":"378","title":"Yasmine verändert Deine Welt.","teaser":"EMPFANGEN - VERBINDEN - HANDELN - POESIE - LACHEN - MALEN - ANNEHMEN - LOSLASSEN - SPIELEN - ERKENNEN - WAHRNEHMEN - WACHSEN","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5101\/574b2664.jpg","categories":[""],"initiator":{"id":"6159","name":"Daniela Große","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4027\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5100\/2955b6f5.jpg","funding_threshold":4444,"funding_target":4444,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/yasmine","funding_status":0,"end_date":1317420000,"start_date":1303209891,"city":"Sachsen","teaser_video":"http:\/\/www.youtube.com\/watch?v=Qq9ruUcM0Qk","answers":["Wunder\n\nEinen Anfang wagen,\nohne das Ende zu erahnen,\nmit dem Risiko spielen,\nohne den Kopf zu verlieren,\nPläne schmieden,\nohne sich zu verbiegen.\nHalte diese Balance.\nNutze Deine Chance.\nWunder geschehen,\nDu wirst sehen.","Liebe und Absicht\n\nIn liebevoller Absicht\nerstrahlt Dein Licht.\nDer Schatten weicht,\nganz leicht.\nDein Handeln\nmöge verwandeln\nwas Dich beschwert\nund an Dir zehrt.","Weil es von Herzen kommt und zu Herzen geht.\n\nWir wissen, dass wir in jedem Augenblick neu wählen können und neu wählen müssen. Yasmine ist für Menschen gemacht, die voll in der Gegenwart leben und ihr Handeln gleichzeitig nach einer Vision für die Zukunft ausrichten wollen.","Das Geld dient der Produktion der ersten Serie von Yasmine's Ratgebern:\n\nDAS SPIEL DES LICHTS\nDas Spiel des Lichts ist ein spirituelles Gesellschaftsspiel. Es verbindet acht Menschen von Herz zu Herz für eine gemeinsame Reise über das Yasmine-Mandala. Jeder Spieler nimmt ein persönliches Thema mit in das Spiel hinein und viele neue Eindrücke zu diesem Thema aus dem Spiel mit ins Leben. Halbedelsteine, Farben, Symbole, Mandalas und Gedichte zaubern ein ganz besonderes Spielerlebnis, bei dem die Weisheit der Spielgemeinschaft im Mittelpunkt steht. Nachdem jeder einen Spieledelstein gewählt hat, wird reihum gewürfelt. Der Würfel bestimmt, welche Spielkarte gezogen wird: Aufgaben-, Botschafts-, Erkenntnis- und Impulskarten helfen die Herausforderungen der neuen Zeit mit Liebe anzunehmen und zu leben. Ein persönliches Energiesymbol stärkt jeden Spieler im Alltag. Yasmine’s Prinzip ist in den Spielablauf integriert und schenkt allen neue Einsichten. Das Spiel des Lichts trainiert folgende Fähigkeiten der Spieler: das komplexe Wahrnehmen von Situationen, das Erkennen der Essenz von Erlebnissen durch Umpolen, das zielgerichtete Handeln entsprechend der ursprünglichen Lebensziele. Mit zwei Spielern dauert das Spiel des Lichts ungefähr 80 Minuten.\n\nDER KRISTALLISATOR\nDer Kristallisator gleicht einem mehrdimensionalen Klangteppich. Seine Farben und Symbole sind kosmische Noten. Diese Noten sind bewusst so aneinander gereiht, dass sie in Raum und Zeit die Harmonie des Urwortes erklingen lassen. Aus dem Urwort ist die gesamte Schöpfung entstanden. Es legt uns den Schlüssel des Lebens in die Hand. Auf den Kristallisator werden Kristalle bzw. Halbedelsteine so gelegt, dass zum Anwender exakt passende Lebensakkorde erklingen. Diese helfen, sich bewusst auf Themen des Herzens auszurichten. Die verschiedenen Kartensätze des Kristallisators machen die Strukturen eines Themas auf körperlicher, geistiger und seelischer bzw. der Herzens- und Verstandesebene sichtbar. Ergebnis der Arbeit mit dem Kristallisator und kraftvoller Alltagsbegleiter ist ein persönliches Energiesymbol, so individuell wie unser Fingerabdruck. Yasmine’s Kristallisator-Handbuch ist ein Teil des Kristallisators für Lichtträger. Es bietet altes Wissen für die neue Zeit. Arbeitstechniken, Übungen, Energiesymbole und Mandalas sind echte Hilfe zur Selbsthilfe. Damit lassen sich die Herausforderungen auf dem Regenbogenweg selbstständig meistern. Der Kristallisator für Lichtkinder ist speziell auf die Bedürfnisse von Lichtkindern und ihren Eltern angepasst. Mit seiner Hilfe bekommen Eltern Zugang zu den spirituellen Aspekten ihrer Lebenssituation mit einem Lichtkind. Die größeren Lichtkinder können mit den Edelsteinen, Farben und Symbolen des Yasmine-Mandalas um sich herum ein Kraftfeld erzeugen, dass ihnen ideal entspricht.\n\nBei Überfinanzierung des Projektes spende ich pro vollen 100 € einen KRISTALLISATOR FÜR LICHTKINDER an gemeinnützige Projekte, die mit und für Lichtkinder arbeiten.","Ein Kristallkind.\n\nIch gehe den Regenbogenweg. Es ist ein Weg der unbegrenzten Möglichkeiten. Er lehrt, Ängste in Wünsche zu verwandeln, Sorgen in Visionen und Probleme in Möglichkeiten. Dieser Weg führte mich in herausfordernde Lebenssituationen, die viele Menschen auch kennen. Im Osten Deutschlands geboren, erlebte ich die Unsicherheiten der deutschen Wiedervereinigung, wurde der Vernunft wegen Diplom-Ingenieur für Wasserwirtschaft, heiratete und ließ mich scheiden, probierte das Künstler-, Hausfrauen- und Arbeitslosendasein aus. Im Laufe der Zeit erinnerte ich mich wieder an meine Heimat, eine Kristallsphäre namens Yasmine. Durch mich fließt die Yasmine-Energie, eine Energie voller Leichtigkeit und Freude. Sie ist wie ein Schmetterling zart und wie ein Regenbogen fein. Sie kennt keine Grenzen und schillert in den schönsten, durchsichtigen Farben. Aus meiner Heimat habe ich Yasmine's Prinzip, das Spiel des Lichts und den Kristallisator mitgebracht: drei wichtige Ratgeber für alle auf dem Regenbogenweg."],"keywords":["Spiel","Buch","Ratgeber"],"teaser_sound":""}],"status":0}