{"data":[{"id":"1533","title":"Orkhorde","teaser":"'Orkhorde' ist ein Spiel um das Leben und Treiben eben einer Orkhorde. Neben Tieren und intelligenten Gegnern ist auch Hunger ein großer Feind - und die Ambitionen der anderen Orks, die in der Hierarchie nach oben steigen wollen. Im Endeffekt ist für die Orks aber am wichtigsten, wie viele Trophäen sie sammeln können.","fan_count":105,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13764\/574b2664.jpg","categories":["Games"],"initiator":{"id":"12237","name":"Roachware","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/30581\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13750\/2955b6f5.jpg","funding_threshold":27500,"funding_target":27500,"status":"unsuccessful","popularity":"0.000000000000229189","link":"http:\/\/www.startnext.de\/orkhorde","funding_status":300,"end_date":1337032800,"start_date":1333440259,"city":"Kleve","teaser_video":"http:\/\/youtu.be\/Kti7XbrFuZA","answers":["Orkhorde ist ein Kartenspiel für 3-6 Spieler. (Und wir meinen wirklich 'Kartenspiel', nicht 'Sammelkartenspiel', 'Customizable' oder ähnliches.)\n\nJeder Spieler führt eine Sippe im Verbund der Orkhorde, und versucht die Sippe in der Orkhorde zur 'ersten Sippe' zu machen. Hierfür muss man zum einen zusehen, dass alle Orks ernährt werden, wobei man im Hordenverbund zusammenarbeiten kann. Aber auch Trophäen muss man sammeln, denn die entscheiden am Ende darüber, wie erfolgreich die Sippe war. Nahrung und Trophäen erwirbt man zum einen über die Jagd, aber zum anderen auch über große Beutezüge, an denen alle Sippen teilnehmen. Außerdem spielt der Rang, den ein Ork bei Spielende innerhalb der Horde hat, auch noch eine Rolle. So muss man zusammenarbeiten, um zum Beispiel die Beutezuüge zum Erfolg zu bringen, aber andererseits auch das Wohl der eigenen Sippe im Auge behalten.\n\nDies Projekt wird aufgestellt von Roachware (dem Spiele-Rezensions-Blog) und der Spieltrieb GbR. Wir von Roachware kennen uns mit Spielen aus, wir wissen, was (nicht nur uns) gefällt, und was nicht. Spieltrieb steuert neben Ideen auch seine Expertise, vor allem was die kaufmäninsch-produktionstechnische Seite angeht, bei. In der Zusammenarbeit entsteht ein Spiel, das den Vielspieler genauso ansprechen sollte wie den Gelegenheitsspieler.","Das Spiel soll für jeden, der gerne Gesellschaftsspiele spielt, zugänglich sein, auch wenn es eine gewisse Fantasy-Affinität es natürlich noch schöner macht. Grundsätzlich ist es aber für alle Spieler gedacht, und kann auch in der Spieldauer angepasst werden - von einem kurzen (1-1,5 h) bis zu einem abendfüllenden Spiel.\nDas Spiel ist nicht nur für den deutschen Markt bestimmt, sondern auch international verkäuflich. Spielregeln werden in Deutsch, Englisch, Französisch, Spanisch und Niederländisch beiliegen.","Neben dem guten Gefühl, etwas für die Spielkultur zu tun, gibt es natürlich eine ganze Reihe Dankeschöns (siehe rechts.). \n\nSuchst Du etwas anderes? Die Idee, als Ork aufzutauchen, gefällt Dir nicht, aber Du würdest gerne Dich selbst - oder auch Dein Kaninchen - auf einer anderen Karte (Jagd- und Beutezugziele) sehen? Nimm Kontakt mit uns auf, und wir können sehen, was wir tun können...\n\nDenke hierbei aber auch daran, dass die Zeit für Support begrenzt ist - besonders, wenn Du von Deinem eigenen Bankkonto überweist und nicht schon Geld bei Fidorpay stehen hast.","Das Geld wird verwendet um die Künstler zu bezahlen, sowie um die Produktion der Spiele (sprich: Das Material) zu bezahlen. Die Autoren erhalten nichts aus dem StartNext-Anteil - wir hoffen allerdings, dass wir auch anschließend noch Spiele verkaufen können :)\n\nAchtung: die Beträge bei den Dankeschöns sind gerechnet für 'Ablieferung' auf den internationalen Spieltagen in Essen. Wer nicht dorthin kommen kann und das Dankeschön zugeschickt erhalten will, denke bitte daran, einen entsprechenden Betrag für Verpackung und Versand zu beachten. Das wären für die Stufe Orkbauer bis Orkscout für Versand in Deutschland € 7,50, in Europa* € 16,50, in die Schweiz\/Liechtensten\/USA\/Kanada 27,50 €, andere Länder bitte anfragen. Für Schamane und Häuptling verzichten wir auf Versandkosten. \n\nAuf Wunsch können wir auch eine Rechnung ausstellen, ggfs. auch eine Rechnung nur über die Versandkosten.\n\nUnd bitte daran denken, dass bei Versand außerhalb der EU der Zoll sich eventuell auch für die Pakete  interessieren könnte.\n\n\n\n* Europa: Belgien, Dänemark (außer Grönland, Färöer), Estland, Finnland (außer Aland), Frankreich (außer Überseegebiete), Irland, Italien (außer Campione d´Italia, Livigno, San Marino, Vatikanstadt), Lettland, Litauen, Luxemburg, Monaco, Niederlande (außer Überseegebiete), Österreich, Polen, Portugal (außer Azoren, Madeira), Schweden, Slowakei, Slowenien, Spanien (außer Ceuta, Melilla, Kanarische Inseln), Tschechische Republik, Ungarn, Vereinigtes Königreich Großbritannien und Nordirland (außer Überseegebiete). \n","Roachware (roachware.blogspot.com) ist ein deutschsprachiges Spiele-Rezensions-Blog, das seit nunmehr beinahe fünf Jahren existiert. Zur Feier unseres fünfjährigen Geburtstages - und weil wir das Spiel ganz schön finden - wollen wir daher das Spiel herausbringen.\n\nWir, das sind Michael 'The Roach' Janßen und Oliver 'Del'Roh' Nothers.\n\nAls Produzent steht uns die Spieltrieb GbR zur Seite - deren schönes Spiel \"Wolfsspuren\" (kann man auch als Goodie erhalten!) und ein Anstoß seitens Till Meyer haben uns dazu gebracht, ein Spiel zum Leben einer Orkhorde zu entwerfen. "],"keywords":["Gesellschaftsspiel","Kartenspiel","Orks","cardgame"],"teaser_sound":""}],"status":0}