{"data":[{"id":"1633","title":"Sozialzeitung.com","teaser":"\"Sozialzeitung.com\" stelt ein innovatives Projekt dar für Künslterinnen und Künstler die sich dazu berufen fühlen.\r\nJeder Mensch ist ein Künstler und besitzt kreatives Potential.\r\nIn der Sozialzeitung kann jeder seine Texte und Geschichten, Gedanken, Tipps veröffentlichen.\r\nAußerdem soll die Sozialzeitung soziale Themen unterstützen und auf alternative Wirtschaftsformen und Nischenmärkte\r\nund Innitiativen aufmerksam machen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"33346","name":"wolfgang gille"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":999,"funding_target":999,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/sozialzeitung-com","funding_status":0,"end_date":1339365600,"start_date":-62169987600,"city":"München","teaser_video":"","answers":["Ich möchte Farben mit Texten über soziale Themen in Gedicht, Parabel,Fabel,Persiflage,Kabarett vereinen.\nAlternative Projekte und Kleinstinjiaiativen darstellen, soziale Projekte unterstützen und eine Plattform bieten für einen\nkünstlerischen und humanistischen Austausch von Gedanken und Visionen.\nSowie Kontaktadressen mit Telefonnummern und Internetanschluss für Menschen in einer Krise bieten.\nSoziale Kompetenzen unterstützen durch vernetzung.\nDen Menschen eine Internetzeitung bieten für die Darstellung ihrer Kunst.","Ich möchte mit der Sozialzeitung.com aufmerksam machen auf das kreative Potential in den Menschen sowie deren soziales Engagement.\nDie Ziele sind eine neue Form des Wirtschaftens zu finden und zu vermitteln zwischen den Keinkünstlern und \nKunstwettbewerben in Kultur und Wirtschaft.\nEbesno sollen alle Menschen in prekärer Situation beraten werden und Anregungen finden zur Verbesserung ihrer Lebenssituation durch die Darstellung von Kontaktadressen und Beratungsstellen.\nAuch sollte Die Politik aufmerksam werden auf prekäre soziale Themen.","Jede Firma die die Sozialzeitung.com unterstütz bekommt freie Werbefläche für sich.\nDarüberhinaus bekommt jeder Unterstützer\/in die Möglichkeit eigene Texte, Künste, Arbeit, ect zu beschreiben, darzustellen und zu vermitteln.","Bei erfolgreicher Finanzierung erfolgt der Druck eines Buches\/Kunstbuches\/Zeitung\/magazins in der alle Förderer der Sozialzeitung.com\ngenannt werden incl ihrer eigenen Texte oder Ansinnen.\nAuf erfolgsversprechende Initiativen wird hingewiesen.\nAußerdem ist eine mehrsprachige Ausgabe geplant.\n999 Euro werden benötigt\n\n","Gründer ist Wolfgang GIlle"],"keywords":["sozialzeitung","sozial","kunst"],"teaser_sound":""}],"status":0}