{"data":[{"id":"867","title":"Kelims Geschichten","teaser":"Kelims Geschichten sind Hörbücher mit Musik für Erwachsene und Kinder. Seit 13 Jahren haben wir, sheyk rAleph und  Märchenerzähler Rafael, zahlreiche Auftritte in ganz Deutschland bestritten. Kelims Geschichten hat bereits eine CD: \"Kelims Geschichten 1 - ein klingender Märchenteppich mit Knoten aus aller Welt.\" Um nun weitere CD - Produktionen im Studio zu finanzieren, habe ich mich für startnext.de entschieden. Auf das wir bald mit neuer CD auf Tour gehen können! ","fan_count":30,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8316\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"17988","name":"Ralph Nebl","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8951\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8315\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/kelims-geschichten","funding_status":80,"end_date":1327964400,"start_date":1322588630,"city":"Würzburg und Umgebung","teaser_video":"http:\/\/www.youtube.com\/watch?v=A50LV5E0tk8","answers":["Märchen und Musik aus aller Welt haben ein stetig wachsendes Publikum, wir möchten unseren Bekanntheitsgrad durch die Produktion unserer Reihe Kelims Geschichten 1-5 so erhöhen, dass wir zumindest einen Teil der investierten Summen der letzten Jahre durch CD Verkauf und Auftritte einspielen. Ausserdem gibt es dieses Projekt nur einmal in Deutschland in dieser Form. Märchen und Weltmusik sind etwas, was fernab von Diskussionen über Migration den Geist der Gemeinschaft - Weltweit - fördert und unterstützt. In den letzten Jahren haben wir viele Menschen kennengelernt, die neben dem Wunsch dort leben zu dürfen wo sie sind, auch vielerlei Geschichten und Inspiration in unsere Arbeit eingebracht haben. Den inneren Reichtum, den wir alle besitzen, gilt es weiterzugeben und mit anderen zu teilen!","Dieses Projekt richtet sich an alle Menschen, die ihre Neugier auf neues und unbekanntes nicht verloren haben. Märchen und Musik lieben, sowie gerne Live Veranstaltungen besuchen. Menschen, die ihren Einsatz für einen Barrierefreien Kulturbetrieb in Deutschland erbringen und Dich und Dich und Dich xD","Wir reisen seit 1998 auf eigene Kosten durchs Land und haben auch die letzten CD Produktionen aus eigener Tasche finanziert. Da uns die Weitergabe kultureller Gemeinsamkeiten (nämlich an den hörenden Menschen) sehr am Herzen liegt und wir uns nicht ständig fragen möchten: Weitermachen oder nicht?!; legen wir unsere Hoffnungen in euch, die ihr unser Publikum seid.","Der gesamte Betrag wird in die Produktion der nächsten CDs investiert. Ein Teil davon wird für die Werbung benötigt. Sobald wir 3 Produktionen haben, können wir auch ins sog. Bar Sortiment von bspw. ExLibris aufgenommen werden. Sobald dies geschieht, beginnen wir Geld zu verdienen. Dann ist der Schritt in die zukünftige Eigenfinanzierung unserer Projekte gar nicht mehr so weit entfernt. Alle Kosten die bei unseren Live Events anfallen (Assistenz, Fahrtkosten, Übernachtungen etc.pp) tragen wir weiterhin selbst. ","Ralph Nebl. (sheyk rAleph) *20.04.1966. Musikpädagoge und Heilerzieher.\n„Ich mache Musik, weil ich im Klang der Dinge alles finde, was eine Menschenseele zum Leben braucht.\nIn der Auseinandersetzung mit Instrumenten und kulturellen Eigenheiten, vornehmlich orientalischer und asiatischer Länder, entsteht für mich ein direkter Austausch mit den Wurzeln der Musik. Bei Live Auftritten ist auch das Publikum Auslöser für Variationen. So entsteht oft ein einzigartiges Zusammenspiel. Wie auch bei musikalischen Improvisationen findet ein spontaner Austausch mit dem Erzähler statt, der meine Spielweise immer und grundsätzlich mitgestaltet. Das macht das spielen so interessant und wertvoll für den Moment - denn um nichts anderes geht es mir. Auch bei meiner pädagogischen Arbeit gehe ich so vor und habe gelernt, dass loslassen meist einen großen Zugewinn für die Seele bedeutet.“\n\nUlrich Lorey (Märchenerzähler Rafael) *1962, Informatiker und Märchenerzähler.\nSeit 1996 mit seinem Märchenkoffer unterwegs, schöpft beim Erzählen aus dem überlieferten Geschichtenschatz alter Kulturen.\nIn seinem verzauberten Koffer sammelt er Geschichten für kleine und große Leute. Freche, witzige, gefühlvolle und magische Geschichten sind es, aber auch solche, die unter die Haut gehen und das Fürchten lehren. Zum Glück gehen die meisten gut aus.\n"],"keywords":["Weltmusik","Märchen aus aller Welt","Hörbuch","Märchenerzähler Rafael","Weltmusiker sheyk rAleph","Märchen für Erwachsene"],"teaser_sound":"http:\/\/soundcloud.com\/sheyk-raleph\/body-sattva-die-erschaffung"}],"status":0}