{"data":[{"id":"1333","title":"Images moving Thoughts - Exchange youth project Misgav - Magdeburg","teaser":"10 Jugendliche aus Sachsen-Anhalt wollen nach Israel fahren und einen Jugendaustausch machen. Die israelischen Jugendlichen waren bereits im Oktober 2011 in Deutschland, und um sie jetzt rückbesuchen zu können suchen wir noch Unterstützung. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12166\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"28446","name":"Apfelstrudel.lkj)"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12166\/2955b6f5.png","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/images-moving-thoughts","funding_status":0,"end_date":1333058400,"start_date":-62169987600,"city":"מישגב","teaser_video":"http:\/\/vimeo.com\/36075832","answers":["Der Holocaust und die Erfahrungen aus dem Nationalsozialismus prägen die deutsche und israelische Gesellschaft bis heute und verbinden sie miteinander. \"Normale Beziehungen zwischen Deutschland und Israel sind nicht möglich und nicht angemessen\", schrieb der israelische Schriftsteller Amos Oz in einem Essay über Israel und Deutschland. Aber was ist dann möglich, was ist angemessen? Und inwieweit wird die Identität von heute 20jährigen noch von dieser Vergangenheit geprägt und beeinflusst die eigene (De-)konstruktion von Identität? Diesen Fragen wird die Jugendbegegnung mit künstlerischen Methoden nachgehen. Neben der Projektarbeit an politischen und historischen Themen, Gesprächen mit ExpertInnen sowie Exkursionen wird die Methode Fotografie angewendet. In den Workshops sollen die Jugendlichen Fotografietechniken lernen und sich dabei mit den Themen Identität–Konstruktion und Dekonstruktion im Spiegel der Geschichte auseinandersetzen.","Besondere Ziele sind dabei, dass den Jugendlichen bewusst wird, dass sie sich in ihrem „Jugendlich-Sein“, ihren Interessen und Lebensstilen gar nicht so sehr unterscheiden, eine verantwortungsbewusste Auseinandersetzung mit der Geschichte aber unvermeidbar ist und auch ihre Identitäts(de-)konstruktion beeinflusst. Darüber hinaus erkennen sie, dass die israelische  wie die deutsche Gesellschaft heute bunt und vielschichtig aber auch voller Spannungen ist. Vermittelt werden sollen dabei Werte wie Offenheit, Toleranz und Neugier gegenüber dem Anderen und Verschiedenen.\nDa Identitäts(de-)konstruktionen auch stets im Zusammenhang mit weiblichen und männlichen Rollenbildern zu sehen sind, soll auf diese außerdem besonders eingegangen werden.\nZielgruppe sind Jugendliche aus Sachsen-Anhalt ab 16 Jahre.\n","Die finanzielle Unterstützung dieses Projekts fördert junge Menschen aus Sachsen-Anhalt, die nach Israel fahren und so das Land und jüdische sowie arabische Israelis kennenlernen. Die Jugendlichen werden selbst zu Multiplikator_innen, da sie zurück in ihrer Heimat über ihre Erfahrungen berichten können, und dabei helfen, Vorurteile zu reflektieren und auszuräumen. Dies ist wichtig, da judenfeindliche Einstellungen in der deutschen Bevölkerung immer noch weit verbreitet sind. Erst Anfang 2012 wurde eine Studie im Auftrag des Bundestags veröffentlicht, in der Experten übereinstimmend zu dem Schluss kamen, dass rund 20 Prozent der Deutschen antisemitisch eingestellt sind.","Das Geld wird ausschließlich für pädagogische und künstlerische Zwecke verwendet, wie etwa Eintritt und Fahrtkosten zu einer Holocaust-Gedenkstätte plus Gedenkstättenworkshop, Fotografieworkshop, Gespräch mit Holocaust-Überlebenden, Erstellung einer Ausstellung bzw. Fotobuchs. Die Flugkosten sind bereits finanziert.","Hinter dem Projekt steht die .lkj) Sachsen-Anhalt und die Migsav High School in Israel.\nNatürlich stehen auch alle Teilnehmenden hinter diesem Projekt."],"keywords":["Fotoworkshop","Jugendaustausch"],"teaser_sound":""}],"status":0}