{"data":[{"id":"679","title":"Restaurierung einer alten Heidelberger Strassenbahn von 1902","teaser":"Viele kennen das Heidelberg als Stadt der Romantik. Das Schloss, die Stadthalle aber auch Strassenbahnen waren früh ein Teil des Stadtbildes. Als alltägliche Dienstleister für die Heidelberger Bürger und ihre Gäste ist ihr Dasein so selbstverständlich, dass man kaum bemerkte, wenn ein Generationenwechsel der Fahrzeuge anstand. Glücklicherweise hat eines der ersten Fahrzeuge die Zeiten überdauert und wartet nun auf seine Restaurierung durch Ihre Hilfe. ","fan_count":22,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6746\/574b2664.jpg","categories":["Event"],"initiator":{"id":"14498","name":"Denkmalschutz"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6754\/2955b6f5.jpg","funding_threshold":100000,"funding_target":100000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/strassenbahn","funding_status":0,"end_date":1325286000,"start_date":1313261327,"city":"Heidelberg","teaser_video":"","answers":["Geschichte wird uns vielerorts vermittelt. Meist in Büchern oder aus anderen Medien erfahren wir, wie es früher in Städten aussah, wie gearbeitet wurde, wie man zur Arbeit kam. Aber: ist es nicht viel interessanter durch eigenes Erleben solche Dinge vermittelt zu bekommen? \nWer schon einmal mit einem Dampfzug oder einem historischen Schiff gefahren ist kann dies sicher bestätigen.\n\nHier geht es zusammengefasst also darum Geschichte für die heutigen und die folgenden Generationen erlebbar zu erhalten.","Unser Ziel ist die Wiederherrichtung eines historischen Triebwagen um diesen allen gesellschaftlichen Schichten und Altersgruppen wieder \"erfahrbar\" zu machen.","Geschichte sollte nicht nur in Büchern dokumentiert werden - Geschichte sollte man anfassen und erleben können. Mit diesem Fahrzeug ist ein historischer Teil Heidelbergs erhalten geblieben, der die Möglichkeit einer Zeitreise bietet.","Falls die Finanzierung erfolgreich sein sollte, werden wir Triebwagen 11 schnellstmöglich wieder instand setzen und für Sonderfahrten einsetzen. ","Die Interessengemeinschaft Nahverkehr Rhein-Neckar e.V. .\nWir sind ein Verein mit ca. 130 Mitgliedern aus der gesammten Rhein-Neckar-Region (Mannheim, Heidelberg, Ludwigshafen und Umgebung). Unsere Mitglieder sind teilweise Beschäftigte der regionalen Verkehrsbetriebe, aber auch, so wie ich, Menschen, welche sich für das Thema Nahverkehr interessieren. Wir haben bereits einiges geleistet (schauen Sie doch mal bei www.ign-ev.de vorbei) und investieren viel Zeit und Engagement in unser Hobby. Dieses Projekt muss allerdings professionell angegangen werden weshalb wir uns hier eingetragen haben."],"keywords":["Strassenbahn Heidelberg Restaurieren Restaurierung"],"teaser_sound":""}],"status":0}