{"data":[{"id":"295","title":"Bilder\/Füße - eine Theaterperformance aus der Perspektive of Color","teaser":"6-10 Performer_innen of Color* zeigen selbstbestimmte Bilder, Geschichten und Utopien von der Auseinandersetzung mit Migration, Identität und Zugehörigkeit aus einer Perspektive of Color.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3000\/574b2664.jpg","categories":["Event"],"initiator":{"id":"3463","name":"Virginie Mulubakat","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3321\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2999\/2955b6f5.jpg","funding_threshold":1900,"funding_target":1900,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/bilder-fuesse","funding_status":0,"end_date":1304287200,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["KONTEXT\nEnde Juli findet in der Neuen Gesellschaft für Bildende Kunst in Berlin Kreuzberg das Ausstellungsprojekt „Making Mirrors – Von Körpern und Blicken“ statt. Die Veranstaltungsreihe wird von der METANATIONALE (http:\/\/www.metanationale.org\/) veranstaltet, eine Gruppe in Berlin lebender Künstler_innen und Wissenschaftler_innen, die an der Erstellung und Umsetzung verschiedener künstlerischer Projekte arbeitet, die sich mit den Themen Nationalität, Zugehörigkeit, Migration und Identität auseinandersetzen. 2011 führt mit „Making Mirrors – Von Körpern und Blicken“ die 2010 mit „Re\/Positionierung – Critical Whiteness\/Perspectives of Color“ begonnen Diskussionen und Reflexionen künstlerisch weiter. Die Eröffnung von „Making Mirrors – Von Körpern und Blicken“ ist am Freitag, den 24. Juni in der Galerie der NGBK.\n\n\nWARUM BILDER?\nBilder steht für die tagtägliche mediale Konfrontation mit Repräsentationen unserer Selbst in denen wir uns nicht wieder erkennen.\n\nWARUM FÜSSE?\nFüße stehen für jenen Körperteil, der von rassifizierenden Zuschreibungen weitgehend verschont geblieben ist. Füße sind Träger unserer individuellen und kollektiven Geschichten.\n\n\nBILDER\/FÜSSE\n\nEine ganz normale Vernissage. Weiße Wände, Kunstwerke, Häppchen. Ein lebendiger Körper im Raum, wehrlos. Menschen um ihn herum. Ihre Blicke treffen den Körper. Die Besucher_innen sind der Versuchung ausgesetzt, den „zur Verfügung stehenden“ Körper mit ihren Blicken zu belegen. Welches ist das richtige Bild? Wann ist mein persönliches Bild dieses Körpers komplett? Was fehlt und welche Bilder sind eigentlich ein No-Go?\n\nEin heißer Juli-Abend. Gesellschaft, Drinks, Lust auf Kunst. 6 Performer_innen erzählen über ihre Füße, von Ihren Ahnen und mit ihren Träumen. Sie bewegen sich auf ihren Füßen, durch die Geschichten ihrer Ahnen und in Richtung ihrer Träume.\n\n\nBilder\/Füße ist ein Performance- und Tanztheaterprojekt, dass nach den Möglichkeiten von Transformation und Befreiung des Schwarzen Körpers\/Körpers of Color fragt. Es wird sichtbar was entstehen kann, wenn der unterdrückenden Aneignung des Körpers nicht mehr zugestimmt wird. Bilder\/Füße ist dabei der bewegte, erzählende und kraftvolle „Blick“ von Innen, der nach Außen getragen wird.","Bilder\/Füße ist für alle, die Dominanz der leitkulturellen „Integrationsdebatte“ mit ihren Parallelgesellschaften, Integrationsverweiger_innen und Schulversager_innen richtig satt haben.\n\nBilder\/Füße ist für alle, die offen sind für eine künstlerische Perspektive of Color auf u.a. sozialpsychologische Phänomene wie Rassismus, Sexismus und Heteronormativität.\n\nBilder\/Füße ist für alle, die an der Transformation der gegenwärtigen  Zustände interessiert sind.","Weil es cool ist!\nNun, im Ernst: weil wir Lust auf Transformation haben. Weil wir Bock auf Irritation und Reflektion haben. Weil wir das Bedürfnis nach noch mehr Kunst aus Schwarzer, migrantischer, postmigrantischer, Perspektive of Color - oder wie auch immer WIR es nennen - haben. Weil wir den Drang haben, Geschichten zu erzählen, Menschen in Bewegung zu bringen und zu bewegen. Weil wir uns an selbstbestimmten, empowerenden Bildern und Geschichten von Menschen of Color erfreuen wollen. Und weil wir sowieso der Meinung sind, dass wir alle mehr machen sollten worauf wir Lust haben.\n\nLust bekommen? Dann unterstütze uns mit Deiner Spende, werde Supporter_in von Bilder\/Füße im Rahmen „Making Mirrors – Von Körpern und Blicken“ 2011 und gönne Dir eins der vielen ausgesuchten Dankeschöns.","Mit dem Geld werden die Produktionskosten von Bilder\/Füße bezahlt. Dazu zählen: die Miete für einen kleinen, charmanten Probenraum in Berlin Neukölln , die passenden Kostüme, das durchdachte Bühnenbild, die bestechende Maske, die ausgesuchten Requisiten, die störrische Technik, die unvermeidlichen Marketingkosten sowie die nahrhafte Verpflegung der Performer_innen. \n\nDarüberhinaus ist eine hochqualitative Projektdokumentation in Bild und Ton für die kommenden Generationen geplant.\n\nDas Beste ist: in dem Moment, in dem das Projekt „Überfinanziert“ ist, ihr es also über die 100% der Zielsumme hinaus unterstützt, verteilen wir die überschüssige Summe anteilig an die Performer_innen, die damit das potentiell befreiende Moment von finanzieller Anerkennung für Ihre Arbeit erfahren werden.","Wir!\n\nDas das sind...\n\nSERFIRAZ VURAL: Soziologin und Theaterpädagogin, Performance-Künstlerin und Doktorandin an der Universität Kassel.\nPASQUALE VIRGINIE ROTTER: Erziehungswissenschaftlerin, Tänzerin und Tanzpädagogin sowie Antirassismus- und Empowerment-Trainerin.\n\n...sowie alle Menschen die unsere Kunst, unsere Positionen und Ideen unterstützen.\n\n\nWas noch?\n\n* Der Begriff „People of Color“ (PoC) ist eine politische (Selbst-)Bezeichnung, eine offene Identitätskategorie für aufgrund ihrer Hautfarbe, Sprache, ihres Namens, ihrer Herkunft und\/oder Religion von rassistischer Diskriminierung betroffene Menschen und bietet somit eine Alternative zu ethnisierenden Fremdbezeichnungen."],"keywords":["Theater","Tanztheater","Performance","Sprechtheater","Chor","Körper","Migration","Rassismus","Rassifizierung","Sexismus","Heteronormativität","Empowerment","Transformation","Widerstand","Befreiung","Dekolonisierung","Diskurs","Migrationshintergrund","Vibrationshintergrund","Migrationsvordergrund"],"teaser_sound":""}],"status":0}