{"data":[{"id":"1777","title":"Anti-Thrombosesitz","teaser":"Die Thrombose reist in Zukunft nicht mehr mit, reisen Sie völlig unbeschwert\nJeder reist kurze oder lange Strecken, darum braucht jeder einen Anti-Thrombosesitz\n","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15302\/574b2664.png","categories":["Design"],"initiator":{"id":"33956","name":"brigitta tüscher","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/16789\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15302\/2955b6f5.png","funding_threshold":20000,"funding_target":20000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/r-goseat-1","funding_status":0,"end_date":1335736800,"start_date":-62169987600,"city":"8604, Schweiz","teaser_video":"","answers":["Wie kann ich die Thrombose Gefahr, die durch ständiges Sitzen entsteht eliminieren?\n\nAus diesem Ueberlegungen ist der Anti-Thrombosesitz entstanden , weil er aufgrund der speziellen, abfallenden Form die Thrombose verhindert.","So rasch wie möglich Geld zu sammeln um eine Mindestanzahl Sitze zu produzieren.\n\nUnsere Zielgruppe ist jeder der schon mal gereist oder lange gesessen ist\n\njeder der Bein- und Venenprobleme hat\n\njeder der Rücken- und Kreuzprobleme hat","Es verhindert weitestgehend die Thrombose. Im Dienste der Gesundeit kann nicht genug getan werden und innovative Ideen verdienen unterstützt zu werden.\n\nDiese Schale ist auf dem Gebiet derThrombose Prävention eine absolute Neuheit.\n\nDie neue Generation von Reise und Bussitzen wird genau diese Kriterien als massgebend erkennen für gesundes und zukunfsweisendes Reisen.\n","Der Betrag wird verwendet um das Projekt anzustossen und eine kleinere Anzahl zu produzieren\n\n\n\n","Hinter diesem Projekt steht eine Gruppe von Gesundheitsleuten und die Entwicklerin der Schale Brigitta Tüscher"],"keywords":["Gesundheit","und","Innovation"],"teaser_sound":""}],"status":0}