{"data":[{"id":"776","title":"Die Spams - \"Let's Do It!\" - CD-Produktion","teaser":"Moin aus Hamburg-St.Pauli!\n\nWir haben unsere Aufnahmen fertig & wollen nun an die Veröffentlichung gehen. Das gros der Kosten tragen wir selber, aber wir brauchen Deine Unterstützung!\n\nDu bekommst ab einer Summe von 10 Euro die CD als Dankeschön. Ab 15 Euro ist der Eintritt zur Record-Release-Party noch zusätzlich frei. Ab 20 Euro bekommst Du zusätzlich ein ganzes Jahr freien Eintritt für alle unsere Konzerte, ab 50 Euro wird Dein Name im Booklet abgedruckt!","fan_count":58,"supporters_count":35,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8202\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"16367","name":"DieSpams","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8443\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8201\/2955b6f5.jpg","funding_threshold":999,"funding_target":999,"status":"successful","popularity":"0.00000342653","link":"http:\/\/www.startnext.de\/diespams","funding_status":1105,"end_date":1327964400,"start_date":1319470210,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=_iLwzLnjbRU","answers":["DIE SPAMS sind eine Beat-Punk-Band aus Hamburg-St.Pauli. Nach einer Umbesetzung im September 2010 haben wir angefangen, unser Fortkommen konkret zu planen. Nachdem der neue Mann das Programm drauf hatte, haben wir uns gezielt auf den Studioaufenthalt vorbereitet. Im Alien Network Studio in Hamburg haben wir dann 10 Nummern aufgenommen und abgemischt, was insgesamt 5 Tage gedauert hat. Danach haben wir uns auf die ersten Auftritte in der neuen Besetzung vorbereitet. Es folgten Auftritte im legendären Indra auf St. Pauli, bei Heimatzoo-Festival bei Hannover, auf der Barkasse Hedi im Hamburger Hafen (www.frauhedi.de) und in der Meanie Bar auf der Reeperbahn.\n\nNun steht also die CD-Produktion an. Die Veröffentlichung soll am 01.03.2012 sein. Wir haben ein kleines Label gefunden, auf dem wir die CD veröffentlichen können. Das gros der Kosten wird von uns selbst getragen. Mit der CD im Gepäck wollen wir im kommenden Jahr unseren Auftritts-Radius stark erweitern. Unser Ziel: bundesweit die coolsten Beat-Schuppen zu spielen.\n\nZur Einzelkalkulation, damit Du einschätzen kannst, wie seriös die Finanzierung geplant ist:\n\nStudiokosten 1250,- Euro netto - ist bereits von uns selbst bezahlt\nCD-Grafik 600,- netto\nCD-Herstellung (500 Stück, Jewelbox, 4\/4c-Booklet, Inlaycard ect.) 584,50 netto\nGema-Lizenzen ca. 500 Euro netto\nzzgl. ggfs. Startnext-Gebühren 100,-\nzzgl. Porto und Verpackungskosten für die Promo ca. 80 Euro\n\nWir kommen also auf Nettogesamtkosten von ca. 3.114,50 Euro netto. Inkl. MwSt. wären es dann 3.706,26  mit allem drum und dran. Ganz schön viel Holz, aber wir schätzen die Chancen realistisch ein, die Kosten durch den CD-Verkauf insgesamt decken zu können. Dein Beitrag kann uns bestätigen!\n\n","Unsere Ziele gehen ganz klar über die CD-Veröffentlichung hinaus. Es ergibt keinen Sinn, sich 500 CDs in den Keller zu stellen, bloß, damit man mal eine CD gemacht hat. Wir wollen mit dieser ersten, überwiegend selbst finanzierten CD den Grundstein legen für bundesweite Konzerte und eine 2. CD-Produktion. Davon ausgehend soll es immer um Auftritte, neue CDs, neue Songs, neue Auftritte, neue CDs, neue Songs ectpp. gehen.\n\nUnsere Zielgruppe sind ganz klar Fans und Freunde von Beat, intelligentem Punk und hier und da auch eigenwilligen Kompositionen. Wir wollen unterhalten und mit unserem Publikum gemeinsam Spaß haben. Und es soll immer weiter und weiter und weiter gehen...immer weiter!","Es kann verschiedene Gründe geben, das Projekt zu unterstützen. Im Prinzip muss jede(r) selber herausfinden, ob wir ihr\/ihm unterstützenswert erscheinen. Aber wir können hier ein paar Ideen anbieten, warum man uns unterstützen könnte:\n\n1. Du kannst in ferner Zukunft mal sagen, dass Du selber \"damals, als sie noch keiner kannte\", an der Finanzierung des ersten DIE SPAMS-Albums mitgewirkt hast, die CD also ohne Deine Hilfe niemals hätte erscheinen können.\n\n2. Du kannst hier risikolos herausfinden, ob das Prinzip des Crowdfunding funktioniert. Wenn ja, bekommst Du eines unserer \"Dankeschöns\", wenn nein, bekommst Du Dein Geld zurück und kannst aus unseren Fehlern für Dein eigenes Projekt lernen.\n\n3. Unsere \"Dankeschöns\" sind auch nicht zu verachten...","Wir werden das Geld bei erfolgreicher Finanzierung dafür einsetzen, ein Drittel der Gesamtkosten zu finanzieren. Zur Zeit gehen wir davon aus, dass das Geld in die Dienste des Grafikers und in die CD-Herstellung fließen wird. Du findest unsere Kalkulation weiter oben unter der Rubrik \"Worum geht es in diesem Projekt?\". Sollten wir mehr als die von uns erhoffte Summe durch Dich erreichen, dann reduzieren wir dadurch den Betrag, den wir selber investieren müssen und können ihn stattdessen in neue Aufnahmen stecken!","Hinter dem Projekt stehen die vier Musiker Peter Parcoeur (Gesang), Tom Le Beau-Tonnerre (Gitarre\/Chor), Herr Rittersen (Bass\/Chor), Dr.Tscheßnov (Schlagzeug\/Chor), die im richtigen Leben geringfügig anders heißen. Herr Rittersen war früher Mitglied bei der Hamburger Surfband The Looney Tunes und ist ehemaliger Chef der Weltraumexpertenband The Splashdowns. Ansonsten sagt die Band über sich selbst: \"Die Spams aus Hamburg können nicht cool sein. Immer, wenn sie cool gucken wollen, sehen sie doof aus. Deswegen stehen sie dazu, was sie vor allem sind: lustig und albern.\nIhre Musik ist eine pfiffige Mischung aus Beat und Punk. Deswegen sind sie definitiv das Leuchtfeuer am Garagenbeatpunk-Horizont!  Endlich ein Stil, der Beatniks, Großstadtsurfer und Garagenpunks im Herzen vereint - und das ohne Umwege!\"\n\nMehr unter www.facebook.com\/diespams und www.myspace.com\/diespams\n\n"],"keywords":["CD-Produktion DIE SPAMS","Beat","Punk"],"teaser_sound":"http:\/\/www.youtube.com\/watch?v=_iLwzLnjbRU"}],"status":0}