{"data":[{"id":"947","title":"nuum - eine Tieftonmaschine","teaser":"Nuum ist ein zweisaitiges und tieffrequentes Instrument für den experimentellen Musiker. Die 2,30 Meter hohe Appartur erlaubt dem Musiker durch einen Tretmechanismus ein Streichrad, ähnlich wie bei einer Drehleier, anzutreiben. Durch duale Abgreifmechanismen ist es möglich zwei kontinuierlich klingende Töne der zwei schwingenden Kontrabasssaiten zu erhöhen und völlig frei miteinander zu kombinieren. Die Abgreifmechanismen sind frei positionierbar was jede denkbare Temperierung erlaubt. ","fan_count":56,"supporters_count":19,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9211\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"20409","name":"Philipp Maike","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9141\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9209\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"0.00000118935","link":"http:\/\/www.startnext.de\/nuum","funding_status":425,"end_date":1326063600,"start_date":1322034044,"city":"Krefeld","teaser_video":"http:\/\/www.youtube.com\/watch?v=PVurc8JYr0c","answers":["Es geht darum eine aberwitzige Idee eines Gitarristen, wie ich es bin, ein fassbares und vor allem hörbares Produkt werden zu lassen. ","Dieses Instrument polarisiert, soll aber gleichzeitig auch Gitarristen, Bassisten oder auch Pianisten ansprechen, die gerne über ihren Tellerand hinausschauen. Es generiert schwebende, extrem tiefe Töne und kann sowohl als Solo-Instrument für musikalische Sparten des Drone und Ambient eingesetzt werden als auch in Soundscaping-Produktionen und Filmmusik. Sogar der Einsatz in einem experimentellen Orchester wäre denkbar. Aufgrund seiner Größe ist es für den Einsatz im Bandgefüge eher ungeeignet.","Weil es dafür sorgt dass mal ein spitzer Dorn in den musikalischen Einheitsbrei getrieben wird. \n\nBei Gitarristen sagt man so schön \"der Ton kommt aus den Fingern\". Hier ist es so, dass der Ton aus dem ganzen Musiker kommt. Das Gerät zu bedienen ist Arbeit und kostet Kraft. Es ist ein mechanisch betriebenes Instrument mit einer nicht elektrisch verstärkten Lautstärkeentwicklung. Es versteht sich als Gegenbewegung zur digital produzierten Musik. Der Tonursprung wird nicht versteckt, es gibt keine Geheimnisse: Der Klang ist transparent. Wer so einen Ansatz mit mir teilt sollte dies Projekt unterstützen. ;-)","Der hier angegebene finanzielle Rahmen versteht sich als Startsumme. Das Projekt ist finanziel schwer kalkulierbar, weil bislang keiner etwas ähnliches gebaut hat und ich bislang nicht weiss was noch für Problemstellungen auftauchen werden. Ich möchte aber anfangen. Dies tue ich als erstes mit dem Bau der zwei Resonanzkörper und Realisierungen von stabilisierenden Bauteilen, die ich mir von einem Metallbauer anfertigen lassen muss. In erster Linie sind es hohe Materialkosten, die ich zu decken habe.","Ich - und ihr hoffentlich auch! ;-)"],"keywords":["Instrument","Bass","Kontrabass","Drone","Ambient","avantgarde","experimentell","Saite","Gitarre"],"teaser_sound":"http:\/\/soundcloud.com\/philippmaike\/sets\/nuum-1\/"}],"status":0}