{"data":[{"id":"1092","title":"Neueröffnung Cafe \"Euer Brot hilft anderen Not\"","teaser":"Es geht um ein kleines Cafe im Herzen von Frankfurt. Es besteht schon 10 Jahre. Aus gesundheitlichen Gründen können die derzeitigen Inhaber das Cafe nicht weiter führen. Wir möchten das Cafe am Leben erhalten und mit neuem Schwung und neuen Ideen im schönen Bockenheim durch Starten!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10127\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"22184","name":"CafeProjekt"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10126\/2955b6f5.jpg","funding_threshold":30000,"funding_target":30000,"status":"feedback","popularity":"0","link":"http:\/\/www.startnext.de\/cafebockenheim","funding_status":0,"end_date":1328050800,"start_date":-62169987600,"city":"Frankfurt am Main","teaser_video":"http:\/\/youtu.be\/rqhR8zokvJg","answers":["Hallo! Mein Name ist Sandra, ich bin 29 Jahre jung, waschechte Bockenheimerin und bin derzeit noch Angestellte in dem kleinen Cafe in Frankfurt Bockenheim,das ich hoffentlich bald mein eigen nennen kann. Leider können meine Chefs den Laden nicht mehr weiter führen, Gesundheitlich schaffen Sie es nicht mehr. Es tut mir und all unseren tollen Kunden in der Seele weh, da das Cafe schon seit 10 Jahren existiert und einfach an seinen Platz gehört! Wir möchten die Räumlichkeiten erneuern und mehr Platz für Sitzplätze schaffen.Wir haben auch vor monatlich 1 % unseres Umsatzes an eine wohltätigkeits Organisation zu spenden. Welche das sein wird werden wir alle gemeinsam per Abstimmung entscheiden. Alle 2 Wochen im Wechsel soll ein Obdachlosen Kaffee und ein Kinder Kaffee statt finden für bedüftige Kinder und deren Elter. Wir werden Kaffe , Kakao,Milch,Kuchen,Stückchen usw kostenlos anbieten und zum Ende der Veranstaltung werden Brot,Brötchen  und anderes verteilt an alle anwesenden zum mit heim nehmen.Nun  möchten die derzeitigen Inhaber natürlich einen Abstand für die Einrichtung, eine Kaution wird anfallen für die Räumlichkeit die wir ja dann als Nachmieter neu anmieten müssten, eine komplette Renovierung und die Umsetzung vieler junger und frischer Ideen würden auch einiges an Kosten verursachen. Wenn das alles geschafft und umgesetzt ist, steht einer Neueröffnung mit modernem und hilfsbereitem Konzept nichts mehr im Wege.","Zielgruppe sind alle von klein bis gross, alt bis jung. Alle die gerne leckeres Gebäck schlemmen, gern einen Kaffee geniessen in vielen Varianten, Herzhaftes mögen, in geselliger Runde zusammen sitzen oder sich auch alleine eine kleine Auszeit gönnen möchten. Vorallem möchten wir aber bedürftigen die möglichkeit geben  sich mal ein paar Stunden bei uns geborgen und verpflegt zu fühlen, auch den Kindern beim Kinder Kaffee möchten wir mit Obst,Leckereienund Spiel einen tollen Nachmittag bieten."," Mann sollte unser Projekt unterstützen, weil wir bei uns Menschen zusammen bringen, ein kleines Stück Ruhe und Gemütlichkeit  in unserer hektischen Gesellschaft erhalten möchten, wir vor Ideen nur so sprudeln und ein kleines Stück noch \"altes\" Bockenheim erhalten möchten. Dazu gibt es in Bockenheim kaum noch irgendwo ein richtiges schönes Stück frischen Kuchen !!!Und gerade jetzt in der kalten Zeit sind Obdachlose froh wenn Sie sich irgendwo aufwärmen können und was zu essen bekommen. Und auch gibt es leider viele Familien mit Kindern die nicht viel Unternehmen können und die sehr dankbar über einen tollen Tag für sich un Ihre Kinder sind. Desweiteren hat Ihre oder eine Ihnen am Herzen liegende gemeinnützige Organisation \/Verein die Möglichkeit,dass wir 1% unseres Umsatzes in Zukunft an sie spenden und das Monat für Monat.","Zuerst würden wir den derzeitigen Inhabern den von Ihnen gewünschten Abstand von 20 000 Euro zahlen. Danach würde  der komplette Verkaufsraum renoviert und generalüberholt werden, das Cafe  um einige sitzmöglichkeiten vergössert werden und eine neueröffnungs Feier,sowie eine kleine Veranstaltung für alle Spender geplant werden mit Paräsentation und bisheriger Entwicklung unseres Projekts und einigen Überraschungen.","Hinter dem Projekt stehen\n\nSandra F. (29. Jahre, Video)\nGaetano P. (38 Jahre, Lebensgefährte von Sandra)\nMichael A. (Sandras Onkel und künftiger mit Verantwortlicher)\n...viele Freunde und Bekannte die uns zur Seite stehen und helfen wo sie nur können.\n"],"keywords":["Cafe Kaffee Essen Trinken Unterhaltung Kuchen Brötchen Not Kinder Obdachlose bedürftige arme"],"teaser_sound":""}],"status":0}