{"data":[{"id":"255","title":"Maneki Neko Mieko","teaser":"MNM ist ein audio-visuelles Triptychon, in dem die Soundkünstlerin Mieko Suzuki Klänge zum Leben erweckt, diese mit ihren Bewegungen moduliert, mixed & scratched, mit ihnen spricht, sie durch Raum & Zeit steuert, sie liebt & tötet. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2700\/574b2664.jpg","categories":[""],"initiator":{"id":"195","name":"ds-x-org","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1831\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2698\/2955b6f5.jpg","funding_threshold":2200,"funding_target":2200,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/mnm-old","funding_status":0,"end_date":1313877600,"start_date":-62169987600,"city":"Berlin \/ Tokyo","teaser_video":"http:\/\/vimeo.com\/18466654","answers":["Maneki Neko Mieko (MNM) Prototyp \n\nMan stelle sich einen Raum voller schlafender Klänge vor....'Treated' Piano, Glasklänge, abstrakte mechanische Klänge. In einer zum Teil 'galaktisch' anmutenden eigenwilligen Performance erweckt die Klangkünstlerin & Djane Mieko Suzuki diese Klänge zum Leben, regt sie mit ihren Bewegungen an, mixed und scratched, spricht mit ihnen, steuert sie durch Raum und Zeit... liebt und tötet sie.\nDas alles findet dreifach auf einem drei-geteilten grossen Videoscreen statt. Die 3 Hochkant-Bilder sind teilweise synchronisiert und generieren innerhalb eines musikalischen Regelwerks immer neue Klangmuster, Rhythmen und Variationen. \nDer Zuschauer ist eingeladen, den Prozess mitzugestalten und zu steuern. Dazu steht eine Bedienapparatur, bestehend aus einem Armhebel, verschiedenen 'Push-Buttons' ( ähnlich Slotmachine) sowie einem stilisierten Turntable, bereit. Die Form des Interfaces ist von dem bekannten asiatischen Glücksbringer, Maneki Neko (Winke-Katze) abgeleitet und gibt der Installation einen eigenwilligen Skulptur-Charakter ( Die Skulptur selbst ist nicht Teil des Prototyps)\nInhalt, Skulptur, Klang& Bild, Video-Protagonistin und Publikum gehen ein subtile wechselwirkende Verbindung ein. Die Medien-Cluster singen teils ganz leise, zerbrechliche manchmal auch schroffe Weisen vom Glück & Pech, von Gewinn & Verlust. Die Performance pendelt zwischen Lustprinzip und Wiederholungszwang. Die Verwendung der Paradigmen eines Glückspielautomaten und die Möglichkeit den präzisen Einflussnahme des Besuchers wie bei einem Musikinstrument lässt uns die Grenzbereiche zwischen Zufall und Kontrolle in einer spannenden Weise erkunden. \n\nWie in früheren Arbeiten wird der Soundtrack und die musikalischen Aspekte eine unverzichtbare Rolle einnehmen und dazu beitragen, das MNM sowohl als Skulptur, als auch als Musikinstrument gesehen werden darf. Wir planen während der Videoaufnahmen ein Motion-Capture-System zu verwenden, um später Video-, Audio- und Bewegungsparameter zur Generierung der Musik für MNM heranziehen zu können. \n\nBei der Konzeption und Realisierung des Werkes geht es um die Erfindung, Erweiterung und Erforschung eines neuen und reichhaltigen Vokabulars aus Klängen und Gesten. Dieses Vokabular soll sich als Grundlage für eine 'innovative' Ausdrucksform, der so genannten Re- Performance (einer Mischform aus Live-Performance und Aufzeichnung) eignen. Durch die  spielerische Auseinandersetzung  mit den Medien und dem  (Körper-)kontakt mit der Protagonistin wird ein künstlerisches Portrait (im Sinne von Charakterbild) gezeichnet. Wir sprechen von ' Re Performing Musical Characters. Der Zusatz 'Humatic' weisst nicht nur auf den Namen unserer kleinen Produktionsfirma hin, sondern ist in diesem Fall auch Programm (Human & Automatic) \n\n*H.RPMC = Re Performing Musical Characters, a series of video portraits with a highly developed musical gaming factor and advanced visitor access. www.humatic.net\/art\/p\/RPMC\/HRPMC_info2010_12_s.pdf \n\nDie komplexe Produktion wird in viele Arbeitsschritte unterteilt sein. Wir erhalten logistische und aktive Unterstützung von verschiedenen Wissenschaftlern, Programmieren und Komponisten. Zunächst werden wir Inhalte recherchieren und die Performance einstudieren und optimieren. Dann soll gedreht und komponiert werden und ein Prototyp der Installation erschaffen werden. Dieser wird voll funktionsfähig und ausstellungskompatibel sein. Auf die Erfahrungen mit dem Prototypen aufbauend werden wir in einer weiteren Phase Bild- und Tonmedien verfeinern, dem Interface die endgültige Form geben, sowie die Installation Transport und- vandalismus sicher machen, Backup -Hardware bauen, damit MNM auch internationale Präsentationstouren sicher übersteht.\n\nLucky Cat Background information: http:\/\/www.antiquejapanesedolls.com\/pub_neko\/neko.html\nhttp:\/\/donaldmoon.tripod.com\/neko\/links.html\n","Die weitere Erforschung des spannenden Themas 'Re-Performance' bei dem zuvor aufgezeichnete Performances in Echtzeit neu komponierbar werden und der Zuschauer ebenfalls zum Performer wird.\n\n_ Erforschung von kohärenten,  physikalischen Interfaces und Bedienformen zur Herstellung eines vermeintlichen 'Körperkontaktes' mit einem Videocharakter\n\n_die Weiterentwicklung einer unverwechselbaren neuen Form von künstlerischen Charakterportraits und nicht zuletzt das eigenwillige Portrait der Klangkünstlerin Mieko Suzuki.\n\nZielgruppe:\nFestival- und Museumsbesucher aller Altersgruppen.\nErweitert: Clubbers, Techheads, Freunde neuer elektronischer Musik","Weil es aufregend und nach oben offen ist. Weil es 'grooved'.","Das Geld fliesst zu 100% in die Produktion eines ausstellungsreifen Prototypen,\nSchwerpunkte sind : Honorare für externe Programmierer,  Performance Honorar, Hardware","Der Medienkünstler Christian Graupner & Mieko Suzuki\n\nMieko Suzuki was born in 1977 in Hiroshima Japan. She has a Fashion Diploma from Bunka University Tokyo and worked in fashion design and business freelancing for companies as PUMA. Mieko Suzuki has a long years experience as a piano player. Since 1998 she performed as DJ & sound artist all over the globe with a focus on Japan, Australia and Europe. She won several awards and took part in artists residence programs. MS was performing at several international art and fashion events as Momentum Sydney 2010, Kunsthalle M3 Berlin, Calvin Klein Tokyo Collection etc. She was writing for international Magazines as Marie Claire, Loud Music Magazine, Style Neid, De:bug and many others. In her DJ performances she is surprising the audience with her uncommon headstrong sound as well mixing contemporary electro acoustic music with deep underground tracks. She created radio shows in Berlin, Vienna, Paris and Tokyo. Since 2007 Mieko Suzuki is based in Berlin.\n\nStatement MS: 'Our experience of sound and music being one of the most direct and immersive. My work responds to my physical and emotional environment, generating a  real-time conversation between the audience and the sound. Assembling a narrative from a broad language of music, I think it is useless to classifiy and segregate music by genre. I do not seek to control my audience, but I am lead by their response, which creates the space of performance.  Working with a synaesthetic color theory in sound perception this space is my canvas and in live performance I translate my perceived color scapes into sound scapes.  In filling this particular space, music works as a glue binding together our experience of painting, moving image and sound'.\n\nChristian Graupner the Berlin-based artist uses his latest work to explore the practices and myths around pop and experimental music and combines multiscreen videos and multichannel sound with partly machine- partly user-controlled 'humatic' interfaces and mechanisms. His recent sculptural \/ media work includes gambling machines and asian mojo figures, feedback guitars and beatbox-like vocal- & dance performances. In processing visual and audio material, he not only uses and adapts available computer programmes but also uses 'own' developments programmend by his project collaborators to do so.  CG is Composer, guest artist at ZKM Karlsruhe and the creator and developer of real-time media playback systems. His wide ranging earlier works were made up of drawings, paintings and experimental electronic music, mostly published on records, CDs as well as in movies and radio plays under the pseudonym VOOV. With his works such as '2Lives Left' and newest projects 'MindBox' and 'Don't Dance', he is keeping alive his conceptual platform 'Automatic Clubbing'. In 2000 he formed the independent artist group and production company Humatic Ltd. together with Nils Peters who develops software tools for artists working in a variety of media forms.\n\nCV: http:\/\/www.humatic.de\/cv\/cg.html"],"keywords":["Zufall & Kontrolle","Body Sound Controll","Triptychon","Interaktive Winkekatze","Lucky Cat","Casino Music","Glück im Unglück","Rhythm Slave","Fetisch"],"teaser_sound":"http:\/\/soundcloud.com\/mieko\/mieko-mix-goldengate-19-09-09"}],"status":0}