{"data":[{"id":"1282","title":"Warteraum Zukunft - ein Theaterstück","teaser":"Arbeit ist so schädlich \/ Arbeit ist total schädlich, Arbeit ist ultraschädlich, Arbeit ist die totale\r\nBeschädigung, der Megaschaden, wenn ich das mal so sagen darf \/ hoffentlich ist bald\r\nFeierabend.\r\nMan quält sich durch das Abitur, hetzt durch das Studium und endlich der ersehnte\r\nBeruftseund – und dann? Leer, ausgebrannt, einsam. Der Arbeitsmensch als Teil der kollektiven Masse hat sich schon längst aufgegeben. Man versucht sich nur noch am Funktionieren. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11880\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"27374","name":"Theaterkollektiv Bureau"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11765\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/warteraum","funding_status":0,"end_date":1332284400,"start_date":-62169987600,"city":"PREMIERE 3.2.12 Ballhaus Ost, Berlin","teaser_video":"http:\/\/vimeo.com\/35502839","answers":["Mit dem Stück Warteraum Zukunft hat der Autor Oliver Kluck, Jahrgang 1980, den vielleicht empfindsamsten\nNerv seiner Generation getroffen. \nMan arbeitet 12 bis 14 Stunden am Tag, um die Karriere voranzutreiben, will etwas schaffen,\nsich beweisen und steht plötzlich völlig allein da. Trotz Schufterei findet man nicht die Anerkennung,\ndie man meint verdient zu haben. Die Beziehung zum Partner ist plötzlich beendet, die Lust an der\nLiebe wird durch das dringende Bedürfnis zum Ausruhen abgelöst. Freunde und Bekannte dezimieren\nsich auch immer mehr. Was bleibt ist der Smalltalk mit den Kollegen, die alle im selben Boot sitzen.\nDer Mut zum Aufbegehren, zur Neuorientierung um dem Leben wieder einen positive Sinn zu geben,\nsteht die Angst vor dem Versagen im Weg. Zu groß sind die finanziellen und persönlichen Unsicherheiten\nder Arbeitsmaschine Mensch. Denn der Arbeitsmensch als Teil der kollektiven Masse hat sich\nschon längst aufgegeben. Man versucht sich nur noch am Funktionieren.\nGenau dies beschreibt Kluck anhand der Figur Daniel, ein Ingenieur Ende 20, welcher in seinem\nArbeitstrott gefangen ist. Die Geschichte beginnt mit der Fahrt zur Arbeit und endet mit dem Aufstehen\nam nächsten Morgen. Dazwischen finden sich diffizile Gedankengänge zum sinnentleerten\nDasein. Der Arbeitseifer und die Strebsamkeit wurden ihm vom Vater vermittelt. Fleiß statt Liebe war\ndas familiäre Erziehungsprogramm. Fleiß und Strebsamkeit sollen ihm auch zur Anerkennung des\nAlten, seinen Chef, verhelfen. Schnell findet sich die Analogie zum gedrillten Faschisten der Väterund\nGoßvätergeneration. Doch freudloses Abarbeiten – um die Quote zu erfüllen, die zu noch mehr\nArbeit führt – weist ihm nur den Weg in die Isolation. Schon längst ist seine Anna weg - auf in eine\nneue Stadt, in ein neues Leben. Außer den Fachsimpeleien und dem Smalltalk mit seinen Kollegen\nscheint die Kommunikation mit der Außenwelt erloschen. Doch da gibt es noch Frank und Kathrin\noder Kerstin oder soundso – ist ja auch mittlerweile völlig egal – die ihn der stagnierenden Alltagswelt\nkurzzeitig entreißen wollen. Aus dem ungewollten Besuch bei Frank entwickelt sich bei Nachbar\nSiggi eine herzliche Party, die Daniel an das Leben verweist. Aber hier fühlt sich Daniel, der die\nKommunikation mit seinen Mitmenschen kaum mehr ertragen kann, schon längst nicht mehr zugehörig\nund er tritt die Flucht nach Hause an. Das aufblühende Bedürfnis nach Sex verführt ihn noch zu\neinem weiteren unbefriedigenden Zwischenstopp in einer Diskothek. Genervt, allein und unverstanden\nbegibt er sich Richtung Wohnung.\nDoch vor der Tür ist schon längst sein Parkplatz weg – nur das gerade angefahrene Vieh mit den zwei\nblinkenden Rädern liegt noch auf der leblosen Straße der Arbeitswelt.","","","","Das Stück „Warteraum Zukunft“ wird durch unser neu gegründetes Theaterkollektiv Bureau produziert.\nDas Theaterkollektiv Bureau (TKB) ist ein gemmeinnütziger Verein. Als Zusammenschluss junger Regisseure,\nSchauspieler, Autoren und anderer Theaterschaffender ein Forum für regelmäßigen Austausch und\ngegenseitiger Hilfe. Ein Schwerpunkt ist für uns die überregionale Vernetzung junger, aber auch etablierter\nTheater- und Kunstschaffender.\nDer TKB produziert auch selbst Theaterstücke, beschränkt sich dabei auf künstlerisch wertvolle Projekte und\narbeitet ohne Gewinnerziehlungsabsicht. Daher sind wir ein gemeinnützig und besonders förderungswürdig\nanerkannter Verein."],"keywords":["Theater","zynische Komödie"],"teaser_sound":""}],"status":0}