{"data":[{"id":"1034","title":"Am Ende Des Weges - Ein Projekt gegen Kindesmissbrauch!","teaser":"\"Am Ende des Weges\" erzählt, wie ein Mann mit dem an ihm vergangenen Missbrauch umgeht, wie seine Gefühle dem Täter gegenüber sind und welche emotionalen Qualen er auch nach langer Zeit noch durchstehen muss - Bis er letztlich entgegen aller Vernunft beginnt, Rache zu üben.\n\nHass, Wut, Trauer, Angst - mit diesen Schlagwörtern beschäftigt sich dieser Kurzfilm. Wie auch mit der Frage, welche Folgen Selbstjustiz haben.","fan_count":21,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9610\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"9719","name":"Sehlection Nelson Berger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/81980\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9608\/2955b6f5.jpg","funding_threshold":400,"funding_target":400,"status":"unsuccessful","popularity":"3.9591e-29","link":"http:\/\/www.startnext.de\/am-ende-des-weges","funding_status":102,"end_date":1327964400,"start_date":1323392397,"city":"München","teaser_video":"http:\/\/www.youtube.com\/watch?v=vq-svDP_HEM","answers":["\"Kalt ist sein Atem. So kalt wie seine gottverlassene Seele in dem Moment, als er sich über mich beugt und meine Wehrlosigkeit, ohne mit der Wimper zu zucken, ausnutzt...\"\n\nAls Kind hat man ihm schlimme Dinge angetan, seine Einsamkeit kaltblütig ausgenutzt. Er kann die Taten nicht vergessen.\n\n10 Jahre verstreichen. Rache wächst in ihm heran und lässt den Unterschied zwischen Realität und Fiktion immer mehr verschwimmen.\n\nSein einziger Halt ist ein 50er-Jahre-Krimi, den er bereits vor der Tat kannte und bis heute nicht vergessen hat. Er erinnert ihn an das, was davor war - und öffnet ihn eine Perspektive im Jetzt, die er ausarbeitet und zu einem tödlichen Plan formt.\n\nEr verkörpert fortan die Figur des Mörders aus dem Film und übernimmt ebenso Zeitmuster, um seinen eigenen Feldzug gegen seinen Peiniger zu planen. Er sorgt für einen unauffälligen Aufenthaltsort nahe seinem Opfer, plant Übergriff und Mord, steigt ganz und gar in die Fußstapfen seines fiktionalen Vorbilds...\n\n...um dann wegen unvorhersehbarer Komplikationen seinen Plan zu riskieren. Denn er muss schmerzlich feststellen, dass es nicht nur ihn gibt, den sein Peiniger missbraucht hat und es noch immer tut. \n\nSein Rachegefühl, seine Wut und sein Ekel wachsen - die Fiktion nimmt überhand und eine innere Stimme weist ihm den Weg: \"Rache!\"\n","Es gibt Dinge auf dieser Welt, die uns glücklich machen, uns Kraft schenken, und einen Weg hin zu Frieden darbieten. Wundervolle Dinge.\n\nEs gibt Situationen, die uns Glück und Freude schenken - und viele Menschen, denen solche Momente verwehrt bleiben.  \nNeben so vielen schlimmen Dingen gibt es etwas, das besonders tiefgreifende Wunden hinterlässt: \nMissbrauch\n\nDieser Kurzfilm mit Spielfilmcharakter beschäftigt sich mit der Frage, was Menschen fühlen müssen, denen dies geschieht, die so plötzlich aus dem Leben hinein in einen Abgrund gerissen werden. Er beschäftigt sich mit dem Leben danach und den Ängsten der Gepeinigten - und mit den Folgen solcher tiefgreifenden Ereignisse. \n\nFolgen, die im schlimmsten Fall zu noch tieferen Abgründen führen können, wenn es keine Möglichkeit gibt, sich an etwas Gutem festzuhalten...\n","Mit der Hilfe unserer Supporter schaffen wir eine Perspektive, die nicht neu ist, aber von uns neu definiert wird. Trotz des teils wuchtigen Drehbuchs wagen wir uns mit viel Vorsicht  an dieses Thema heran und mit der Hilfe eines professionellen Teams und hervorragender Schauspieler werden wir einen inhaltlich wie äußerlich starken Film schaffen, der Sie in die Welt der Opfer einführen und nicht unberührt lassen wird.\n\nHelfen Sie mit! Unterstützen Sie dieses Projekt und schaffen Sie gemeinsam mit uns etwas, dass nicht vergessen lässt, was täglich passiert!       \n","Natürlich wird Ihr Geld sinnvoll genutzt. Zum einen wird ein großer Teil der Gelder in die Technik investiert, die zur Umsetzung dieses Projekts nötig ist. Das schließt das Kameraequipment sowie die Licht -und Tontechnik mit ein. Zum anderen werden damit Kosten gedeckt werden, die durch das Catering, das Mieten wichtiger Drehplätze und die Fahrten der einzelnen Teammitglieder aufkommen werden.\nZudem benötigen wir einen Teil dafür, das Projekt erfolgreich zu promoten, damit viele Menschen dieses Projekt sehen können, also auch ein Maximum an Menschen Teil unseres Vorhabens werden, ein nach wie vor nicht übergreifendes, aber dennoch großes Problem unserer Gesellschaft aufzuzeigen. \n\nJeder Cent wird also sinnvoll genutzt.\n","Um dieses schwere Thema richtig umsetzten zu können, haben wir uns um Schauspieler mit Charisma bemüht, die mit Ihrer Leistung das Gesamtwerk zu etwas Besonderem machen.\nDie Handlung wird von vielen ambitionierten Schauspielern aus Deutschland und der Schweiz getragen. Einige von ihnen waren bereits in Kinofilmen aktiv, andere im TV zu sehen.\nUnterstützt und begleitet wird die Handlung von einem Syncron-Sprecher, der bereits sehr viel Erfahrung in einigen erfolgreichen Kino -und Fernsehfilmen gesammelt hat.\n\nNeben den Schauspielern sorgt natürlich auch das Team hinter der Kamera für einen anspruchsvollen Film. Hier kommen die langjährige Erfahrung in Bereich der Licht -und Tontechnik von Dominique Klatte sowie das Wissen unseres Kameramannes Tilman Schulz (mit unter für das Drehbuch und die Co-Regie verantwortlich) zusammen, um für die richtige Stimmung in den Szenen zu sorgen. Für das Drehbuch, die Produktions-, sowie auch Regieleitung wird Nelson Berger verantwortlich sein, der unter anderem den Kurzfilm \"Second Chance\" (2011 mit Sebastian Stielke und Thomas Goersch) verwirklichte. \n"],"keywords":["Selbstjustiz","Wut","Hass","Trauer","Angst","Film","Video","Kurzfilm","Kurz","Jugend","Jugendliche","Priester","Kirche","Missbrauch"],"teaser_sound":""}],"status":0}