{"data":[{"id":"744","title":"Radwanderweg Berlin - Usedom in ein bis zwei Tagen","teaser":"Ausarbeitung eines eBook und einer Mobile App zur Nutzung des Radwanderweg Berlin Usedom. Der Fokus liegt auf sportliche Radfahrer, die die Strecke in ein bis zwei Tagen absolvieren gegenüber den sonst in Reiseführern genannten drei bis sieben Tage. Der Reiseführer beinhaltet Hinweise zu Übernachtung und Verpflegung sowie eine Karte zur sicheren Absolvierung der Strecke. Fotos dokumentieren Besonderheiten wie Schilder, spezielle Unterkünfte für Radfahrer sowie die Attraktivität der Strecke.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"73","name":"frankbrauer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2200,"funding_target":2200,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/radweg-berlin-usedom","funding_status":0,"end_date":1318629600,"start_date":-62169987600,"city":"","teaser_video":"","answers":["Radwandern erfreut sich grosser Popularität und hat sich als alternativer Reisestil etabliert, wozu ein ausgebautes Radwegenetz innerhalb Deutschlands wie auch international zur Verfügung steht. Dies geht einher mit spezieller Infrastruktur wie auf Radwanderer spezialisierte Unterkünfte. Die meisten Publikationen zu dem Thema fokussieren jedoch sprichwörtlich auf Wandern und vernachlässigen sportliche Fahrer. Kurze und attraktive Strecken lassen sich jedoch von sportlichen Fahrer auch innerhalb kurzer Zeiten absolvieren und sind für Kurzurlaube geeignet. Speziell für diese Fahrer wird das eBook und die Mobile App ein Leitfaden für die sichere und problemlose Absolvierung der Strecke sein.","Die Zielgruppe sind sportliche Radfahrer, denen mit dem eBook der Radwanderweg Berlin Usedom als attraktive Strecke für einen sportlichen Kurzurlaub erschlossen wird. HIerbei sind diverse Besonderheiten wie Hinweise zur Verpflegung und Unterkunft zu beachten, die eine sichere und problemlose Fahrt ermöglichen. Beispiele sind z.B. Wasserbedarf und Möglichkeiten für den Einkauf bei wenig Gepäck oder besondere Streckenverhältnisse.","Das Projekt unterstützt alternative Reiseformen und im Falle des Radwanderweges Berlin Usedom auch den Tourismus in einer wirtschaftlich schwierigen Region. Selbstredend beinhaltet auch die Realisierung eigene wirtschaftliche Motive und soll durch den Verkauf der Publikation Einnahmen erwirtschaften. Supporter können die Entwicklung des Projektes mitverfolgen und erhalten über eigenes Know How Einblicke in elektronisches Publizieren, den Online Vertrieb von Fachpublikationen und die Erstellung von Mobile Apps. Auch Fragen oder Anregungen zum selbst in zwei Tagen absolvierten Radwanderweg Berlin Usedom sind möglich. Supporter erhalten zudem je nach Umfang ihrer Spende ein Dankeschön von einem kostenlosen Exemplar bis hin zu einer Nennung als Sponsor.","Das Geld wird in die Realisierung des Projektes eingehen, diverse Recherchen und ggf. notwendige Software oder technologische Unterstützung wie auch ggf. kostenpflichtige Vertriebswege finanzieren.","Das Projekt ist eine Idee von Frank Brauer, Freiberuflicher Unternehmensberater spezialisiert auf das Online Marketing. Der Radweg wurde zudem selbst absolviert, so das Erfahrungen wie auch eigenes Bildmaterial in das Werk eingehen werden."],"keywords":["Reiseführer","Berlin","Usedom","Radfahren","Radfahrer","eBook","Mobile App","Mobile"],"teaser_sound":""}],"status":0}