{"data":[{"id":"885","title":"Gefunden","teaser":"Im Stil der griechischen Tragödie erzählt GEFUNDEN die Geschichte zweier verlorener Seelen, die ihrem Schicksal nicht entrinnen können. Das Unglück schwebt über ihnen und bricht im Moment der Hoffnung über sie herein. Obwohl „schuldlos schuldig“ tragen sie selbst die Verantwortung und können sich der Schuld nicht entziehen.","fan_count":27,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9084\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"18568","name":"freistilfilm","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8795\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9083\/2955b6f5.jpg","funding_threshold":550,"funding_target":550,"status":"unsuccessful","popularity":"0.00000474178","link":"http:\/\/www.startnext.de\/gefunden","funding_status":0,"end_date":1324508400,"start_date":1322352452,"city":"Magdeburg","teaser_video":"http:\/\/vimeo.com\/31564225","answers":["Martin ist auf der Suche nach seiner Schwester Linda, die er vor 26 Jahren das letzte Mal gesehen hat. Da war sie gerade sechs und er der große Bruder, der sie vor dem prügelnden Vater und der trinkenden Mutter beschützt hat. Linda war seine Familie.\n\nMartin sucht sie, obwohl er nicht weiß, wie sie heute aussieht. Eines Tages wird er von einer Frau angesprochen, die behauptet, er habe ihr Portemonnaie gestohlen. Hat er nicht, aber als sie mit der Polizei droht, kauft er sich mit Geld frei und gesteht die nicht begangene Tat. Irgendwas fasziniert ihn an dieser Frau. Trotz der unangenehmen Situation lässt er sie nicht mehr aus den Augen. Unauffällig folgt er ihr durch die Straßen, mietet sich sogar ein Zimmer gegenüber ihrer Wohnung.\n\nAls Frau weiß sie, wie sie die Männer rumkriegt und er beobachtet sie dabei. Es sind Männer, die Ehefrauen haben und viel Geld für Lindas Schweigen zahlen. Ihre Methoden haben System und Martin hält alles mit seiner Kamera fest.  Irgendwann reicht Martin das Beobachten nicht mehr. Er provoziert ein Treffen in einer ihrer Stammbars. Sie erkennt ihn nicht wieder und beginnt mit ihrem Spiel. Martin stellt unbeholfen Fragen, bekommt aber keine Antworten. Sie\nüberredet ihn mit zu sich nach Hause zu kommen.\n\nMartin versucht hier, seine Schwester zu finden, aber er sieht eine Frau, die sich den Männern anbiedert. Er sucht das Mädchen und findet die Hure. Das macht ihn aggressiv und wütend. Er ist hilflos. Sie fühlt sich bedrängt, will ihn loswerden. Die Situation eskaliert und am Ende ist es Linda, die ihren Bruder enttarnt, damit sie endlich wieder allein ist.","Die erfolgreiche Auswertung eines Kurzfilmes bedeutet eine starke Festivalpräsenz. Mir ist wichtig, dass die Produktion von „Gefunden“ vor allem Reputation für alle Beteiligten bedeutet. Dennoch sehe ich mit der Ausrichtung des Films und seiner starken visuellen Präsenz eine große Chance auch international auf Kurzfilmfestivals wahrgenommen zu werden.\n\nDas Hauptaugenmerk liegt auf den regionalen Festivals. Ich möchte mich weiter als Regisseur etablieren.\n","Gefunden ist ein ambitioniertes Projekt, welches in Magdeburg gedreht wird. Es ist ein Nachwuchsprojekt, mit kleinem Budget. Wir stecken unsere Kreativität, Kraft und Zeit in dieses Projekt und möchten damit die hier ansässige Kreativbranche weiter etablieren. Unterstütze auch du unser Vorhaben.","GEFUNDEN ist eine jener Herausforderungen, wo mit wenigen Mitteln ein besonderes, feines Werk entstehen soll . Dafür arbeitet die Crew unentgeltlich. Die Spendensumme deckt einen Teil der anfallenden Produktionskosten. So wird die Technik gemietet, Requisiten benötigt als auch das die Verpflegung sichergestellt. Wir sind auf Ihre Unterstützung angewiesen.\n\n","Hinter GEFUNDEN steht die Filmproduktion Freistil Film aus Magdeburg. Regie führt Daniel Krüger, Kamera Peter Bräunig. Das  Buch stammt von: Daniel Krüger und Grit Bümann.\n"],"keywords":["Kurzfilm"],"teaser_sound":""}],"status":0}