{"data":[{"id":"1579","title":"Second Skin","teaser":"Eine Dokumentation über die Band The Chameleons und Mark Burgess. Die Band hat einen tiefen musikalischen  Einfluss auf diverese Bands wie Oasis, The Verve, Interpol etc. hinterlassen. Der Sänger Mark Burgess hat eine Autobiographie unter dem Titel view from a hill herausgebracht, die sehr aufschlussreich ist. der Film will beschreiben wie immens der Einfluss der Band auf andere Musiker war und wieso sie immer ein Geheimtipp geblieben sind.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14774\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"32068","name":"Roland Vuskovic","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14790\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14787\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/second-skin","funding_status":0,"end_date":1338760800,"start_date":-62169987600,"city":"Manchester","teaser_video":"http:\/\/vimeo.com\/38775797","answers":["Das Projekt ist ein Zeitdokument einer Band die obwohl sie Musikgeschichte geschrieben hat, aber nie die öffentliche Anerkennung  hatte, die angemessen gewesen wäre.\n\nNach ihrem Comeback im Jahr 2009 kristalisiert sich immer mehr heraus, wie einflussreich die Band ist und wie viele Musiker sich auf diesen Einfluss berufen.\n\nDie Geschichte beschreibt auch das Phänomen “Rock'n Roll Swindle\", d.h. man kann in dem Musikgeschäft trotz hoher Anerkennung scheitern.\n\nMark Burgess, der Sänger hat eine Musikkarriere hinter sich, die von Höhen und Tiefen durchdrungen ist. Da es in jeder Stadt in Europa und der USA eine kleine treue Fanbase gibt, ist es für viele Menschen interssant, die Hintergründe zu erfahren.","Das Ziel ist eine  Dokumentation für ein musikinteressiertes Publikum. zu produzieren. Es folgt der Tradition der Musikdokumentationen wie \" It might get loud\", \" The future is unwritten\" oder “Some kind of Monster\".\nEs ist definitiv ein Nischenfilm, der aber nichts desto trotz in ganz Europa und den USA  \/ Kanada ein Publikum erreichen wird.","Das Projekt sollte man unterstützen, wenn man die Musik von Chameleons schätzt. Weiterhin ist es für ein Publikum, dass an der Manchester Post Punk Szene und deren Einfluss interessiert ist.\nDie Szene in den 80 ziger Jahren hat ein musikalisches Fundament gelegt, daß bis heute nachwirkt. The Chameleons waren eine der Wegbereiter zur Musikentwicklung in den 90 zigern  sowie die Nuller Jahren.\n\n\n\n\n","Da Ich eine Kamera ( Canon 5 D ) und eine Schnittplatz ( final cut pro ) habe, kann Ich zusammen mit altem Footage von den Chameleons eine gute erste Fassung für 10.000 Euro herstellen.\n\nDas Investition wird  in erster Linie für die Interviews und Live Mitschnitte verwendet. Dazu kommen noch Reisekosten und Materialverbrauch. Gagen sind in dem Betrag nicht eingerechnet.","Hinter dem Projekt steht der Filmemacher Roland Vuskovic. und weitere freie Mitarbeiter aus der Dokumentarfilmbranche.\nWeitere Informationen zu Roland Vuskovic unter: www.rolandvuskovic.com\n\n"],"keywords":["Postpunk","Wall of Sound","Rock'n Roll Buisness"],"teaser_sound":""}],"status":0}