{"data":[{"id":"526","title":"MAGARY - Deine ganz persönliche Handtasche","teaser":"Wie sieht die Handtasche deiner Träume aus? Sei kreativ und lebe deine Individualität. Mit einer Handtasche von Magary wird dies bald möglich sein. Unsere junge Designerin Ann-Kristin Grimm hat eine Reihe von Taschenmodellen entwickelt, die du ganz deinen Wünschen anpassen kannst - bei Material, Farben und vielem mehr! Unterstützt uns jetzt und macht eine neue Form des Individualität möglich: deine persönliche Handtasche. Von Hand gefertigt in einer deutschen Manufaktur.","fan_count":27,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5332\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"8894","name":"Magary"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5333\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/magary-bags","funding_status":0,"end_date":1313272800,"start_date":1309436694,"city":"Hamburg\/Mailand","teaser_video":"http:\/\/www.youtube.com\/watch?v=OyS7f9qCu3U","answers":["Wir möchten Individualität möglich machen. Mit den innovativen Taschendesigns von Ann-Kristin Grimm und unserem einzigartigen Web-Konfigurator können unsere Kunden ihre ganz persönliche Handtasche Wirklichkeit werden lassen. Wählen Sie aus einer Vielzahl von Materialien, Farben und Futterstoffen - dazu personalisierte Details wie Prägungen, Plaketten oder Initialen. Diese Symbiose von traditioneller Handwerkskunst, innovativem Design und größtmöglicher Individualität macht eine ganz neue Form der Exklusivität möglich: Die Handtasche wird wieder ein Ausdruck der eigenen Persönlichkeit, ist nicht länger ein reines Statussymbol. Die Handtasche wird wieder persönlich.\n\nMagary wird dadurch Design, Handwerk und Internet in einer in Europa einzigartigen Weise verbinden. Damit bieten wir unseren Kunden mehr Individualität und sichern langfristig handwerkliche Arbeitsplätze im Herzen Europas.","Magary möchte sich als das Synonym für Individualität und Exklusivität bei Handtaschen und als Design-Ikone etablieren. Deshalb zielen wir auf all jene Menschen, die Qualität und Design mehr schätzen als Markenlogos und Werbeversprechen. Unsere Klienten sind Menschen mit einem einzigartigen Geschmack, einer ausgeprägten Persönlichkeit und einer Liebe für ästhetische Produkte. Diesen Menschen bieten wir die einzigartige Möglichkeit, die ganz persönliche (Hand-)Tasche Wirklichkeit werden zu lassen - für Damen und Herren.","Mit Ihrer Unterstützung fördern Sie junges Design und traditionelle Handwerkskunst. ","Das Projektbudget dient zwei Zielen: der Finanzierung einer Musterkollektion der Taschendesigns von Ann-Kristin Grimm sowie der Entwicklung unserer Web-Konfigurators.","Die Köpfe hinter dem Projekt sind Ann-Kristin und Daniel Grimm.\n\nAnn-Kristin Grimm, 26, hat sich nach Ausflügen in Jura und BWL für eine kreative Karriere entschieden. Mit der Renovierung des Strandhaus No. 12 und der kompletten Neugestaltung der Innenräume hat sie sich einen ersten Traum verwirklicht. Ihr Herz schlägt aber für Mode, insbesondere Handtaschen. Seit Mitte 2010 arbeitet sie deshalb an der Verwirklichung einer Taschenkollektion, die für jeden die ganz persönliche Handtasche möglich macht. Eben jene Tasche, bei der man sagen würde: Magari! (I wish).\n\nDaniel Grimm, 27, war drei Jahre als Unternehmensberater tätig und widmet sich derzeit mit seiner Frau Ann-Kristin ausschließlich der Verwirklichung von Magary. "],"keywords":["Handtasche","Fashion","Mode","Leder","Design","Handbag","Individualität"],"teaser_sound":""}],"status":0}