{"data":[{"id":"1337","title":"der himmel ist weiss","teaser":"Der in Wien neu gegründete   verein l*art pour l*art   wird im April 2012 das Theaterstück *DER HIMMEL IST WEISS*, von der schweizer Autorin Sabine Harbeke, in Kooperation mit dem Theater Drachengasse, zur österreichischen Erstaufführung bringen. Das Stück setzt sich eindrucksvoll mit den Liebesbeziehungen einer Frau, zu drei verschiedenen Männer, in drei verschiedenen Zeitebenen auseinander. Für die Umsetzung zeichnet die junge Regisseurin Leila Müller verantwortlich.","fan_count":27,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12352\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"28455","name":"Leila Müller (verein l*art pour l*art)","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12351\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12355\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/der-himmel-ist-weiss","funding_status":0,"end_date":1333231200,"start_date":1328627490,"city":"Wien","teaser_video":"http:\/\/www.youtube.com\/watch?v=sdnTpcCpnoM&context=C3d2433bADOEgsToPDskJrSzBBdo9HruVN0yJtKuxA","answers":["Das Stück zeichnet mit der Genauigkeit eines Radars die Stationen der Liebe nach,\ndie eine Frau in ihrem Leben so machen und erfahren kann.\nGekonnt werden der Hauptfigur Maria drei Männer gegenüber gestellt, die unterschiedlicher nicht sein könnten – an Jahren, an Ansichten und Einsichten und in ihrer Funktion eine Lebensmöglichkeit für Maria zu sein, zu werden oder gewesen zu sein.\n\nSo ergibt sich eine facettenreiche Auseinandersetzung mit dem Thema \nZweisamkeit und Einsamkeit zwischen Mann und Frau. Geschickt werden dabei die Perspektiven gewechselt, indem die Zuschauer\/innen durch gewagte Zeitsprünge auf verstörende wie berührende Weise mit dieser Thematik konfrontiert werden.\nWie aus heiterem Himmel befinden wir uns mal in der Vergangenheit, mal in der Zukunft, mal in der Gegenwart und erahnen zuweilen ein Jetzt. Die Dialoge, die Harbeke dabei skizziert, vermögen, gleich einem Echolot, bis in die Tiefe zu dringen – eine Tiefe jedoch, die den Protagonist\/innen in ihrem Miteinander verwehrt bleibt.\n\nFür die Musik konnte Helmut Thalbauer, Kopf der Jazzformation *FINEST BLEND*, gewonnen werden, dessen Kompositionen das Stück, auch musikalisch, zu einem Highlight machen.\n","Unsere Ziele sind, neben dem Ziel ein zeitgenössisches Theaterstück auf die Beine zu stellen, Theaterbesuchern einen Abend bieten zu können, der sie fortträgt und eintauchen lässt in die Gefühlswelt einer Frau und der Männer ihres Lebens, die verzweifelt das suchen, wonach wir alle auf der Suche sind.\n\nUnsere Zielgruppen sind:\n\n*   BesucherInnnen der (freien) Theaterlandschaft in Österreich, \n*   Experimentierfreudige und Aufgeschlossene der Altersgruppe 18-55 jahre\n*   LiebhaberInnen von zeitgenössischen Texten\n*   Frauen und Männer im Allgemeinen – Fokus auf Quarterlifecrisis-AnwärterInnen \n*   Seemänner, Sadisten und Langeweiler\n*   Großstadtsingles & Beziehungsneuroitker und solche die es noch werden möchten\n","Da Professionalität für uns absolut an erster Stelle steht, wäre es schön auch in puncto Finanzen professionell agieren zu können und alle Beteiligten fair und angemessen zu entlohnen.\n","Bei erfolgreicher Finanzierung des Projektes sind wir in der Lage einen Stundenlohn von ca. € 2-3, für die Mitarbeitenden zu garantieren ;)","Hinter dem Projekt steht natürlich\nder Verein l*art pour l*art,\ndas Theater Drachengasse,\ndie Regisseurin Leila Müller,\neine Menge Künstler \nund ein ambitioniertes Produktionsteam."],"keywords":["Himmel","weiß","Theater","Drachengasse","Wien","Sabine Harbeke","Kunst","l*art pour l*art","Margot Binder","Johannes Rhomberg","Christoph Kail","William Mang","Leila Müller"],"teaser_sound":""}],"status":0}