{"data":[{"id":"736","title":"xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx","teaser":"xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx","fan_count":69,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"15390","name":"khjeron"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/xxxxxxxxxxxxxxxxxxxxxxxxxxxxxx","funding_status":195,"end_date":1325286000,"start_date":1315383965,"city":"Berlin","teaser_video":"","answers":["Jahrelang habe ich mich auf Bahnfahrten über die lauten und sinnlosen Telefonate von Sitznachbarn geärgert. Vor einigen Monaten beschloss ich mitzuschreiben. Zwei Notizbücher sind schon voll. Die nervigen Handygespräche werden nun für eine Oper verwendet. Aus den skurrilsten Sätzen verfasse ich ein Libretto. Die Texte werden digitalisiert und von kleinen selbstgebauten Robotern gesungen. Die passende Musik komponiert ein professioneller Musiker.\n\nKleiner Opern-Vorgeschmack: „Sollen wir die silber machen, oder in mehreren Farben? Grün, blau, rot? Ja. Ähmm. Ähmm. Ja, aber. So mal: blau, braun, schwarz, weiß, dass er heraus sticht.\"\n\"Das ist alles abgeschrieben. Ha Ha Ha. Na ja, schöne Sache. Ne, aber es ist wirklich. Wie so ein ... und ... Rathausgespräch. Ha Ha Ha.\"\n\nDer Titel der Oper bezieht sich auf Hermes dem Schutzgott der Redekunst.","Wer kennt es nicht, nervige Telefongespräch in öffentlichen Verkehrsmitteln lassen einen nicht zur Ruhe kommen.\nDas Hermes Opernprojekt verwandelt dieses Ärgernis in einen unterhaltsamen künstlerischen Akt.","Mehr Aufmerksamkeit bringt sicher den einen oder anderen rücksichtslosen Telefonierer zum Umdenken. Ausserdem wird so aus etwas Unangenehmen etwas Unterhaltsames.","Hauptsächlich wird das Geld für Materialkosten, das Honorar für den Komponisten und den Druck des Librettos verwendet","Karl Heinz Jeron \nIch habe bereits 2010 Georg Friedrich Händels Wassermusik mit Robotern inszeniert: http:\/\/www.youtube.com\/watch?v=VuupgTwXmuU\n\nSupport: Agentur Kolle Rebbe http:\/\/kolle-rebbe.de\/"],"keywords":[""],"teaser_sound":""}],"status":0}