{"data":[{"id":"1440","title":"World Beat Festival (27. - 29- Juli 2012 in Freiburg\/Breisgau)","teaser":"Das  World Beat Festival möchte einen Raum sowohl für ethnisch verwurzelte Künstler als auch allgemein für ein breiteres Spektrum aktueller Musik schaffen.\nSo wollen wir diverse Aspekter von Weltmusik und moderner Musik integrieren, um verschiedenen kulturellen Identitäten fruchtbaren Boden für Begegnung zu bereiten.\nMit der \"NewStage\" bieten wir unbekannteren sowie regionalen Musikern die Möglichkeit, ihre Leidenschaft einem interessierten Publikum darzubieten. Wir möchten angemessene E","fan_count":32,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/25511\/574b2664.png","categories":["Event"],"initiator":{"id":"30132","name":"World Beat Festival Team","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/20830\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14142\/2955b6f5.png","funding_threshold":1111,"funding_target":1111,"status":"unsuccessful","popularity":"0.00805414","link":"http:\/\/www.startnext.de\/world-beat-festival","funding_status":122,"end_date":1344117600,"start_date":1340633889,"city":"Freiburg im Breisgau","teaser_video":"http:\/\/www.youtube.com\/watch?v=WrpDTcQPzF8&feature=youtu.be","answers":["Der Begriff Worldbeat bezeichnet eine Entwicklung in der Musikszene, in der sich traditionelle Elemente kulturell gewachsener Musik mit modernen musikalischen Ansätzen vereinen. Auf dem Festival wollen wir diesen künstlerischen Prozess unterstützen.\nWir möchten sowohl internationale Künstler als auch lokale Acts präsentieren,  um dem Publikum in Freiburg einen Einblick in die Worldbeat-Fusion aus verschiedensten Teilen der Welt zu ermöglichen.\nDabei wollen wir parallel aufzeigen, wie sich die lokale Künstlerszene mit dem Prinzip des WorldBeat auseinandersetzt.\nDies wollen wir als Anlass zu musikalischer und interkultureller Kommunikation nehmen, um die Diversität der WorldBeat-Szene zu fördern.","Das World Beat Festival möchte den internationlen künstlerischen und kulturellen Austausch fördern. Unser Anliegen ist es, das Genre Worldbeat über Festivals und Kleinkunstbühnen nach Freiburg und mit in die Welt zu tragen.\nEin Schwerpunkt des WorldBeatFestivals ist unsere Einrichtung der \"NEW STAGE\", zu der wir vielversprechende, aber noch unbekannte Künstler auf das Festival einladen. Dort bieten wir ihnen die Möglichkeit, sich in entspannter Atmosphäre der Öffentlichkeit zu präsentieren.\nUnsere Zielgruppe sind Musikliebhaber mit offenen Ohren für neue Klänge aus aller Welt. Die internationalen wie einheimischen Musiker bieten eine interessante musikalische Bandbreite und stellen mit ihren Darbietungen eine Bereicherung für das Dreiländereck Frankreich\/Schweiz\/Deutschland dar.","Das WorldBeatFestival ist frei finanziert und daher noch begrenzt in seinen Möglichkeiten. Mit Ihrer\/Eurer Unterstützung könnten das Festival und die Internationalität der Künstler weiter wachsen. Für Freiburg und das Dreiländereck (Frankreich, Deutschland und Schweiz) würde dies zu einem nachhaltigen kulturellen Gewinn.\nDes Weiteren würde Ihre\/Eure Unterstützung direkt dazu beitragen, daß wir auf unserer NEW STAGE auch unbekannteren Künstlern langfristig den Raum zu öffentlichen Auftritten bieten könnten.\n","Es ist bedauerlicherweise der Fall, dass vielen Künstlern, Aufbauhelfern und anderen wichtigen Unterstützern eines Festivals keine Honorare bezahlt werden können. Uns selbst als Organisatoren bleiben außer des Nichtverdienstes der Idealismus und die Hoffnung, dass eine Entwicklung zur finanziellen Eigenständigkeit eines solchen Events kein Traum bleiben muss. \nSomit würde bei erfolgreicher Unterstützung ein großer Teil des Geldes für die direkte Buchung unserer Künstler eingesetzt werden, sodass für diese mindestens Anfahrt und Unterbringung gewährleistet sind. Darüberhinaus böte sich so eine längerfristige Perspektive zur nachhaltigen, eigenständigen Entwicklung eines solchen Events.","Wir sind eine Gruppe von Freunden, Künstlern und Musikern, denen es eine Herzensangelegenheit ist, dieses Festival für Musiker und Musikliebhaber in Freiburg erstmalig realisieren zu können.\nUnsere freien Köpfe und kreativen Hände freuen sich auf die Herausforderung WorldBeatFestival. Die Förderung junger und innovativer Künstler ist uns dabei ebenso wichtig wie die kulturelle Entwicklung unserer Region und die Etablierung eines erinnerungswürdigen Musikfestes."],"keywords":["Musikfestival","Nachwuchskünstler","Worldbeat","new","new platform","Konzert"],"teaser_sound":""}],"status":0}