{"data":[{"id":"689","title":"Von 0 auf 7000  - Aconcagua nonstop","teaser":"Dokumentarfilm über die abenteuerliche Bike-Hiking Tour der Radzwillinge auf den Aconcagua.\n\nDer Aconcagua ist der dritte der 7Summits, den die Radzwillinge vom Meeresspiegel aus besteigen.\nMit dem Rad vom Pazifik in Valparaiso nach Puente del Inca in Argentinien.\nVon dort weiter zu Fuss über den Placa de Mulas auf den 6.962m hohen Gipfel. Und das alles Nonstop.\nZeitaufwand ca. 40-50 Stunden.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7949\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"14005","name":"Jörg Krasser","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11617\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7949\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/aconcagua-nonstop","funding_status":0,"end_date":1322607600,"start_date":-62169987600,"city":"Chile, Argentinien, Österreich","teaser_video":"","answers":["From Low to High...!\n\nDie Radzwillinge verfolgen seit Jahren einen Traum. \nVom Meeresspiegel auf die höchsten Gipfel dieser Welt - mit eigener Muskelkraft und Nonstop.  \nMit dem Fahrrad so weit es geht zum Berg, dann auf die Bergschuhe gewechselt und weiter zum Gipfel. \nDieser aus zwei Sportarten gemixte Sport heißt BIKE-HIKING. Auf diese Art erklommen die beiden bereits große Berge wie Elbrus, Kilimanjaro, Demavand, Matterhorn, den Mt.Blanc und viele andere.\n\nMit dem Fast 7000-er Aconcagua steht jetzt der höchste in der Nähe eines Meeres stehende Berg an. Alle höheren Berge stehen im Himalaya und sind im Stil des Bike-Hiking nur bedingt zu besteigen. \n\nEs erwarten sie  die extremsten, schlagartigsten Klimaunterschiede. Eine Medizinische Begleitung untersucht das Verhalten des Körpers unter so schneller Veränderung.\n\nÜber \"Low to High\" entsteht ein Dokumentarfilm für das Fernsehen. Seit Jahren begleitet JOKRA-VISION die Radzwillinge mit der Kamera. Meist im Kleinteam, bestehend aus dem Kameramann für den Gipfel - Hermann Fink und dem Filmemacher Jörg Krasser.\n\n"," \"Low to High\" übersteigt alle bisherigen Projekte der Radzwillinge. Mit den Jahren sind die Herausforderungen  gewachsen. Damit wächst aber auch das Budget um so etwas durchführen zu können.\n\nGernot und Horst sind beide Berufstätig und trotz ihrer enormen und extremen Leistung Amateure. Das heisst, sie können auf keine großen Sponsoren zurückgreifen und zahlen viel aus eigener Tasche.\n\nDas Projekt und der Film sind nur zu einem kleinen Teil durch Sponsoren finanziert.\n \nFans und Freunde haben jetzt die Möglichkeit diesen Film mittels \"Crowdfunding\" zu unterstützen und ein Teil dieses Projektes zu werden.\n\nEgal ob Firma oder Privatperson, für jeden gibt es interessante Gegenleistungen.\n\nRechts oben finden sie die verschiedenen Möglichkeiten des Dankeschöns. Von der Postkarte oder signierten Foto bis zu interessanter Werbung für Firmen.\n\nOder sie wollten schon immer einmal im Abspann eines Films aufscheinen. Bei uns kein Problem.\n\nSie möchten nach der Reise Infos aus erster Hand ? Kein Problem, buchen sie ein Frühstück mit den Radzwillingen und erfahren sie Storys und Geschichten bei einem Frühstücksbuffet.\n\nFür Supporter des DVD-Dankeschöns wird es eine exclusive DVD mit unveröffentlichtem Bonusmaterial geben.\n\nÜber das Projekt wird neben Fernsehbeiträgen auch in diversen Magazinen und Tageszeitungen berichtet. Der Film wird bei diversen Film-Festivals eingereicht.\n\n\n\n\n\n","Mit Crowdfounding auf StartNext geben wir allen Menschen die Möglichkeit, Teil unserer Träume und Projekte zu werden. \n\nIhre Unterstützung ermöglicht es uns, Träume in die Tat umzusetzen und Sie Teil dessen werden zu lassen. \nÜber regelmäßige Postings informieren wir über den Stand der Dinge.\n\nSämtliche Touren der Radzwillinge wurden bisher im Kleinstteam gedreht. Der Aconcagua ist unser bisher größtes Projekt. Daher sind wir auf zusätzliche Unterstützung angewiesen. \n\nFilmförderung wird für solche Filme kaum oder gar nicht vergeben. Daher wurde die Idee geboren, Freunden, Firmen und Privatpersonen für Ihre Unterstützung eine Gegenleistung anzubieten.\n\n","Bei erfolgreicher Finanzierung ist es uns möglich, die Qualität des Films zu steigern.\n\nDas Geld fließt zur Gänze in die anfallenden Produktionskosten. Die Produktion gliedert sich in die Produktion vor Ort und in die Post-Produktion.\n\nProduktion vor Ort:\nKameramann mit Redakteur, Reisekosten Flugzeug und Auto, Übernachtungen, Essen und Miete von Equipment.\nPost-Produktion beinhaltet:\nMotion Design, Filmmusik, Farbbearbeitung und Schnitt.\n\nIst die Finanzierung geschafft, bitte nicht zurück halten, denn wir brauchen ein Budget von rund 10.000 Euro nur für die Filmproduktion. Ein Teil davon kommt mittels Sponsoren und ein Teil davon wird von mir selbst aufgewendet. \n\nIn dieses Budget fällt die Miete von Equipment, Motion-Design für Grafiken und Landkarten, Filmmusik, Schnitt und vieles anderes. ","Hinter dem Projekt stehen die Radzwillinge Gernot und Horst Turnowsky, die mit ihren Bike-Hiking Projekten bereits zahlreiche Berge vom Meeresspiegel aus bestiegen haben, sowie Jörg Krasser mit seiner Filmproduktionsfirma JOKRA-VISION.\nJörg begleitet die Radzwillinge schon seit Jahren und es entstanden bisher mehrere Film-Dokus und Fernsehberichte über Ihre Bike-Hiking Touren.\n\nwww.radzwillinge.at\nwww.jokra-vision.com\n\n"],"keywords":["Extremsport","Sport","Film","Rad","Radzwillinge","Bergsteigen","Aconcagua","7Summits","Doku","Radsport","Chile","Argentinien"],"teaser_sound":""}],"status":0}