{"data":[{"id":"990","title":"Fly  I  Cry  I  Die","teaser":"Ich wollte mit diesem Film nur eine neue Sportart vorstellen... Speedflying. Doch es hat mich gepackt, ich wurde erneut überwältigt vom Fliegen und Fallen. Es entflammte die Liebe zu einem Sport, es entstanden tiefe Freundschaften und wir erlebten großartige Abenteuer. Doch am Ende wartete der Tod.\nDieser Film erzählt aus der Sicht des Autors, einem ehemaligen Fallschirmspringer, die Geschichte und Entwicklung des Adidas Speedflying Teams, vom unzertrennlichen Quartett zur One-Man-Show.","fan_count":52,"supporters_count":33,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/32196\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"21063","name":"Thomas Atzberger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/31713\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/32011\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"0.792806","link":"http:\/\/www.startnext.de\/fly-l-cry-l-die","funding_status":2571,"end_date":1348869600,"start_date":1345810289,"city":"München","teaser_video":"http:\/\/vimeo.com\/48133210","answers":["Ich begleite das Adidas Speedflying Team bei ihren Flügen von kleinen sizilianischen Berginseln, durch schmale Schluchten, über satte Almwiesen und hinein in eiskalte Bergseen. Es ist ein Dokumentarfilm, bei dem ich, der Autor und Produzent, selbst in den Bann dieser Sportart gezogen werde. Am Anfang der Dreharbeiten waren es 4 Teammitglieder und ich.\nJetzt, 3 Jahre später, ist einer aus dem Team geflogen, einer hat aufgegeben und einer ist aus dem Leben gerissen worden.\n\nDies wird kein Film über Freaks oder Helden, sondern NUR ein unabhängiger spannender Dokumentarfilm über eine mitreißende Sportart und authentische Sportler.","Ziel ist es, einen authentischen Film zu schaffen der die Sportler so zeigt wie sie sind und der die Sportart so zeigt, wie sie ist.\nDa Speedflying artverwandt mit dem Fallschirmsport ist und es circa 1 Million Skydiver weltweit gibt, aber nur sehr wenige Filme in diesem Sektor, herrscht hier reges Interesse an gut gemachten Filmen.\nDieser Film ist der erste seiner Art, der auf dokumentarische Weise, Sport und Menschen zu gleichen Teilen authentisch darstellt.","Dieses Projekt ist unabhängig! Ich wollte keinen \"rosaroten\" Film machen der die Sponsoren glücklich macht.\nFly  I  Cry  l  Die ist ein Film der die Menschen so zeigt wie sie sind, der einen Sport zeigt so wie er ist.\n\nIch möchte auch nicht die Rechte an einen TV-Sender verkaufen - dafür ist mir der Film zu wichtig, es ist ein Mensch gestorben. Das ist und bleibt ein authentischer Film ohne inhaltlichen Einfluss von Sponsoren oder Geldgebern. \n\nIch benötige Ihre Hilfe um unabhängig bleiben zu können!","Wir benötigen das Geld sowohl für Design und Layout der DVD und Einleger als auch für die Pressung und Konfektionierung der DVD selbst.","Thomas Atzberger\n\nFilmographie:\n\n2012\nKamera\n• Hubble – Mission Universum, Servus TV, 6 Folgen a 25 Minuten\nBuch, Regie, Realisation\n• Automatica, Messe München, Imagefilm\n• Gemeinde Forstern, Imagefilm\n\n2011\nKamera\n• Wir sind Österreich, Servus TV, 1 Folge a 25 Minuten\n• Was wurde aus?, Servus TV, 2 Folgen a 25 Minuten\n• Soko Bosporus, RTL II, Dokumentation 90 Minuten\n• Hubble – Mission Universum, Servus TV, 3 Folgen a 25 Minuten\n• Campus Doku, Bayerischer Rundfunk, 5 Folgen a 25 Minuten\n• Gottes Gaben, Servus TV, 2 Folgen a 25 Minuten\n• Handwerkliches Erbe, Servus TV, 2 Folgen a 25 Minuten\n• Todesfalle Loveparade, Focus TV, Dokumentation 90 Minuten\nRegie\n• Bavaria Studios Unterföhring\nBuch, Regie, Realisation\n• Expo Real, Messe München, Imagefilm\n• Anders Investieren, epk media, Dokumentation 25 Minuten\n\n2010\nKamera\n• Köpfe in Bayern, Bayerischer Rundfunk, Portrait 45 Minuten\n• Wir sind Österreich, Servus TV, 15 Folgen a 25 Minuten\n• Groß am Land, Servus TV, 20 Folgen a 25 Minuten\n• Willi wills wissen, Bayerischer Rundfunk\n• Fast Vergessen, Servus TV, 3 Folgen a 25 Minuten\n• Landfrauenküche, Bayerischer Rundfunk\n• Käse, Leib und Leben, Servus TV\nRegie\n• Bavaria Studios Unterföhring\n￼\n2009\nKamera\n• Wir sind Österreich, Servus TV, 7 Folgen a 15 Minuten\n• Unter unserem Himmel – die A7, Bayerischer Rundfunk, Dokumentation 45\nMinuten\n• Fast Vergessen, Servus TV, 3 Folgen a 15 Minuten\n• Groß am Land, Servus TV, 52 Folgen a 15 Minuten\n• Lecker hoch 3, ARD digital, Kochsendung 30 Folgen a 15 Minuten\n• Gemeinde Schwangau, Imagespot\n• Der Tankstellenwart, Bayerischer Rundfunk, Portrait 15 Minuten\n• Fischer Seats, Imagefilm\n• Wirtschaftsförderung Dortmund, Imagefilm\nRegie\n• Bavaria Studios Unterföhring\n• European Commission\n\n2008\nKamera\n• Böckle on Tour, SWR, Kochsendung 6 Folgen a 30 Minuten\n• Unter unserem Himmel – Wenn Frauen brauen, Bayerischer Rundfunk,\nDokumentation 45 Minuten\n• Gemeinde Schwangau, Imagespot\n• Die Alm – aller Anfang ist schwer, Bayerischer Rundfunk, Dokusoap 5 Folgen\na 20 Minuten\n• Echte Küchenkerle Vol. 2, SWR Media GmbH, Kochsendung 120 Minuten\n• Schlossbrauerei Kaltenberg, Imagefilm\n• Dorfgemeinschaft Tennental, SWR, Portrait 15 Minuten\nRegie\n• Bavaria Studios Unterföhring\n• European Commission\nBuch, Regie, Realisation\n• Hochschule Landshut, Imagefilm\n• Hochschule Landshut, Imagefilm Studienzweig Elektrotechnik\n• Expo Real, Messe München, Imagefilm\nDozent\n• ARD\/ZDF Medienakademie\n\n2007\nKamera\n• Broad Peak – auf den Spuren von Hermann Buhl, Bayerischer Rundfunk,\nDokumentation 25 Minuten\n• Schlossbrauerei Kaltenberg, Messefilm\nRegie\n• Bavaria Studios Unterföhring\n• European Commission\nBuch, Regie, Realisation\n• www.billiger.de, Fernsehspot\n• Expo Real, Messe München, Imagefilm\n• Engelbräu, Imagefilm\n• Cooking with Texturas, Kochsendung Molekularküche, DVD 90 Minuten\n\n2006\nKamera\n• Cavallino Bianco, Imagefilm\n• Schlossbrauerei Kaltenberg, Kinowerbung 3 Spots\nRegie\n• Bavaria Studios Unterföhring\n• European Commission\nBuch, Regie, Realisation\n• Skydiving Adventures, Heller Verlag, Extremsport DVD 55 Minuten\n• Il Mondo Ha Gusto – Pasta, Kochsendung, DVD 60 Minuten\n• Il Mondo Ha Gusto – Grillen, Kochsendung, DVD 60 Minuten\n• EREC Energy House, European Commission, Imagefilm\n\nSonstiges:\n\nBuchautor\n• Bayerische Amateure – Zwei Dingolfinger kochen auf\n• Das 123 TV Kochbuch"],"keywords":["Speedflying","Freifall","Abenteuer","Fliegen","Fallen","Fallschirm","Gleitschirm","Extremsport"],"teaser_sound":""}],"status":0}