{"data":[{"id":"1304","title":"Leon Francis Farrow EP - Mastering und -Pressung","teaser":"Leon Francis Farrow schließen Mitte Februar die Aufnahmen für ihre Debüt-EP ab. Nach dem Mix muss die Platte noch gemastert und selbstverständlich gepresst werden. Die Veröffentlichung ist für den 08. Mai 2012 geplant. Um das Wirklichkeit werden zu lassen, brauchen wir deine Unterstützung! Werde Teil unserer CD!","fan_count":88,"supporters_count":69,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11944\/574b2664.png","categories":["Musik"],"initiator":{"id":"27667","name":"Lukas Kurz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11897\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11943\/2955b6f5.png","funding_threshold":1300,"funding_target":1300,"status":"successful","popularity":"0.000887429","link":"http:\/\/www.startnext.de\/leonfrancisfarrow","funding_status":1646,"end_date":1332457200,"start_date":1329148002,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=abLaBUug3Eg","answers":["Um Musik. Und darum, Musik auf neuen Wegen zu unterstützen und mitzugestalten.\nMusik ist ein Gemeinschaftserlebnis. Wir schätzen jeden Zuschauer, der auf unsere Konzerte kommt, und freuen uns über jedes Gespräch, das wir nach einem Konzert führen können - auch wenn manchmal nur 20 Leute vor der Bühne stehen.\n\nEs geht um das WIR - warum sollte man dieses Prinzip nicht auch auf seine CDs übertragen können? \n\nEgal mit welchem Betrag du uns unterstützt, ob mit 4 oder 100 Euro, spätestens am Veröffentlichungstag hörst du das, um was es geht. Die Musik. Und wie cool ist es, noch Jahre später sagen zu können \"Schau mal, da steh ich im Booklet.\"","Ziel dieses Projektes ist die Fertigstellung unserer EP.\nDahinter steckt eine ganze Menge: Nach einer langen Suche nach Sound, Bassisten und Identität glauben wir, dass wir mit den Songs, die auf dieser EP zu hören sind, etwas in den Händen halten werden, das uns im Hier und Jetzt authentisch repräsentiert.\nDarauf sind wir stolz. Nach vielen Versuchen, Schritten vor und zurück, einem Umzug in eine andere Stadt, verbratenem Geld und prägenden Erfahrungen sind wir nun unglaublich glücklich darüber, an diesem Punkt angelangt zu sein.\n\nDa unsere finanziellen Spielräume doch begrenzt sind, brauchen wir an dieser Stelle deine Hilfe, um unsere EP endgültig fertigzustellen. \nDu, das ist jemand, der ehrliche, ungeschminkte und handgemachte Musik mag und der Bands unterstützen möchte, die das was sie tun ernst nehmen und über alles in der Welt lieben.","Wenn du uns hier unterstützt, erhältst du nicht nur unsere EP, sondern machst deren Veröffentlichung überhaupt erst möglich! Du bist quasi der Geburtshelfer unseres Babys! Zudem zeigt du uns und anderen, dass es möglich ist Musik in kleinen Projekten professionell zu realisieren, zu produzieren und zu veröffentlichen, abseits von eingerosteten Strukturen und Mainstream-Gedanken. Nur so kann Kultur lebendig bleiben!","Mit dem Geld wollen wir die letzten 2 Schritte der EP-Produktion finanzieren.\nDa ist zum einem das Mastering, das mit gut 500 Euro zu Buche schlagen wird, und zum anderen die Pressung, deren Kosten sich auf gute 800 Euro belaufen.\n\nWird das Projekt überfinanziert (sprich mehr als 1300 Euro erreicht), werden wir das zusätzliche Geld für ein noch hochwertigeres Mastering verwenden.","Hinter diesem Projekt steht die Band Leon Francis Farrow. Das sind Phil Nemeth (Gesang,Tasten&Gitarre), Niels Garve (Gitarre&Gesang), Thomas Fett (Bass&Gesang) und Lukas Kurz (Schlagzeug&Gesang).\n\nWir haben mittlerweile doch eine recht lange Geschichte.\nStuttgart: Nach der Auflösung ihrer ersten Band fangen Niels und Phil Ende 2004 an, zusammen Songs zu schreiben. Gut zweieinhalb Jahre tun sie das auf sich alleine gestellt - das schweißt zusammen. Mitte 2007 kommen dann Lukas und Fridolin als Rhythmusgruppe dazu. Unter dem Namen \"The Change\" spielt man ab Anfang 2008 bis Ende 2009 über 50 Gigs in Stuttgart und Umgebung. Anfang 2010 erfolgt die Umbenennung in \"Leon Francis Farrow\" - ein neuer Name, der auch äußerlich den Stilwandel dokumentiert, hin zum modernen weiten amerikanischen Bay-Sound\n\nMitte 2010 steht dann fest: raus aus Stuttgart, rein nach Berlin. Mitte 2011 komplettiert Thomas das Quartet wieder, die Band geht in Studio und jetzt freuen wir uns darauf, bald unsere EP in der Hand zu halten.\n\nhttp:\/\/www.leonfrancisfarrow.com\n\nhttp:\/\/www.youtube.com\/user\/leonfrancisfarrow"],"keywords":["Leon Francis Farrow","EP","Produktion","Mastering","Pressung"],"teaser_sound":"http:\/\/soundcloud.com\/leonfrancisfarrow\/serafine-g-5-0-16-bith-dith"}],"status":0}