{"data":[{"id":"418","title":"Wer Anderen Einen Bunker Baut - komödiantischer Kurzfilm","teaser":"„Wer Anderen Einen Bunker Baut“ handelt von einem intelligenten Querkopf, Wendelin Häuflesberger, der in einem kleinen, beschaulichen schwäbischen Dörflein lebt, dessen Idylle nur durch das benachbarte Atomkraftwerk gestört wird.\r\nAls in Japan eine Katastrophe ein Atomkraftwerk erschüttert, beschließt der fleißige Schwabe zur Sicherheit in seinem eigenen Garten einen Bunker für sich und seine Kameraden zu errichten, wofür er bei seinen Stammtischfreunden aber nur Hohn und Spott erntet.\r\n","fan_count":31,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5242\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"7264","name":"Christoph Knippenberg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5238\/2955b6f5.jpg","funding_threshold":1100,"funding_target":1100,"status":"unsuccessful","popularity":"5.50815e-25","link":"http:\/\/www.startnext.de\/wer-anderen-einen-bunker-baut","funding_status":145,"end_date":1312063200,"start_date":1308165096,"city":"Stuttgart","teaser_video":"http:\/\/www.youtube.com\/watch?v=lSm-TQ24PbQ","answers":["„Wer Anderen Einen Bunker Baut“ ist eine Komödie über Paranoia und Ignoranz, über Vertrauen und Verrat, über Unverbesserliche und Unausstehliche, über Atomkraft und andere schwarze Schafe… und einen Bunker.","Ziel ist es das Thema der Atomkraft auf ironische Weise vor einem ernsten Hintergrund zu behandeln und damit eine erfrischend andere Sicht auf diese Thematik zu bekommen. Der Film richtet sich an alle von jung bis alt.\n\nDie Vorpremiere findet im Dorf des Drehorts statt – Römerstein. Die Hauptpremiere ist an der Hochschule der Medien in Stuttgart, bei der unser Film in mehreren Vorführungen einer breiten Öffentlichkeit vorgeführt wird. Anschließend geht er auf die Reise durch ganz Deutschland zu unterschiedlichen Festivals.\n","Die Bilder der Atomkatastrophe von Fukushima gingen in den vergangenen Monaten um die ganze Welt. Das Drehbuch des Films wurde von den Studenten lange vor den schrecklichen Ereignissen in Japan entwickelt. Wir haben ausgiebig darüber diskutiert, ob man eine Komödie zu diesem Thema im Schatten der aktuellen Ereignisse machen sollte, haben uns letztlich aber eindeutig dafür entschieden den Stoff wie geplant zu realisieren. Zum einen gerade weil das Thema aktueller ist denn je und zum anderen weil wir glauben, dass unser Film in den folgenden Monaten ein wertvoller Beitrag dazu sein kann, die Diskussion über Kernenergie weiter im Bewusstsein der Menschen zu halten, ohne dass der Zeigefinger allzu sehr gehoben wird.\n","Bei erfolgreicher Finanzierung der 1.100 € wären alle noch anfallenden Unkosten, die bisher von den Studenten selbst getragen wurden, gedeckt. Dazu gehören u.a. die Ausstattung, die Transportkosten, die Unterbringung der Darsteller und Filmcrew sowie das Catering.","„Wer Anderen Einen Bunker Baut“ ist die Kurzfilmproduktion in der sogenannten Studioproduktion Film des Studiengangs Audiovisuelle Medien Bachlor im Sommersemester 2011 der Hochschule der Medien in Stuttgart. Betreut werden die Studierenden von dem Kameramann Stefan Grandinetti, sowie den technischen Angestellten der Hochschule."],"keywords":["Film","Kurzfilm","Schwaben","HdM","Hochschule","Medien","Festival","Komödie","Atomkraft","erneuerbare Energien"],"teaser_sound":""}],"status":0}