{"data":[{"id":"1663","title":"Gourmetgespräche mit einem Minotaurus","teaser":"Die 8jährige Ada folgt einem roten Wollknäuel zu dem Eingang eines Labrinths, in dessen Mitte sie auf die Sagengestalt des Minotaurus namens Steve trifft. Innerhalb eines mehrgängigen Menüs gewinnt dieser nach und nach ihr Vertrauen. Er lässt sie innerhalb des Gesprächs jedoch im Ungewissen über sein wahres Motiv.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14520\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"32997","name":"Gerlinde Schrön","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14518\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14519\/2955b6f5.jpg","funding_threshold":6500,"funding_target":6500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/minotaurus","funding_status":0,"end_date":1341007200,"start_date":-62169987600,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/35845772","answers":["Ich möchte zeichnerisch den Animationskurzfilm  \"Gourmetgespräche mit einem Minotaurus\" realisieren. Das Drehbuch ist schon fertig, sowie eine ein animiertes Storyboard des Films mit Ton gibt es schon. Nun fehlt die Zeit (und für Zeit das nötige Geld), um den Film zu der eigentlich Animation zu kommen. Das alles habe ich innerhalb meiner Bachelorarbeit an der Berliner Technischen Kunsthochschule realisiert. Zum fertigen Film ist es aber noch ein weiter Weg, da haben die drei Monate, die mir zu meiner Abschlussarbeit zustanden noch nicht gereicht.","Mein Ziel ist es den Film soweit fertig zu stellen, dass ich ihn auf Festivals schicken kann, damit der Film auch von einer breiteren Masse gesehen wird. Und wer weiß, was sich daraus dann weiter ergeben wird?","Ich arbeite seit Oktober 2011 fast jeden Tag an dem Film und es wäre schade, wenn diese Arbeit und der schon investierte Aufwand nun im Nichts verschwinden würde. Der Film MUSS fertig werden, so ausgefeilt und durchdacht, wie er es verdient! Und das ist noch einiges an Arbeit.","Ich brauche das Geld, um in den 6 Monaten meine Fixkosten bezahlen zu können und etwas Geld zum leben zuhaben, um den Film in Ruhe und in aller Konsequenz fertig stellen zu können.","Ich selbst, Gerlinde Schrön als Regisseurin, Drehbuchschreiberin und Zeichnerin. Das aber mit Leib und Seele."],"keywords":["Kurzfilm","Animation","Minotaurus"],"teaser_sound":""}],"status":0}