{"data":[{"id":"115","title":"Entscheidungsplattform für Volks- und Bürgerentscheide","teaser":"Im Rahmen dieser Open-Source-Projektidee soll eine Internetplattform entstehen, mit der Volks- und Bürgerentscheide praktisch durchgeführt werden können.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"89","name":"Martin Glogger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1072\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":55000,"funding_target":55000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/entscheidungsplattform","funding_status":0,"end_date":1302818400,"start_date":-62169987600,"city":"Donaustauf","teaser_video":"","answers":["Im Rahmen eines Open-Source-Projekts soll eine Internetplattform entstehen, mit der Volks- und Bürgerentscheide praktisch durchgeführt werden können.\nweitere Infos findet Ihr hier: http:\/\/www.onlinetechniker.de\/?q=node\/13#Kurzbeschreibung","Das Ziel ist ein politisches System, bei dem wir alle wesentlich mehr Mitspracherecht haben als bisher, und ein wirtschaftliches System, das unsere natürlichen Ressourcen schont und bei dem wir unsere eigenen Ressourcen, also unsere Begabungen, Leidenschaften und Werte, bestmöglich entfalten können. \n\nDas Projekt richtet sich also an mündige Menschen, die nicht länger die Verantwortung für Entscheidungen tragen möchten, die andere (in der Regel hinter verschlossenen Türen) an ihrer Stelle getroffen haben, an Menschen also, die sich nicht nur als Teil einer Familie, sondern auch als Teil einer Gesellschaft begreifen und deshalb erkannt haben, daß nur diejenigen die Gesellschaft in ihrem Sinne beeinflussen können, die sich auch mutig und tatkräftig dafür einsetzen. Dieser Einsatz geht weit über das ausschließliche Bezahlen von Steuern und Sozialabgaben hinaus und erfordert von dem betreffenden Menschen die innere Bereitschaft und die Kompetenzen (Stichwort: Netzwerkkompetenz), sich gemeinsam mit den anderen Entscheidungsteilnehmern (via Internet) in die jeweils für die Entscheidung relevanten Themen-\/Fachgebiete einzuarbeiten und letztendlich auch die Verantwortung für die getroffene Entscheidung zu übernehmen.","Gegen die vielen Mängel, der repräsentativen Demokratie, gibt es nur eine langfristige Lösung - eine echte Volkherrschaft im Rahmen einer direkten Demokratie. Ein echter Gemeinsinn kann nur entstehen, wenn Menschen in einer Gesellschaft entsprechende Mitgestaltungsmöglichkeiten haben. Dies würde eine direkte Demokratie ermöglichen.","Es wird in den Aufbau der Internetplattform gesteckt, beispielsweise fallen viele Programmieraufgaben an.","Martin Glogger\nKantstr. 16\n93093 Donaustauf\n\nE-Mail: martin.glogger@onlinetechniker.de\nInstant-Messaging-ID: 553156115 (ICQ)\nTel: +49 09403 - 968465"],"keywords":["direkte Demokratie","Volksherrschaft","Volksentscheide","Bürgerentscheide"],"teaser_sound":""}],"status":0}