{"data":[{"id":"313","title":"IDEEN! - Der Film","teaser":"Was bedeutet nachhaltige Entwicklung und wie kann sie gestaltet werden? Der Film IDEEN! begleitet eine Gruppe von Schülern und Studenten auf einer Fahrradreise durch Deutschland. Die Gruppe trifft bei ihren Besuchen in Logistikzentren, Bauernhöfen und Banken auf Visionäre aus Wirtschaft, Kultur und Bildung. \"IDEEN!\" ist ein Film, der Mut macht!","fan_count":129,"supporters_count":26,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4225\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"3899","name":"payapix","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3195\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3598\/2955b6f5.jpg","funding_threshold":9900,"funding_target":9900,"status":"unsuccessful","popularity":"1.60056e-35","link":"http:\/\/www.startnext.de\/ideen","funding_status":3308.11,"end_date":1310680800,"start_date":1302257630,"city":"Köln","teaser_video":"http:\/\/vimeo.com\/20516820","answers":["Das junge Kölner Filmteam payapix begleitete die Gruppe bei ihrer zweiwöchigen Radtour \"Ideen Erfahren\" durch Deutschland und erstellte bereits während der Tour eine Doku-Serie. (anzusehen unter http:\/\/vimeo.com\/channels\/ideenerfahren#13842061)\nNun soll aus den mehr als 40 Stunden HD-Material der 50-minütige Film \"IDEEN!\" entstehen.\n\nAnne, Jessica und Lukas treffen sich das erste Mal in Bochum. Sie nehmen, wie die 20 anderen Schüler und Studenten, an der Radtour „Ideen Erfahren“ teil, die vom Verein Ideen³ e.V. organisiert wird. Auf ihrer Route von Bochum nach Bad Vilbel in Hessen besuchen sie Stationen mit vielfältigen Visionen  (u.a. GLS-Bank,  Autonomes Zentrum Köln, dm-Logistikzentrum, Dottenfelderhof).\nIm Film führt ein Sprecher durch die verschiedenen Themenfelder, die durch Interviews mit Experten (u.a. Götz Werner, Prof. Radermacher, Autonomi, Tadeu Caldas, Maike Mayer-Oldenburg) vor Ort praktisch erlebbar werden. Kurze Animationen verdeutlichen zentrale Grundideen wie das bedingungslose Grundeinkommen, ethisches Bankwesen, ganzheitliche Bildung, Kreislaufwirtschaft, soziales Unternehmertum und die ökosoziale Marktwirtschaft. Auf den Strecken zwischen den Stationen ist Zeit für die Teilnehmer, die Eindrücke zu verarbeiten und zu reflektieren. So tritt die Gruppe in Dialog mit den Ideen. Die unterschiedlichen Orte und Ideen verbinden Menschen, die sich sonst nicht begegnen würden. In rückblickenden Interviews erzählen Anne, Jessica und Lukas ob und was sich bei ihnen durch diese Begegnungen verändert hat.\n","Aus der Finanzierung über startnext.de soll die komplette Postproduktion des Films ermöglicht werden. Ziel ist es, im Sommer 2011 eine DVD veröffentlichen zu können, die auf den Einsatz in der Bildungs-Arbeit von Stiftungen und der Vorführung an Schulen, Betrieben und Jugendzentren zielt. \n\nZielgruppe ist ein junges Publikum. Schüler, Studenten, Auszubildende - kurz: die Generation, deren Zukunft von nachhaltiger Entwicklung abhängt und die zu Unrecht oftmals als \"unpolitisch\" verspottet wird.\n"," \"IDEEN!\" zeigt junge Leute, die sich um ihre eigene Zukunft kümmern und will auch andere dazu motivieren. Der Film ist ein Multiplikator, der gemeinsam mit dem Publikum verschiedene Ideen diskutiert, die für einen verantwortungsvollen Umgang mit der Zukunft stehen. \nDamit ein großes Publikum erreicht werden kann ist eine professionelle Postproduktion notwendig. ","Die Postproduktion wird fast ausschließlich von Studenten realisiert. Hinter dieser zeitintensiven Arbeit  steckt viel Engagement. Deswegen soll sie im Rahmen der Möglichkeiten auch fair bezahlt werden.\n\nFinanziert werden sollen ein Nachdreh, Animationen, Cutter, Grafiker, Designpaket, Sprecher, Tonmischung, Untertitelung, Musikrechte und die DVD-Produktion.\n\nDazu soll der Film um ein breites Online-Angebot erweitert werden, das Zusatzmaterial zu den im Film behandelten Themen liefert.\n\nFür eine detaillierte Auflistung der Kosten schickt uns gerne eine Mail!","Der Film \"IDEEN!\" ist eine Kooperation zwischen der jungen Kölner Filmproduktion payapix  und dem gemeinnützigen Verein Ideen³ e.V (ehemals Indaba e.V.)\n\nDie Fahrradtour \"Ideen erfahren\" wurde von den Studenten Dan-Felix Müller, Andreas Ockert und anderen Mitgliedern des Vereins „Ideen³ e.V. – Räume für Entwicklung“ (www.i-ev.de) ins Leben gerufen. Zweck dieses gemeinnützigen Vereins ist es, soziale, ökologische, ökonomische und kulturell-geistige Ideen für eine lebenswerte Zukunft erlebbar zu machen und zu vernetzen - 2011 wird es eine Folgetour geben.\n\nHinter payapix stecken Bastian Klügel und Claus Reichel, zwei junge Filmemacher aus Köln.\n\nMehr Infos und andere Projekte gibt es auf: \n\nwww.payapix.net \nwww.i-ev.de \n"],"keywords":["Dokumentation","Dokumentarfilm","Bildung","Nachhaltigkeit"],"teaser_sound":""}],"status":0}