{"data":[{"id":"700","title":"Witnessed, Book series","teaser":"'Witnessed' ist eine englischsprachige Buchreihe geschrieben von Schwarzen Autor_innen, die in Deutschland leben oder lebten und wird von Sharon Dodua Otoo herausgegeben.\n* * *\nWitnessed is a book series written in English by Black authors, who live or have lived in Germany, and is edited by Sharon Dodua Otoo.","fan_count":61,"supporters_count":16,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10684\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"7437","name":"Limited to You","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/50325\/2157eef1.jpeg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10683\/2955b6f5.jpg","funding_threshold":4500,"funding_target":4500,"status":"unsuccessful","popularity":"0.00000000000037134","link":"http:\/\/www.startnext.de\/witnessed2","funding_status":615,"end_date":1329174000,"start_date":1316438239,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=mPqCd6QCqJk","answers":["Ich hatte die Idee für diese Buchserie, als ich darüber nachdachte, wie wenig man darüber weiß, wie das Leben für Schwarze Personen in Deutschland ist - oder wie veraltet dieses Wissen ist.\n\nSelbst innerhalb Deutschlands, wird der Diskurs über Ethnizität und Vielfalt etwa so geführt: \"Wenn Ausländer nur Deutsch lernen, werden sie sich auch integrieren, und dann gibt's auch keine Probleme.\" Und das, nachdem Schwarze Menschen hier seit über 300 Jahren leben. Schwarze Deutsche finden sich in allen Bereichen von der Wissenschaft zur Kunst, vom Bildungswesen zum Sport, von der Musik zur Wirtschaft. Die Probleme, mit denen Schwarze Menschen in Deutschland konfrontiert werden, sind selten mit einem Mangel an deutschen Sprachkenntnissen verbunden.\n\nEs ist schon unglaublich wie wenig die Stimmen Schwarzer Menschen in Deutschland gehört werden, trotz Jahrzehten von Kampagnen, wissenschaftlicher Forschung, Veröffentlichungen und Auftritten.\n\nIch sagte mir also: Gut! Wenn wir keine Anerkennung in Deutschland erhalten, dann wenigstens im internationalen Rahmen.\n\nIn dieser Kollektion fiktionaler und nichtfiktionaler Arbeiten geben Autor_innen der afrikanischen Diaspora, die in Deutschland leben (oder gelebt haben) und in englisch-sprachigen Ländern lebten (oder leben) Zeugnis über die Erfahrung in Deutschland Schwarz zu sein. Somit wird englischsprachigen Leser_innen ein Einblick in die Lebensrealität dieser Schwarzen Autor_innen gewährt.\n\nDer Blick wird umgedreht.\n\nWitnessed erscheint erstmalig im Herbst 2012.\n\n* * * What is this project all about?\n\nThe idea for the series came to me one day as I thought about how little people know about life in Germany as a Black person - or how dated this knowledge is. Even within Germany, discourse around ethnicity and diversity goes something like this: \"if the foreigners learn German, they will integrate then there will be no problems\". And yet, Black people have lived in Germany for over 300 years. Black Germans can be found in all fields from science to art, from education to sport, from music to entrepreneurship. Where there are problems, these rarely have to do with lack of proficiency in the German language.\n\nIt is also incredible how little voice Black people within Germany have, despite decades of activism, academic research, creative publications and performances.\nSo I thought - fine! If we don't find recognition within Germany, we surely can on an international stage.\n\nThe Witnessed book series aims to enable English-speaking readers to access literature by Black authors who live (or have lived) in Germany and are from (or residing in) English-speaking countries, which bear witness to the experience of being Black in Germany.\n\nThe gaze is reversed.\n\nWitnessed will be launched in Autumn 2012.","Witnessed wird zwei Publikationen pro Jahr herausgeben. Der erste Band erscheint im Herbst 2012. Die Autor_innen werden Lesungen geben und an Kulturveranstaltungen teilnehmen. Aus ausgewählten Werken werden Unterrichtsmaterialien erstellt, um die Einführung dieser Literatur in Schulen und Universitäten zu fördern.\n\nDie Reihe wird folgende Formate umfassen:\n\n- Romane\/Novellen\n- Kurzgeschichten\n- Gedichtbände\n- Theaterstücke\n- Biografien \/ Autobiografien\n- Essays\n\nDie Autor_innen sind vielfältig und somit repräsentativ für Schwarze englischsprachige Autor_innen hinsichtlich Gender, sexueller Orientierung, politischer Anschauung, Klasse, Religion, Nationalität, Illegalisations-Status, Beeinträchtigung.\n\n* * * What are the aims of this project? Who is the target group?\n\nWitnessed will issue two publications annually. The first of the series will be published in Autumn 2012. The authors - who are free to choose how to share their stories - will participate in readings and cultural events. For selected works, educational materials will be developed to support the introduction of the literature in schools and universities.\n\nThe series will contain:\n\n- Novels \/ Novellas\n- Collections of short stories\n- Poetry compilations\n- Plays\n- Biographies \/ Autobiographies\n- Critical essays\n\nThe authors will be representative of Black English-speaking peoples regarding gender, sexual orientation, political views, class, religion, nationality, illegalisation status and ability status.","Es geht hier um so etwas Positives, so etwas Spannendes - wäre es nicht schade, wenn ich es nicht schaffen würde, dieses Projekt zu starten? Die Autor_innen sind bereit, ich habe gute Connections an Universitäten, bin in der Schwarzen deutschen Community aktiv, ich liebe Literatur... ich habe alles Wesentliche im Überfluss - außer Euros.\n\nEigentlich ist es so, dieses Projekt findet *auf jeden Fall* statt - die Antwort auf die Frage \"Warum sollte man dieses Projekt unterstützen?\" ist eigentlich: wenn du es nicht machst, wirst du deinen Enkelkindern nicht erzählen können: \"Ich gehörte zu denen, die Witnessed von Anfang an unterstützt haben...\" :-)\n\n* * * Why should you support this project?\n\nThis is such a positive, exciting project - wouldn't it be a big shame if I could not get it off the ground?\nThe authors are ready, I have connections with universities, I am active in the German Black community, I love literature...I am rich in all the essentials - except Euros.\n\nIn fact, this project *will* happen - so the answer to the question really why should I support this project really is:: you will be sad not to be able to say to those proverbial grandchildren \"I was one of the original team who made Witnessed what it is today\" :-)","Bei erfolgreicher Finanzierung wird die Arbeit von den Autor_innen, Graphiker_innen, dem Verlag, der Lektorin und der Herausgeberin für die erste Ausgabe der Reihe bezahlt (erscheint Oktober 2012).\n\nDie erste Ausgabe der Reihe (erfolgreich finanziert durch startnext.de) werde ich dann als Referenz benutzen, in kunftigen Anträgen und Sponsoring Anfragen für darauffolgende Ausgaben von Witnessed.\n\nBei eine Überfinanzierung, gehen die zusätzlichen Gelder in die Finanzierung der zweite Ausgabe der Witnessed-Reihe.\n\n\n* * * What will happen to the money which is successfully raised?\n\nThe money raised will go towards payment for the author, the graphic designer, the publisher, the copy editor and the series project manager for the first publication (to appear in October 2012).\n\nThe publication (successfully financed through startnext.de) will then be used in applications to other funding bodies, foundations and private sponsors in order to fund further publications in the series.\n\nIn the event that more than 4,500 € is raised here, the excess funds will go towards the publication of the second book in the series.\n\n","Ich!\n\nIch bin Sharon, engagierte Mutter, Blacktivistin und Autorin. Hier ist eine Aufnahme von mir beim Vortragen einer meiner Kurzgeschichten:\nhttp:\/\/limitedtoyou.tumblr.com\/post\/1163064245\/sharon-dodua-otoo-performing-the-circle-square\n\nIch schreibe gerade meine erste Novella, \"the things I am thinking while smiling politely\" (englisch), die voraussichtlich im Februar 2012 erscheinen wird.\n\nIch bin ausserdem wirklich sehr nett, freundlich, zuverlässig und habe ein Händchen für kreative Empowerment-Projekte.\n\nIch mag Geld. Ich habe ein wenig. Ich hätte gerne mehr. Ähem.\n\n* * * Who is behind this project?\n\nMe!\n\nI am Sharon, a committed mother, Blacktivist and author. Listen to me performing one of my own short stories here:\nhttp:\/\/limitedtoyou.tumblr.com\/post\/1163064245\/sharon-dodua-otoo-performing-the-circle-square\n\nI am currently writing my first novella \"the things I am thinking while smiling politely\" - due to appear in February 2012.\n\nI also am really nice, friendly, reliable and good at creative empowerment projects.\nI like money. I have some. I would like more. That's where you come in...\n\n"],"keywords":["Buchreihe"],"teaser_sound":""}],"status":0}