{"data":[{"id":"1636","title":"CITY to SUMMIT - Ein Film über ein Vater & Sohn Abenteuer","teaser":"Ein Film über das ungewöhnliche Abenteuer von einem alleinerziehenden Vater & seinem Sohn:\"by fair means\", ohne fremde Hilfe, geht es für sie von München aus auf den höchsten Berg Deutschlands und zurück, und das Ganze auf dem Mountainbike, zu Fuß und in einem Kanu. Der Start wird, abhängig vom Wetter, Ende  Juli\/Anfang August 2012 sein und mit eurer Hilfe werden wir einen schönen Film über unser Abenteuer drehen!","fan_count":137,"supporters_count":52,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15775\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"33501","name":"Sebastian Stiphout","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14359\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15761\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"successful","popularity":"0.340564","link":"http:\/\/www.startnext.de\/citytosummit","funding_status":3558,"end_date":1340834400,"start_date":1334060044,"city":"Munich","teaser_video":"http:\/\/vimeo.com\/39634097","answers":["Es geht um ein einmaliges Abenteuer, dass ich mit meinem Sohn teilen und erleben will. Es geht um viel Spaß, um neue Erfahrungen und darum zu beweisen, dass jeder von uns in der Lage ist, mit dem nötigen Willen und Leidenschaft ein großes Ziel zu erreichen!","Hoffentlich können wir andere Leute, egal ob Väter, Mütter oder Kinder dazu inspirieren ihr eigenes Abenteuer zu suchen, etwas Neues zu wagen, den Mut zu haben ihr gewohntes Umfeld zu verlassen und vermeintlich \"verrückte\" Dinge zu tun um dabei wieder zu entdecken was das Leben lebenswert macht.","Weil nur eure Unterstützung es möglich machen wird, einen Film zu drehen der dieses persönliche Abenteuer von zwei Jungs groß genug wachsen lassen wird um viele andere Leute auch zu inspirieren ihr eigenes Abenteuer zu suchen. Wir haben einfach die finanziellen Mittel nicht um den Film selber zu verwirklichen.","Der Großteil des Geldes (ca. 80%) wird gebraucht um einen professionellen Kameramann zu engagieren und um die Post-Produktion (Schnitt, Ton, Musik) zu realisieren, der Rest wird gebraucht um die nötige Film- und Tonausrüstung zu mieten. Sollte alles klappen, wird die Filmpremiere am 28. Okt. 2012 im Rahmen des Fernweh Festivals in Erlangen stattfinden.","Wir haben das Glück von verschiedenen Seiten Unterstützung in der Form von Ausrüstung, Bekleidung und Know-How zu bekommen. Die Firma BERGHAUS stattet meinen Sohn und mich mit der nötigen Bekleidung und Rucksäcken aus, der Sportwissenschaftler und Therapeut Craig Burton, ein Freund von uns, überwacht unser Training und sorgt dafür das wir körperlich vorbereitet und gesund sind und viele andere Freunde helfen mir bei der Planung und Logistik der Tour. Sämtliche  Kosten für die Tour decke ich aber vollständig selber."],"keywords":["adventure","short film"],"teaser_sound":""}],"status":0}