{"data":[{"id":"1108","title":"OpenMindJournal","teaser":"OpenMindJournal.com ist ein Online-Journal welches das Bedürfnis nach einer bewussten Auseinandersetzung mit der Komplexität der Welt und unserer Beziehung dazu befriedigt.","fan_count":50,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10201\/574b2664.png","categories":["Journalismus"],"initiator":{"id":"23128","name":"Heinz Robert","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10215\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10199\/2955b6f5.png","funding_threshold":4000,"funding_target":4000,"status":"unsuccessful","popularity":"0.000000000903199","link":"http:\/\/www.startnext.de\/openmindjournal","funding_status":10,"end_date":1326409200,"start_date":1323891066,"city":"deutschsprachiger Raum","teaser_video":"http:\/\/vimeo.com\/33609229","answers":["Auf OpenMindJournal.com findest du regelmäßig Neuigkeiten und interessante Artikel zu Themen wie Spiritualität, Meditation, Yoga, bewusste Ernährung, bewusste Wirtschaft und integrale Politik … zu allem, was uns hilft, ein gutes Leben zu führen, für uns, für andere und unseren Planeten. Wir wollen einen wertvollen Beitrag zum Bewusstseinswandel bieten und den Lesenden zeigen, wie dieses neue Bewusstsein bereits in unterschiedlichsten Bereichen angekommen ist.\n\nFast täglich werden neue Artikel, Blogs, Reportagen oder Interviews hinzugefügt. Unsere Leserzahlen steigen wöchentlich, solange der Nachschub an hochwertigen Beiträgen gesichert ist.","Die Menschen unserer Zielgruppen leben und konsumieren bewusst. Persönlicher Ausdruck und die eigene Entwicklung liegen ihnen am Herzen. Sie denken an ihre Um– und Mitwelt, und wie sie diese verbessern können. Sie sind zwischen 15 und 120 Jahre alt und kommen aus allen Lebensbereichen.\n\nWir möchten eine treue Leserschaft etablieren, die die Qualität unserer Inhalte zu schätzen weiss und uns weiterempfiehlt. Bis Ende 2011 streben wir mindestens 100 Besucher pro Tag an. Unsere Redaktion wird nach Bedarf ausgebaut und die Themenauswahl der Entwicklung des Journals und dem allgemeinen Interesse angepasst werden.","Wir wollen einen wertvollen Beitrag zum Bewusstseinswandel bieten und den Lesenden zeigen, wie dieses neue Bewusstsein bereits in unterschiedlichsten Bereichen angekommen ist.","Zum Ausbau und Optimierung der Plattform, sowie für die Bezahlung von Autorhonoraren für exklusive, hochwertige Artikel benötigen wir ein Budget. 4000 EUR dürften für den Anfang ausreichen, um weiterhin für qualitativen Lesestoff zu sorgen.\n\nDie Recherche und Reportage von wertvollen Inhalten, sowie das Aufbereiten zur Veröffentlichung, benötigt Zeit. Wir wollen im kommenden Jahr die Redaktion erweitern und den Zeitaufwand unserer Redakteure und einzelnen Autoren gerne entgelten.\n","Die bisherige Redaktion, Nils Solanki und Heinz Robert."],"keywords":["Bewusstsein","Spiritualität","Integrale Theorie und Praxis","Change","Ökologie","Yoga","Meditation","Gemeinschaftsbildung","Liebe"],"teaser_sound":""}],"status":0}