{"data":[{"id":"1267","title":"Zwei Geologen in der Wüste","teaser":"Dokumentation einer abenteuerlichen Fluchtgeschichte. Zwei deutsche Geologen, die zur Zeit des zweiten Weltkriegs in Südwestafrika forschen, verstecken sich in den Ausläufern der Namibwüste, um nicht interniert zu werden. 2 einhalb Jahre überleben sie unter primitivsten Bedingungen. Die Entbehrungen, der tägliche Überlebenskampf, Wasser- und Nahrungssuche, aber auch menschliche Erfüllung in dieser überwältigenden Landschaft sollen der Fokus meines Projekts sein.","fan_count":11,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11542\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"26946","name":"Robert Raderschatt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11666\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11541\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"unsuccessful","popularity":"1.0425e-20","link":"http:\/\/www.startnext.de\/geologen","funding_status":402,"end_date":1337551200,"start_date":1329845826,"city":"Köln","teaser_video":"http:\/\/vimeo.com\/35217502","answers":["Im Jahr 1935 fahren Henno Martin und Hermann Korn, junge Doktoranden der Geologie in Bonn, mit dem Dampfer nach Südwestafrika. Ziele der Expedition sind geologische Forschungen und die Suche nach Wasservorkommen für Farmer.\n\nAls 1939 der 2. Weltkrieg ausbricht, müssen die beiden befürchten, als feindliche Ausländer verhaftet und interniert zu werden. Um diesem Schicksal zu entgehen, flüchten sie in die zerklüfteten Schluchten des Kuisebcanyons am Rand der Namibwüste und überleben dort über 2 Jahre unter fast steinzeitlichen Bedingungen. Später beschreibt Henno Martin diese Erlebnisse in seinem Buch \"Wenn es Krieg gibt, gehen wir in die Wüste\".\n\nMeine Dokumentation über diese Abenteuergeschichte 'par excellence' legt den Schwerpunkt auf die Erlebnisse der beiden vor Ort. Wie sah der Alltag in dieser lebensfeindlichen Umgebung aus? Wie haben sie gejagt und Wasser gefunden? Wie mögen sie die lange Zeit der Einsamkeit seelisch empfunden und verkraftet haben?\n\nBitte unterstützen Sie mein Projekt, um diese einzigartige, fast vergessene Pionierleistung zweier deutscher Forscher filmisch zu dokumentieren und einem großen Publikum bekannt zu machen.","Das Ziel dieses Projekts ist es, die Geschichte der beiden Geologen Henno Martin und Hermann Korn im kollektiven Gedächtnis zu bewahren. In Deutschland gilt der von mir hochgeschätzte 'Sir Vival' Rüdiger Nehberg als das Urgestein, wenn es ums Überleben in der Wildnis geht. Doch auch in der ersten Hälfte des letzten Jahrhunderts gab es Pioniere, die sich dem 'Kampf ums Dasein' gestellt haben. Diesen soll das Projekt gewidmet sein.\n\nDie Zielgruppe sind Menschen, die sich für Unternehmungen in freier Natur begeistern, verantwortungsvoll mit unserer Umwelt umgehen und mit offenen Sinnen durchs Leben gehen.","Die Bewahrung von Ereignissen der Zeitgeschichte empfinde ich als eine wichtige Aufgabe. Wir alle können aus Vergangenem lernen.\n\nDie Geschichte von Henno Martin und Hermann Korn ist in Deutschland bisher fast unbekannt. Das möchte ich gerne ändern. Diese zwei lebensbejahenden, willensstarken Menschen haben es verdient, dass man sich an sie erinnert. Das Buch \"Wenn es Krieg gibt, gehen wir in die Wüste\" von H. Martin beschreibt in beeindruckenden Worten den Aufenthalt in dieser lebensfeindlichen Umgebung. Hermann Korn hat in den Mußestunden der Wüstenzeit Aquarelle gemalt und Violine gespielt.\n\nBei der filmischen Aufbereitung dieser außergewöhnlichen Geschichte bitte ich um Ihre Unterstützung.","Das Geld soll aufgewendet werden, um das Projekt vor Ort durchführen zu können und die Postproduktion zu finanzieren.","Robert Raderschatt.\n\nProfil:\nAufgewachsen in Berlin. Zum Musikstudium nach Köln gezogen und hier 'hängen geblieben', Familie gegründet. Als Musiker in sämtliche Bereiche des Musikbusiness hineingeschnuppert. Ausbildung zum Tontechniker. Frühzeitige Beschäftigung mit multimedialen Inhalten: Video, Photo, Audio, Recording, Editing. Komposition, Sounddesign und Arrangement für Musiktheater und Chöre; Notensatz und Playback-Erstellung für Solokünstler. Tiefgehendes Interesse an deutscher Kolonialgeschichte, insbesondere Namibia. Musikethnologische Reisen ins südliche Afrika."],"keywords":["Doku","Abenteuer","Flucht","Wüste","Überleben","Survival"],"teaser_sound":""}],"status":0}