{"data":[{"id":"1510","title":"erotischer Jahreskalender (Dauerkalender)","teaser":"Wir wollen erstmalig einen Jahreskalender auflegen und haben uns hierfür nicht für Mainstream entschieden sondern wollen neue Wege gehen. Weg vom alltäglichen, hin zu Neuem, Frechem, Provokantem. Auch wollen wir nicht mit Profis arbeiten, sondern Neueinsteigern die Chance geben, sich zu profilieren, ihr Können unter Beweis zu stelle. Sowohl Models als auch Postproducer. Einzig den Druck werden wir professionell vergeben, da wir uns für einen High-Gloss-Kalender im A3 Hochformat entschieden haben. Jedem Supporter schicken wir natürlich ein eigenes Exemplar zu. Weiter setzen wir einen kleinen Wettbewerb an und laden die 3 TOP Supporter ans Set zum Shootng ein.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13314\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"30802","name":"Stephan Keller","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13232\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13316\/2955b6f5.jpg","funding_threshold":1800,"funding_target":1800,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kalender","funding_status":0,"end_date":1334440800,"start_date":-62169987600,"city":"Pegnitz","teaser_video":"","answers":["Zum einen um die künstlerische Weiterentwicklung und Verwirklichung eines anspruchsvollen Projektes, zum anderen geht es darum zu zeigen, dass nicht nur langjährige Profis in diesem Bereich erfolgreich sein können, sondern auch sehr viel potential in Newcomern steckt. Dies wollen wir gemeinsam erarbeiten und das Ergebnis in unserem Kalender veröffentlichen.\n\n","Ziel ist die erfolgreiche Auflage des Kalenders und der Verkauf der kompletten Erstauflage. Als Zielgruppe sehen wir Menschen die selbst nicht im Mainstream schwimmen, einen Sinn für Besonderes, Extravagantes haben, Phantasie erleben können. Eine Altersgruppierung lässt sich hier nicht festsetzen.","Wir denken, dass die Unterstützung unseres Projekts deshalb sinnvoll ist, da wir Anfängern, Newcomern eine Chance geben möchten sich zu beweisen und in der Fotobranche zu wachsen und über uns hinaus weitere tolle Projekte zu realisieren. ","Mit dem Geld wird ausschliesslich das Projekt finanziell unterstützt, seien es Reisekosten für die Models, Verpflegung, Accessoires, Requisiten, Locations. Auch die Postproduction und die Vermarktung sollen damit abgedeckt werden. Wir können auch gerne immer einen aktuellen Ausgabenplan über die zur Verfügung gestellten Gelder darlegen.","Wir sind ein junges Fototeam, bestehend aus einem Fotografen und einer Lichtassistentin. Weiter arbeiten wir mit regionalen Partnern in puncto VISA und Styling zusammen. Mehr über uns kann man auf unserer Homepage www.vertiphoto.de erfahren."],"keywords":["Kalender","Jahreskalender","Dauerkalender","Fotografie","Erotik","Fetisch","erotischer Kalender"],"teaser_sound":""}],"status":0}