{"data":[{"id":"522","title":"iPhone Game: TERRITORY (Geschicklichkeit)","teaser":"TERRITORY ist ein iPhone-Spiel der Geschicklichkeit. Der Spieler versucht in begrenzter Zeit, so schnell wie möglich Quadrate auf dem Display zu treffen, ohne von Balkenformen erwischt zu werden. Die facebook-Anbindung ermöglicht dem Spieler Freunde zu einem „Duell“ einzuladen oder seinen Erfolg bei Territory zu teilen. Im „Duell“ mit einem anderen Territory-Spieler steuert einer die einzelnen Balkenformen, der andere versucht, die Quadrate zu treffen. Unterstützte Sprachen sind Deuts","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5300\/574b2664.png","categories":["Games"],"initiator":{"id":"9701","name":"Kevin Jaeger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/55076\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5304\/2955b6f5.png","funding_threshold":600,"funding_target":600,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/territory","funding_status":0,"end_date":1316210400,"start_date":-62169987600,"city":"Deutschland","teaser_video":"","answers":["Dieses Projekt dient mir zur fundierten Finanzierung meiner Spielidee, die ich gerne mithilfe eines Programmierers und eines Artwork-Künstlers umsetzen möchte.","Ziel:\n- die bestmögliche Erfahrung bezüglich meines Konzeptes abzuliefern\n- ein wahrhaft süchtig machendes Geschicklichkeitsspiel zu erschaffen\n\nZielgruppe:\nalle Menschen, die vorrangig ein iPhone besitzen und gute Reflexe besitzen^^","Ich hoffe inständig, es gibt Menschen da draußen, die ebenso meine Leidenschaft teilen und dieses Spiel umgesetzt sehen wollen, deshalb bitte ich alle, die dies hier lesen: UNTERSTÜTZT MICH!","Nach erfolgreicher Finanzierung begebe ich mich sofort auf die Suche nach einem zuverlässigen Auftragnehmer bezüglich der Programmierung bzw. Design der Applikation mit dem besten Preis-\/Leistungsverhältnis.\nNach Vergabe des Auftrag beginnt schnellstmöglich die Entwicklung, um ebenso schnell einen frühen Release im App Store veröffentlichen zu können.\nDie schlussendliche Veröffentlichung der Applikation werde ich hier bzw. auf meinem Facebook-Profil sofort angeben.","Nur ich allein, Kevin Jaeger (siehe mein Facebook-Profil)! Kein großes Unternehmen, nur ein Kopf hinter dieser Idee! Wer noch näheres zum Projekt erfahren möchte, kann mich jederzeit auf Facebook adden oder mir eine E-Mail an kayjay55@gmx.de schicken!"],"keywords":["Geschicklichkeit","iPhone","Territory","Game"],"teaser_sound":""}],"status":0}