{"data":[{"id":"1405","title":" Dokumentationsreise entlang der Romantischen Straße","teaser":"Romantische Straße - vom Main bis zu den Alpen\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29557","name":"markengel"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":10000,"funding_target":10000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/romantisch","funding_status":0,"end_date":1331938800,"start_date":-62169987600,"city":"Dinkelsbühl","teaser_video":"","answers":["","Die Ziel sind Reisende die sich für die Touristischen Ziele und deren Umland im Allgemeinen interessieren. Die meisten Touristen kennen von der Romantischen Straße \"ledglich\" die großen Ziele wie Würzburg, Rothenburg\/Tauber oder Neuschwanstein.\nDoch die komplette Route, vom Norden Franken, durch Schwaben in das oberbayrische Alpenvorland besticht durch ihre mittelalterlichen Altstädte und landschaftliche Schönheit.\n\nDas Projekt ist schon seit langem geplant, jedoch konnte die Finanzierung einer zusammenhängenden Reise, durch die 27 Anreinergemeinden nicht sichergestellt werden. Gelegentliche Drehs an verschiedenen Orten finden und fanden zwar statt, doch kann man so die Geschichte nicht erzählen.\nDas Gesamte Projekt ist auf ca. 25.000 € kalkuliert und ca. 10.000 € konnten bereits durch Investoren und Sponsoren gewonnen werden. Auch stecken bereits ettliche Eigenmittel im Produktionsbudget.\nZiel ist es, bis zu 10.000 € auf diesem Wege zu aquirieren, wobei bereits 5.000 € einen Drehbeginn im Frühling sicherstellen können.\n","Dieses Projekt benötigt Unterstützung und soll diese auch wert sein, da sich bei erfolgreichem Vertrieb des Videomaterials auch ein kommerziell erfolgreiches Produkt realisieren lässt.\nDie Veröffentlichung des Materials über die eigenen Internetplattformen (27 Anreinergemeinden) aber auch offline über die Auswertung als DVD, z.B. in den lokalen Geschäften erreicht eine große Anzahl an Besuchern und Interessenten welche sich für eine Videodokuemtation Ihrer Urlaubsreise begeistern könnten.","Das Geld fließt direkt in die Umsetzung der Produktion, d.h. in die nötige Produktionstechnik swie in die laufenden Kosten während der Produktion vor Ort. Es wird mindestens ein Mietfahrzeug benötigt, wobei ein gewisser Teil des Verbrauchten Sprits gesponsert sein wird. Die Produktionsversicherung während der Aufzeichnung muß noch gedeckt werden. Außerdem sollen die Teammitglieder, die zwar auch alle rückgestellt arbeiten, angemessen für Ihren Aufwand entschädigt werden.","Das Projekt baut auf einer Initiative von Markus Engelhardt, selbstständiger Filmemacher (CMB media - Medienberatung und Produktion) in Zusammenarbeit und durch Unterstützung der Romantischen Straße AG."],"keywords":["Dokumentation Reisebericht Tourismus Kultur Mittelalter"],"teaser_sound":""}],"status":0}