{"data":[{"id":"1009","title":"\"Urban Culture\" - How to make it in Berlin (Der Eventleitfaden)","teaser":"Wir sind 13 Sport- und Eventmanagement Studenten der MHMK Berlin und haben einen Orientierungsleitfaden für internationale Kreative in Berlin entwickelt. Durch den Leitfaden, in der Form einer Broschüre, erlangen externe Kreative das nötige und durchaus spezielle Know-how in Berlin, um selbstständig im Kunst- und Kreativbereich Berlins organisieren und gestalten zu können. Der Orientierungsleitfaden ist ausdrücklich kein regionaler Stadtführer.","fan_count":29,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9484\/574b2664.jpg","categories":["Kulturelle Bildung"],"initiator":{"id":"21225","name":"lehrprojekt"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9444\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"unsuccessful","popularity":"0.00000000307053","link":"http:\/\/www.startnext.de\/urban-culture","funding_status":0,"end_date":1326582000,"start_date":1322136868,"city":"Berlin","teaser_video":"","answers":["Wie man als Aus- und fremder Inländer in Berlin auf stadtsensible Art, Veranstaltungen in der Kulturszene erfolgreich auf den Weg bringen kann.\n\nDie vorliegende Projektidee sieht einen Orientierungsleitfaden für internationale Kreative in Berlin vor. Durch den Leitfaden, in der Form einer Broschüre, erlangen externe Kreative das nötige und durchaus spezielle Know-how in Berlin, um selbstständig im Kunst- und Kreativbereich Berlins organisieren und gestalten zu können. Wer angesehene Projekte und Kulturevents realisieren möchte, sollte die Besonderheiten Berlins verstehen können. Vorschriften und Gesetze sind zu beachten, Standorte, die in Berlin eine sehr entscheidende Rolle spielen, sind festzulegen. Das urbane und kulturelle Leben Berlins bewegt sich nicht in und um einen zentralen Stadtkern, sondern verteilt sich auf viele verschiedene Bezirke mit jeweils unterschiedlichen Atmosphären, Flair und Publikum. Dadurch entsteht eine besondere Beziehung zwischen der Art der Veranstaltung und der Wahl der Location. Neue Orte, die noch nicht verbraucht sind, sollen präsentiert werden. Bezirke, die „overcrowded“ sind, können somit entlastet werden, neue Potentiale aufgezeigt werden. Des Weiteren soll ein Überblick der wichtigsten Kontaktadressen für die Beschaffung des Equipments, der Finanzierung, der Sponsoren und des geeigneten Personals gegeben werden. Hinweise, die das Augenmerk auf die wichtigsten Medienpartner richten, sollen die medialen Verknüpfungen sicher helfen.\n","Der Orientierungsleitfaden ist ausdrücklich kein regionaler Stadtführer. Es handelt sich hierbei um eine einzigartige Hilfestellung für Kreative, die die regionalen Herausforderungen der Stadt noch nicht kennengelernt haben und somit einen geeigneten Einstieg in die Kreativszene der Hauptstadt bekommen. Die ersten Schritte zu einem gelungenen Projekt fallen somit leichter. Die Regeln und Richtlinien, die beispielsweise für Veranstaltungen eingehalten werden müssen, unterscheiden sich von Stadt zu Stadt. Demnach ist das Bewusstsein für die richtige Vorgehensweise in einer aufstrebenden Kreativ-Metropole wie Berlin keine Selbstverständlichkeit. Die durch den Leitfaden entstehende Transparenz kommt der ganzen Veranstaltungsbranche zugute und erleichtert die Integration internationalen Publikums, das sich in Berlin einbringen und verwirklichen will. Der Orientierungsleitfaden bietet somit eine erste optimale Plattform für Kreative, um sich miteinander zu vernetzen, Strukturen kennen zu lernen und sich als Akteure im (öffentlichen) Raum Berlins zu definieren, zudem verkürzt er die Amtswege und erleichtert Planungs- und Rechercheprozesse der jeweiligen Veranstaltung.\n","Weil wir Studenten im dritten Semester an der MHMK sind und das unser erstes großes Projekt ist, womit wir in der Kultur- und Veranstaltungsbranche etwas bewegen wollen. Es soll allen Kreativen und Künstlern ermöglichen, ihre eigenen Ideen in Berlin verwirklichen zu können! ","Das angegebene Geld ist nur ein Teil unserer Gesamtkosten, aber es ist der wichtigste. Es wird für die Druckkosten der Broschüre und unsere benötigte Auflagenzahl von 2000 Stück verwendet. Ohne dieses Geld können wir unser Projekt leider nicht verwirklichen. ","Entworfen wurde die Broschüre von 13 Medien- und Eventmanagement- Studenten der MHMK Berlin (Macromedia Hochschule für Medien und Kommunikation)"],"keywords":["Kreativität","Events","Kultur","Berlin","Broschüre"],"teaser_sound":""}],"status":0}