{"data":[{"id":"690","title":"LEGALISATOR Trilogie - Anschubfinanzierung - 3 Kinospielfilme","teaser":"Bei der LEGALISATOR Trilogie handelt es sich um 3 eigenständige Kinospielfilme, welche die Problematik der Cannabis-Prohibition in den Vordergrund rücken. Diese Anschubfinanzierung soll der erste Schritt der gesamten Finanzierung sein. Bitte hilf mit dieses große Projekt zu realisieren! Sei von Anfang an mit dabei! DANKE !!! BITTE WEITERSAGEN !!!","fan_count":28,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6989\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"14752","name":"Holywood-TV","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/81676\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7277\/2955b6f5.jpg","funding_threshold":1250,"funding_target":1250,"status":"unsuccessful","popularity":"4.16424e-20","link":"http:\/\/www.startnext.de\/legalisator-trilogie","funding_status":20,"end_date":1318716000,"start_date":1316790213,"city":"Holywood (Heiligenwald\/Saar - Germany)","teaser_video":"","answers":["Es handelt sich um eine Kino-Spielfilm-Trilogie, welche die Hanfprohibition auf eine niemals zuvor veröffentlichte Art und Weise in Frage stellt. \n\nWenngleich es sich um drei unterschiedliche Genres handelt - Komödie, Thriller und Science Fiction - besitzen alle 3 Teile  den gleichen Protagonisten sowie Antagonisten.\n\nDer Thriller \"LEGALISATOR 2 - Warum Haschisch verboten ist,...\",  welcher einen Zeitraum von 1991 bis 2001 umreißt,  soll der erste Film werden, welcher von den 3 Filmideen umgesetzt wird. (Exposé lesen: http:\/\/www.holywood-tv.com\/42471\/41960.html )\n\n\"LEGALISATOR 1 - Ab in den Osten\" spielt größtenteils in Dresden von November 1989 bis 1991 und ist eine Komödie, deren Budget deutlich höher anzusehen ist als beim 2. Teil. Die Budgetfrage ist auch ein Grund, warum zunächst \"LEGALISATOR 2\" realisiert werden soll.  \n\n\"LEGALISATOR 3 - Krieg gegen Verwüstung und Hunger in der Welt\" hingegen ist ein utopischer Science Fiction welcher von 2009 bis 2067 spielt.\n\nDie Drehbücher für \"LEGALISATOR 1\" und \"2\" existieren bereits. Die Filmidee zu  \"LEGALISATOR 3\" liegt in Form eines 10 seitigen Exposé vor.\n\nDrehbuchautor Oliver Becker recherchierte mehr als 20 Jahre über das Thema Cannabis, war 1992  Deutschlands erster Hanfsamengroßhändler sowie Mitbegründer des Vereins Hanf als Nutzpflanze fördern e.V. (H.A.N.F.e.V.) , 1994 Promoter des ersten holländischen Hanfstores C.I.A. (Cannabis in Amsterdam) sowie Mit-Herausgeber des BTM-Kurier. In unregelmäßigen Abständen veröffentlichte er im \"grow! magazine\" diverse Artikel. Zudem lebte er mehr als 10 Jahre - ständig unterwegs - im Wohnmobil. 1993 - 1997 im \"Hanfmobil\" (siehe Foto) und 1997 bis 2003 im \"Haifischmaul\" Bus (siehe Foto).\n\nBei \"LEGALISATOR 2 - Warum Haschisch verboten ist,...\" erfährt man in einer fiktiven Geschichte warum es überhaupt erst zur Deutschen Inflation 1923 gekommen ist, warum die USA den Vietnamkrieg führten und was all diese Dinge mit dem Hanfverbot zu tun haben. Es entsteht eine völlig neue Verschwörungstheorie, wobei die Zuschauer den Glauben versetzt werden, es handele sich um die Realität. Oder ist es sogar die Realität? Wahrheit oder Fiktion - Finde es heraus!\n\nDas Drehbuch basiert auf Olivers Biographie, ist aber dennoch eine Fiktion mit frei erfundenen Personen und Handlungen. \n\nDas Budget von \"LEGALISATOR 2\" wurde zunächst auf eine Millionen Euro festgelegt, welches durch Crowdfunding zusammen kommen soll.\n\nDieses Geld in einem Schritt zusammen zu bekommen kann und wird nicht funktionieren, da Crowdfunding noch nicht bekannt genug ist. Daher ist das Projekt in mehrere Phasen gegliedert: Phase 0, eine Übersetzungsphase, Phase 1 und Phase 2 (notfalls auch noch 3).\n\n","Ziel ist es mit  \"LEGALISATOR 2 - Warum Haschisch verboten ist,...\" einen fiktiven Kinospielfilm zu schaffen, welcher die Hanfprohibition in Frage stellt.\n\nEs soll das erste Projekt in Millionenhöhe werden, welches in Deutschland durch Crowdfunding realisiert wird. Generell soll auf Crowdfunding aufmerksam gemacht werden, da es eine der demokratischsten Form der Film- bzw Kulturfinanzierung darstellt.\n\nDabei gehören Hanfkonsumenten sicherlich zur Zielgruppe, da sie sich wahrscheinlich gut mit dem Protagonisten identifizieren können. Die Hauptzielgruppe sind aber die Erwachsenen, die noch nie in ihrem Leben Cannabis konsumiert haben und aus diesem Grunde der Thematik eher skeptisch gegenüber stehen.\n","Wer den Film \"LEGALISATOR 2 - Warum Haschisch verboten ist,...\" unterstützt, hilft mit dazu beizutragen das Thema Cannabis-Prohibition in die Köpfe der Menschen zu bringen.\n\nDie Zeit ist reif für Veränderungen in der Hanfpolitik !!!\n\n","In Phase 0 soll es um die erste Anschubfinanzierung zum Drucken von 250 Präsentationsmappen (750,- €) für potentielle Sponsoren sowie für 20.000 Flyer (ca. 250,- €) zum Umwerben der Phase 1 gehen. Außerdem sollen von dem Geld die Fahrt- und Übernachtungskosten sowie Eintrittsgelder für die Hanfmesse Cultiva vom 28.-30.10.2011 in Wien bezahlt werden (250,- €).  Dazu sind zunächst 1.250,- € veranschlagt.\n\nSollte es bis zum Ende von Phase 0 am 16.10.2011 zu einer Überfinanzierung kommen, so wird dieses Geld in zusätzliche Werbemaßnahmen investiert. \n\nDurch die anschließende Übersetzungsphase (17.10.2011 bis 10.11.11) sollen die Drehbücher bzw. die Werbekampanien ins Englische übersetzt werden, damit auch im englischsprachigen Raum über Crowdfunding gesammelt werden kann. \n\nAußerdem möchte der Drehbuchautor auf dem HIGH TIMES CUP in Amsterdam vom 20. bis 24. November 2011 sowie auf dem \"Paradise Valley Festival\" vom 28.12. 2011 bis 03.01.2012 in Marokko sein Projekt persönlich vorstellen. \n\nIn Phase 1 sollen dann ca. 2,5 % des Gesamtbudget, also 25.000 € zusammen kommen, um die finanzielle Grundlage für die zweite Phase erst zu ermöglichen. Phase 1 beginnt am 11.11.11. und läuft für 6 Monate.\n\nPhase 2 beginnt einen Tag nachdem Phase 1 erfolgreich abgeschlossen wurde und läuft ebenfalls für 6 Monate. Dabei wird aufgrund des \"Alles oder Nichts\" Prinzips der Betrag nicht auf eine Millionen festgesetzt, sondern auf 100.000,- €. \n\nAuch dann ist eine Überfinanzierung erwünscht. Eventuell muss dann noch eine Phase 3 gestartet werden.  \n\nDas gesamte Crowdfunding erstreckt sich somit über einen maximalen Zeitraum von 20 Monaten.  \n\nDie 25.000,- € aus Phase 1 sollen dazu genutzt werden mindestens 500.000 Flyer zu drucken und über Head- und Growshops Europaweit jeweils in Landessprache zu verteilen um auf die 2. Phase des Crowdfunding aufmerksam zu machen. Auch Anzeigen in Fachzeitschriften sollen geschaltet werden.\n\nZudem sollen damit die Standmieten auf Musikfestivals sowie Standpersonal (Fahrtkosten und Spesen) bezahlt werden. Alle Ausgaben werden öffentlich Aufgelistet, so dass jeder nachvollziehen kann was mit dem Geld der ersten Phase bzw. von Phase 0 sowie Übersetzungsphase geschehen ist.\n \nNoch ein Wort zu den Dankeschöns: \n\nIn dieser frühen Phase sind Zweifel durchaus berechtigt, ob das Projekt jemals zum Ende führt. Eigentlich kann der Drehbuchautor nur auf Euer Vertrauen hoffen und sich wünschen, dass durch Euer aktives Mitmachen die notwendige Eigendynamik entsteht. Daher sind die Dankeschöns in Phase 0 auch so gewählt, dass sie auch tatsächlich alle erfüllt werden können. \n\nZudem wird jeder namentlich bekannte Supporter im Abspann genannt, wenn der Film fertiggestellt wurde. Die Reihenfolge ergibt sich aus dem Zeitpunkt sowie der Höhe des Supportes.\n\nAnstatt der Wallnüsse wäre es wünschenswert, wenn hier potente Hanfsamen verteilt werden könnten. Dieses ist aber aufgrund der deutschen Gesetzgebung nicht möglich. Dennoch soll hier insbesondere für dieses Dankeschön geworben werden, da es so möglich ist eine uralte Wallnuss-Sorte zu verbreiten. Züchtet aus den Nüssen kleine Bäume und pflanzt diese aus. Die nachfolgenden Generationen werden es Euch danken!!! \n\nDer Bezug zwischen der LEGALISATOR-Trilogie und Wallnüssen kommt zudem im 3. Teil zum Tragen: In diesem Teil geht es darum, wie es die Menschheit bis 2067 schafft die größten Umwelt-Probleme in Griff zu bekommen. Alle Staatsgrenzen verschwinden, Regierungs- und Religionssysteme brechen zusammen, es gibt nur noch eine Weltwährung und einen Weltbürgerpass. Die Armeen der Welt legen ihre Waffen nieder und schließen sich zu einer gigantischen Armee zusammen, deren erklärtes Hauptziel es ist, einen neuen \"Krieg gegen Verwüstung und Hunger in der Welt\" zu führen. Die Sahara wird zur großen Lunge der Welt, in welcher dann auch viele Wallnussbäume stehen,...\n\n","Hinter dem Projekt steht bisher nur der Drehbuchautor Oliver Becker, welcher versucht sein Projekt umzusetzen. \n\nEs gibt noch keinen Vertrieb, keinen Regisseur, keine Schauspieler, keinen Aufnahmeleiter, keine Kameraleute, keine Filmmusik sowie keine sonstige Film-Crew. \n\nVielleicht hast Du ja Lust ein Teil des Projektes zu werden?\n\nDie Finanzierungsphase soll auch dazu genutzt werden das entsprechende Team zusammen zu führen, ...\n\n..., also, werde Teil des Projektes !!!  Werde zum Co-Produzenten durch Deinen Support !!!\n\nSupporter können im Blog alle aktuellen Veränderungen bezüglich des Film-Teams mit verfolgen (nur für Supporter einzusehen).\n\nMehr Infos zum Starter Oliver Becker findest Du rechts im Profil Holywood-TV, bei Facebook oder bei wer-kennt-wen.\n\n(Noch Fragen? - dann lies das Drehbuch,...)  \n\n"],"keywords":["www .holywood-tv. com","Holywood","LEGALISATOR","Komödie","Thriller","Science Fiction","Legalisierung","Cannabis","Hanf","Grass","Kiffen","Kinofilm","Crowdfunding"],"teaser_sound":""}],"status":0}