{"data":[{"id":"1808","title":"Siebenunddreißig Grad","teaser":"Die einfache Fragestellung „Was passiert, wenn Menschen aufeinander treffen?“ ist der Ausgangspunkt in dieser Performance.\n\nDabei richten wir den Fokus auf den Menschen im sozialen Kontext:\nWie verhält er sich in der Gesellschaft? Welchen Mechanismen ist er unterworfen? Und wie \"frei\" ist der Mensch eigentlich?","fan_count":89,"supporters_count":39,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15596\/574b2664.jpg","categories":["Event"],"initiator":{"id":"35794","name":"JaninaB.","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/17105\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15788\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"successful","popularity":"0.00988837","link":"http:\/\/www.startnext.de\/37grad","funding_status":4160,"end_date":1341007200,"start_date":1337326735,"city":"Köln","teaser_video":"http:\/\/www.youtube.com\/watch?v=zI7bfoTY_Kc&feature=youtu.be","answers":["„Was passiert, wenn Menschen aufeinander treffen?“\n\nDas Leben in einer Großstadt dient uns in der Umsetzung als konkrete Metapher für Begegnungen zwischen Menschen. Ähnlich einer Kameraführung zeigen wir unterschiedliche Szenen dieses Zusammentreffens: \nAus distanziertem Blickwinkel wird nach Freiheiten, sozialen Verhaltensmustern und strukturell-gebundenem Verhaltenskodexen gesucht. \nMit „Nahaufnahmen“ wird der Mensch aus der Anonymität der Masse herausgeholt und sein persönliches Schicksal beleuchtet.\n\nEinzelne Szenen stehen nebeneinander, lösen sich ab, ergänzen sich. Um am Ende das Bild eines Menschen zu formen, wie wir ihn sehen. Aber vielleicht ist doch alles ganz anders?\n","In dieser Produktion wollen wir subtile aber starke Bilder kreieren, die Zusammenhänge schaffen:\nDem Betrachter erschließt sich ein weites Spektrum an körperlichen und seelischen Prozessen des Einzelnen und er nimmt teil an deren Auswirkungen auf zwischenmenschliches Verhalten.\n\nUns ist besonders wichtig, dass \"Siebenunddreißig Grad\" nicht nur ein fachkundiges \"Tänzer-Publikum\" anspricht, sondern für jedermann zugänglich werden kann!","1. Das Thema der Tanz-Performance \"siebenunddreißig Grad\" ist aktuell, zeitlos und \"allgegenwärtig\": \nder Mensch und sein \"Sein\" im gesellschaftlichen Umfeld.\n\n2. Das Stück setzt sich mit philosophischen Gedanken auseinander, bleibt dabei aber stets realitätsbezogen.\n\n3. Es ist einzigartig und facettenreich: einzigartig in seiner Bewegungssprache und künstlerischen Umsetzung, facettenreich, da wir in diesem Stück unterschiedlichste Szenen kreieren, abstrakte, konkrete, lustige, traurige, einsame, gesellschaftliche...\n\n4. Menschen, die dieses Projekt unterstützen, bezeugen öffentlich ihr Interesse an unserer Arbeit und bestärken somit die Wichtigkeit und ideellen Wert dieses Projekts. Dieses allgemeine Interesse fördert Motivation, Leistungsbereitschaft und Investition!","Da Geld wird in erster Linie zur Deckung aller angefallener Produktionskosten verwendet; also für die Miete des Theaters, Probenräume und Kostüme\/Bühnenbild. \nAlso erst, wenn die Kosten für alle Ausgaben gedeckt sind, geht der \"Rest\" an uns Künstler.","Wir sind ein junggegründetes Kollektiv aus 4 Tänzerinnen\/Choreographinnen, die diese erste Produktion gemeinsam realisieren.\nJanina Bobrowski und Anika Bendel studierten beide am \"Zentrum für zeitgenössischen Tanz\" an der Hochschule für Musik und Tanz, in Köln, wo sie während des Studiums bereits gemeinsam choreographisch arbeiteten.\nMelanie Müller und Arielle Chauvel-Lévy, die unter dem Namen „Nous 2“ arbeiten, haben in Berlin an der \"balance1\" ihre Ausbildung absolviert. Bereits während ihrer Ausbildung choreographierten die beiden gemeinsam erste eigene Stücke.\n\"Das Stück \"Kleinigkeiten\" gewann den Zuschauerpreis 2011 beim \"AllesWasTanztGipfel # 3\" in Köln. \n\nSeit September 2011 lebt und arbeitet Melanie in Köln, wo sie Janina bei einem Solo\/Duo-Tanzfestival kennenlernte.\nSofort bestand Interesse an einer gemeinsamen künstlerischen Zusammenarbeit.\nDie beiden Duette \"Rebellion\" und \"Janina liegt am Boden\" sind Anfang des Jahres entstanden. Sie wurden in der \"Alten Feuerwache\" in Köln und im \"Theater im Ballsaal\" in Bonn gezeigt und waren eine erste Kollaboration zwischen den beiden.\n\nDiese erfolgreichen Zusammenarbeit, lässt nun diese erste \"Work-In-Progress-Produktion\" \"Siebenunddreißg Grad\" folgen.\nErste Ausschnitte wurden im Februar bereits im \"Quatier am Hafen\" in Köln gezeigt und trafen auf reges Interesse.\n\nWeitere Infos zu den einzelnen Personen siehe auch:\nwww.janina-bobrowski.com\nwww.melanie-mueller.net\nwww.anikabendel.com"],"keywords":["Bewegung","Tanz","Performance","zeitgenössischer Tanz","Tanz-Theater","Bewegungskunst"],"teaser_sound":""}],"status":0}