{"data":[{"id":"1643","title":"Cliffsight - \"Liquid Demon\" Musikvideo","teaser":"Liquid Demon ist ein brandneuer Song von Cliffsight und soll einen Videoclip bekommen. Dabei brauchen wir eure Unterstützung!","fan_count":51,"supporters_count":29,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14402\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"22333","name":"Lucas Schobert","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13931\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14395\/2955b6f5.jpg","funding_threshold":1400,"funding_target":1400,"status":"successful","popularity":"0.698337","link":"http:\/\/www.startnext.de\/cliffsight-liquiddemon","funding_status":1571.5,"end_date":1336860000,"start_date":1331907466,"city":"Hanau","teaser_video":"http:\/\/www.youtube.com\/watch?v=Ow2U65bKFJs","answers":["Die Band Cliffsight wünscht sich einen professionell gedrehten und geschnitten Videoclip für ihren neuesten Song \"Liquid Demon\". Dafür brauchen wir eure Unterstützung!\n\nCliffsight sind vier Musiker aus Hanau, die es schaffen, aus der Summe ihrer Einflüsse einen ganz neuen Sound zu kreieren. Durch ihre Fähigkeit, die verschiedensten Stile in ihren Songs zu kombinieren, schenken sie den Hörern Stoner- und Psychedelic-Bluesrock in bisher ungehörten Variationen.\n\nAnfang 2012 war die Band im Studio, um zwei neue Songs als Vorgeschmack auf das nächste Album aufzunehmen. Einer davon war \"Liquid Demon\". Während der Arbeit - und vor allem der Pausen - im Studio entstand die Idee für einem Videoclip zum Song.\n\nMitstreiter waren schnell gefunden. So konnte Daniel Siebert (Schnittstelle Film- und Media Production) als erfahrener Filmemacher gewonnen werden, um für eine professionelle Umsetzung der Idee zu sorgen.\nAuch Chris Hyde, alter Rocker und Alter Ego von Maler Helmut Wenske, war bald überzeugt, die Rolle des \"Demon\" zu übernehmen.\n\nDer Dreh liegt bereits hinter uns. Neben der Crew, der Band und \"Demon\" Hyde versammelten sich etwa 15 Fans und Freunde im Proberaum der Band, der zum Set für den Clip wurde. Nach einem sehr langen und anstrengenden Drehtag waren fast 25 Einstellungen im Kasten. Genauso oft  musste Cliffsight zum Playback von \"Liquid Demon\" alles geben.\n\nNach diesem Dreharbeiten wäre nun der Schnitt dran - und der ist besonders bei Musikvideos aufwendig und teuer, da es hier um viele schnelle Schnitte und Bildwechsel geht. Hier kommt ihr als (hoffentlich) unsere zukünfitgen Supporter ins Spiel!\n\nMehr von Cliffsight:\nhttp:\/\/www.cliffsight.de\nhttp:\/\/www.facebook.com\/cliffsight\nhttp:\/\/www.youtube.com\/user\/cliffsight\nhttp:\/\/www.soundcloud.com\/cliffsight","Das nächstgelegene Ziel ist natürlich die Fertigstellung des Musikvideos. Nach Abschluss der Postproduction, liegt es uns verständlicherweise sehr am Herzen, den Clip möglichst weit zu verbreiten.\nDie Zielgruppe für Musikvideos ist naturgemäß eine sehr große. Praktisch jeder Musikliebhaber weiß auch die gelungene Kombination aus Sound und Bild zu schätzen. Und selbstverständlich wünschen wir uns auch, die Gruppe der Liebhaber unserer Musik erheblich zu vergrößern.","Wer dieses Projekt unterstützt, hilft Cliffsight, ihre Musik in die große, weite Welt zu tragen.\nHeutzutage ist ein gut gemachter Videoclip für eine Band die wahrscheinlich beste Möglichkeit, sich einer breiten Öffentlichkeit zu präsentieren.\nEs wird immer schwieriger CDs und LPs zu verkaufen oder als - nicht aus Funk und Fernsehen bekannte - Band Auftritte zu bekommen. Will man mit seiner Musik nicht nur Freunde und Verwandte beglücken, ist es die erfolgversprechendste Maßnahme, einen Videoclip in den Weiten des Internets zu verbreiten.\nAber auch bei der Bewerbung um Auftritte sagt ein gutes Musikvideo oft mehr als 10 gute Songs!","Bei erfolgreicher Finanzierung werden alle Kosten gedeckt, die zur Fertigstellung des Musikvideos anfallen und die wir nicht mit eigenen Mitteln kompensieren können.\nSollte zu unserer großen Freude die angestrebte Summe überschritten werden, werden die Überschüsse weiterhin für die Band genutzt - Design und Programmierung einer neuen Webseite stehen ebenso an, wie die Produktion eines zweiten Albums.","Zuallererst natürlich CLIFFSIGHT, die Band.\nDas sind Tim Cammerzell, Felix Topitsch, Martin Prasche und Adrian Schein.\nLucas Schobert als Freund und Unterstützer der Band.\nDaniel Siebert von der Schnittstelle Film- & Media Production, der für uns filmt und schneidet.\nChris Hyde alias Helmut Wenske, der nicht nur Artworks für die Band zur Verfügung stellt, sondern auch eine Hauptrolle im Clip übernommen hat.\nJörg und Uwe von Performance Music, wo \"Liquid Demon\" aufgenommen und gemixt wurde.\nNora Grozdek, die neben ihrem Auftritt im Clip auch die Making-Of-Kamera bedient hat.\nUnd natürlich all die Freunde, die beim Dreh dabei waren!\n\nJetzt fehlt zu unserem Glück nur noch ihr! Werdet auch zu einem Teil der Liquid Demon Crew und unterstützt uns hier. Nicht nur unser Dank, sondern auch viele kleine und große Dankeschöns erwarten euch!"],"keywords":["Musikvideo","Videoclip","Band","Musik","Rock"],"teaser_sound":"http:\/\/soundcloud.com\/cliffsight\/liquid-demon\/s-WsKtE"}],"status":0}