{"data":[{"id":"1727","title":"Verkehrte Wald","teaser":"Der Rechener Park in Bochum-Ehrenfeld: Zentral gelegen und gut erreichbar lädt er ein, auf seinen verschlungenen Wegen, unter den wohl ältesten Bäumen der Stadt zu spazieren. Dieser reizvolle ‚Un-Ort‘ wird am Tag der Architektur ( 23.\/24.6.2012), durch die Kunst- und Kulturaktion Verkehrte Wald umgewidmet.","fan_count":56,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14889\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"31157","name":"Stadtverwalter e.V.","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14891\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/21204\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"unsuccessful","popularity":"7.94676e-42","link":"http:\/\/www.startnext.de\/verkehrte-wald","funding_status":226,"end_date":1340229600,"start_date":1333534298,"city":"Rechener Park, 44789 Bochum, Deutschland","teaser_video":"http:\/\/vimeo.com\/38688192","answers":["Der Rechener Park (auch Südpark genannt) in Bochum Ehrenfeld: Zentral und fußläufig in 15 Minuten von der Innenstadt erreichbar gelegen, lädt er ein, auf seinen verschlungenen Wegen, an aus Naturstein gemauerten Bauwerkresten vorbei, unter den wohl ältesten Bäumen der Stadt zu spazieren. Durch die mächtigen Bäume wirken die Strecken des Rechener Parks dunkel und schattig. Der dichte alte Buchenbestand ist darauf zurück zu führen, dass der Park  in den 20er Jahren, des letzten Jahrhunderts, aus einem Wald entstand. Das heute im Park vorhandene Wegesystem wurde schon damals angelegt. Betritt man jedoch heute die breiten Schotterwege der traditionsreichen, ca. 6 Hektar großen Parkanlage über einen der vielen Eingänge, so begegnen einem – abgesehen von wenigen Hundehaltern mit ihren Vierbeinern und wenigen ‚Durchläufern‘ – meist nahezu ausschließlich Eichhörnchen und Ameisen. So schlummert das ehemals beliebte Ausflugsziel und Ansichtskartenmotiv heute kaum beachtet als Waldstück im Herzen des Ehrenfelds.\nAm \"Tag der Architektur\", wird dieser reizvolle ‚Un-Ort‘, durch die Kunst- und Kulturaktion \"Verkehrte Wald\" umgewidmet – und mit ihm alle uns bekannten Naturgesetze, Konventionen und Normalitätsvorstellungen von Kunst und sozialem Miteinander verkehrt. An diesem Wochenende wird man den Wald betreten und auf alle möglichen Abnormitäten und Überraschungen stoßen, optische Täuschungen und Klangirritationen wahrnehmen und allerlei seltsamen Gestalten in absurden Situationen begegnen.\nVon Anfang Januar, bis Ende Februar wurde dazu ein Aufruf für Künstler, Musiker, Literaten gestartet, sich mit einem Projekt, für  \"Verkehrte Wald\", zu bewerben. Es haben sich über 40 Künstler verschiedener Sparten beworben. Zurzeit werden die eingegangenen Projektvorschläge gesichtet und koordiniert.","Mit \"Verkehrte Wald\" möchten wir die Bürger der Stadt Bochum zu einer kreativen und aktiven Auseinandersetzung mit dem öffentlichen Raum anregen. Durch die künstlerisch-kulturelle Interaktion sollen sich die Bewohner mit ihrer Stadt identifizieren und zugleich ein besseres Bewusstsein für entlegene oder negativ besetzte Orte bekommen. Die Aktion soll Künstlern und Kulturschaffenden – ob Profis oder Laien – eine Plattform bieten, sich kreativ zu betätigen und mit den Besuchern in einen Dialog zu treten.\n","Die Aktion Verkehrte Wald ist ein Projekt von Bürgern für Bürger. Als Bürger und Bewohner der Stadt (und seinen Nachbarn) sind wir nicht auf eine finanziell ohnehin klamme  Kommunen angewiesen. Wir als Bürger können selber etwas auf die Beine stellen und jeder kann einen Beitrag dazu leisten. \n\n","Alle am Projekt \"Verkehrte Wald\" beteiligten Personen arbeiten ehrenamtlich. Allerdings fallen natürlich einige Kosten an: Flyer- und Plakatdruck, WC-Häuschen, Parkreinigung, Security-Dienst, Stromgenerator, Wegweiser, Fahrtkosten, Verbrauchsmaterialien etc. müssen finanziert werden.","Wir sind die \"Stadtverwalter, Mitglieder des Stadtverwalter e.V. – Verein für Zwischennutzungskultur mit Sitz in Bochum\". Wir sind eine bunt gemischte Gruppe kreativer Menschen zwischen 30 und 50 Jahren aus dem Ruhrgebiet, mit unterschiedlichen beruflichem Hintergrund, darunter Maler, Designer, Mediengestalter, Schauspieler, Architekten, Sozialwissenschaftler, Oecotrophologen und Geografen. Wir haben uns im Herbst 2010 als gemeinnütziger Verein gegründet, um mit demokratischen Projekten Orte im öffentlichen Raum künstlerisch und kulturell zwischen- und umzunutzen. Im letzten Jahr gab es bereits zwei Projekte, die von unserem Verein durchgeführt oder unterstützt wurden. \nNäheres findet sich auf unserer Website    \n\nwww.stadtverwalter.org\n\nStadtverwalter e.V.\nVerein für Zwischennutzungskultur\ninfo@stadtverwalter.org\n\nHier könnt ihr auch auf Facebook der Veranstaltung folgen:\n\nhttps:\/\/www.facebook.com\/events\/255022444565159\/\n\n"],"keywords":["Ausstellung","Event","Performance","Theater","Open Air","Zwischennutzung"],"teaser_sound":""}],"status":0}