{"data":[{"id":"1119","title":"PAN'S LETZTES LIED - Die Michael Jackson Verschwörung","teaser":"Kino Spielfilm zu den Hintergründen des Todes von Michael Jackson, nach einem Theaterstück.\nDrei junge New Yorker Anwälte werden durch einen anonymen Anrufer mit dem Hinweis auf einen möglichen Mord an Michael Jackson konfrontiert. Zunächst verstört, reagieren die Drei abweisend. Doch nach und nach stellt sich heraus, dass sich hinter dem Mord tatsächlich ein unglaublicher Komplott verbirgt, der alptraumhaft ein fremde Welt hinter der unsrigen sichtbar macht.Sehr spannend!","fan_count":62,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10275\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"16716","name":"Michael Klemm","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10276\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10274\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"9.58313e-36","link":"http:\/\/www.startnext.de\/pans-letztes-lied","funding_status":305,"end_date":1335132000,"start_date":1329148571,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/36637778","answers":["Es geht um den plötzlichen und nicht wirklich aufgeklärten Tod von Michael Jackson!\n\nDrei junge New Yorker Anwälte werden plötzlich mit einem Mann konfrontiert, der behauptet ein ehemaliger Mitarbeiter von Michael Jackson zu sein und sehr viel Hintergrundwissen besitzt, um die eigentlichen Umstände des Todes. Wer dieser Mann wirklich ist, das behält sich das Ende des Films vor und das ist wirklich überraschend! Und so laufen diese drei jungen Anwälte langsam auf Hochtouren, da ihnen die Geschichte des mysterösen Mannes immer glaubhafter erscheint. \n\nEs gibt unheimlich viel Ungereimtheiten. Insbesondere gerade in den letzten Wochen, vor seinem Tod.\nWieso wurden die gesamten Proben zur \"This is it\" Show minutiös aufgezeichnet und hinterher weltweit vermarktet ohne dass Michael davon Kenntnis hatte? \nWer weiß eigentlich, dass nur 10 Shows geplant waren und ohne seine Zustimmung 50 verkauft wurden?!\nWer weiß z.B. noch, dass Michael große Probleme mit SONY hatte und sich deshalb von dem Konzern getrennt hatte, weil er sich schlichtweg betrogen fühlte und das auch öffentlich sagte! \nAlle diese Umstände spielen in dem Film eine wichtige Rolle. ","Ziel ist ein hochspannender Indepedent-Film, der durch das Aufdecken von Tatsachen einen unglaublichen Vorgang der zum Tode von Michael Jackson führte, zum Inhalt hat. Zielgruppe sind Menschen aller Altersgruppen die sich für 'conspiracy' Themen interessieren und die mittlerweile wissen, dass es hinter der öffentlichen Fassade unserer Politik noch etwas ganz anderes gibt.","Weil man einen neuen, sehr viel menschlicheren Blick auf Michael Jackson bekommt. Das halten wir alle für sehr wichtig. Und das macht den Film auch wirklich so einmalig. Und: wir lernen einen Michael Jackson kennen, der hier 'Mensch' wird und nicht mehr nur noch eine musikalisch\/gesellschaftliche Kultfigur ist. Und vielleicht auch die Erkenntnis, wie brutal das Showbusiness ist und selbst solche Megastars wie MJ im Griff hat.","Für diese beantragte Summe wird eine RED Kamera, und Technik gemietet, die in ihrer Qualität zu den besten Kameras auf dem Markt gehört. Nur damit schaffen wir es konkurrenzfähig zu sein und die internationale Szene auf diesen Film aufmerksam zu machen. Und das ist unser Ziel: mit wirklich überschaubaren Mitteln (denn uns gibt niemand sonst Geld für so ein spannendes Projekt - auch kein Filmfond), mit Niveau und Begeisterung, einen hochprofessionellen Film zu machen!","Die Independent Film-Produktionen ONE WORLD PRODUCTION;  DREAM FILMS; FACTS - PICTUR AND MORE, das Theater Comédie Soleil.\nDer Autor und Regisseur: Michael Klemm; Der Co-Produzent: Willy Kamerad; Der Kameramann: Rainer Speidel; Der Herstellungsleiter: Horst Wüst; Kostüm: RUDI; Ausstattung: Jens Uwe Berend; Musik: Thomas Glatzer;"],"keywords":["Conspiracy"],"teaser_sound":""}],"status":0}