{"data":[{"id":"469","title":"2 Menschen auf 1 Weg in 2 Länder","teaser":"Zwei Reisende - Ein Weg - Viele Sichtweisen - Ein Film \nZwei Studenten wollen sich von Deutschland aus nach Israel\/Palästina aufmachen und auf ihrer Reise mit Öffentlichen Verkehrsmitteln einen Kurz-Dokumentarfilm über Grenzen, Verbindungen und Chancen drehen. Dabei wollen wir versuchen Standpunkte, Meinungen und Eindrücke wiederzugeben, damit das Publikum die Möglichkeit bekommt, verschiedene Sichtweisen zu verstehen.","fan_count":44,"supporters_count":19,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4900\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"7406","name":"212projekt"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4899\/2955b6f5.jpg","funding_threshold":1100,"funding_target":1100,"status":"successful","popularity":"0.00000000017496","link":"http:\/\/www.startnext.de\/212projekt","funding_status":1151,"end_date":1312149600,"start_date":1307339527,"city":"Erfurt, Jerusalem, und alles was dazwischen liegt","teaser_video":"http:\/\/www.youtube.com\/watch?v=8k-VoMxpqpU","answers":["Wir, Michael und David, werden einen Dukomentarfilm drehen und zwar auf einer schon seit längerem geplanten Reise nach Israel\/Palästina. Wir haben uns dieses Projekt ausgedacht, weil in den Regionen auf dem Weg dorthin im Moment eine Menge passiert und wir den Eindruck haben, dass es in der Darstellung der Ereignisse in den gängigen Medien öfters zu einer Verzerrung kommt bzw. das Selbstverständnis und die Sichtweisen der Menschen vor Ort zu kurz kommen. Der Film soll ca. 30 Minuten dauern und in Form von Interviews, Dialogen und Ortsaufnahmen einen möglichst vielschichtigen und subjektiven Eindruck von den Regionen auf unserer Reise vermitteln.\n\nWir werden am 20. August 2011 starten und am 4. Oktober 2011 von Tel Aviv zurückfliegen, wir nehmen uns also sechs Wochen Zeit, das Gebiet zu erkunden. In Israel und Palästina selbst werden wir zwei Wochen sein.","Wir werden uns von Deutschland aus über Italien, Griechenland, die Türkei, Syrien(vielleicht) und Jordanien nach Israel\/Palästina aufmachen und jedes Land wird in unserem Film seine ganz eigene Rolle spielen. Von dem Verhältnis der Italiener zu ihrer Politik über die Einstellung der Griechen und Türken bezüglich der EU und den Hoffnungen und Ängsten der sich im Wandel befindlichen arabischen Länder. So wollen wir auf unserem Weg ganz konkret nach  Grenzen und Verständnisschwierigkeiten , aber auch nach  Verbindungen und Gemeinsamkeiten  suchen und sie darstellen, soweit sie greifbar sind.\n\nUnsere Zielgruppe sind alle Menschen, vorallem solche, die Interesse an Europa, dem Nahen Osten und den Menschen auf unserem Weg haben.","Vor dem Hintergrund des Arabischen Frühlings, der Flüchtlingsfrage, der Euro-Krise und einer möglichen Staatswerdung Palästinas im September ist unser Thema sehr aktuell. Wir möchten Verständnisprobleme und verschiedene Sichtweisen auf die aktuellen Ereignisse thematisieren und das Ganze auf eine Weise präsentieren, sodass es auch für an der Materie weniger Interessierte ansprechend ist. Am Ende des Projekts soll ein knackig-kurzer 30-Minuten Dokumentarfilm stehen.\n\nAuf die lange Sicht wird der Film frei verfügbar sein, unsere Sponsoren erhalten ihn aber natürlich als erste. Es wird also eine Art Vorpremiere geben.\n","Die Reise selbst ist schon seit längerem geplant, aber wir benötigen das Geld für die Finanzierung des Dokumentarfilms, darunter fällt vorallem: Der Kauf einer angemessenen Videokamera, die sich auch für die Reise eignet, die Materialkosten für Herstellung der DVD, das Porto, um sie euch zu schicken ;) und Filme für die Sofortbildkamera.","Wir sind zwei Studenten der Sozialwissenschaften an der Uni Erfurt. Persönlich und durch das Studium motiviert haben wir großes Interesse an Politik und den Menschen. Neben den Modellen und Theorien im Studium, wollen wir auch wissen, was vor Ort passiert und wie die Menschen die Ereignisse wahrnehmen. \n\nIm Speziellen interessiert sich Michael für die Region schon sehr lange. Er hat nach dem Abi in Israel\/Palästina für neun Monate einen Freiwilligendienst absolviert und konnte dadurch  Kontakte zu den Menschen herstellen und einen tieferen Einblick in die Länder und den Konflikt im Nahen Osten bekommen. David ist von seinen Erzählungen angesteckt worden und hat auch schon für ein halbes Jahr das Wagnis auf sich genommen Arabisch zu lernen, wird aber ein Neuling dort unten sein.\n\nWir würden uns sehr über euren Support freuen.\n\nBeste Grüße,\nDavid und Michael"],"keywords":["Kurzfilm","Reise","Israel","Palästina","Europa","Grenzen","Dokumentarfilm"],"teaser_sound":""}],"status":0}