{"data":[{"id":"1477","title":"Raising Resistance Filmtour Deutschland mit Geronimo Arevalos","teaser":"Im Zuge des Filmstarts von Raising Resistance im Mai 2012 wollen wir mit Eurer Unterstützung den Hauptprotagonisten Geronimo Arevalos aus Paraguay nach Deutschland holen. Geronimo wird dann ab dem 30. März durch sechs deutsche Städte touren und nach dem Film an den Diskussionsrunden teilnehmen. Um dies zu ermöglichen, Übernachtungen und Reisekosten zu finanzieren, benötigen wir Eure Hilfe. \n\n500€ gehen direkt an die Kleinbauern in Paraguay um sie bei ihrem Kampf zu unterstützen.","fan_count":27,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13154\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"15266","name":"Projekt_Umdenken","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13059\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13157\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/wachsenden-widerstand-1","funding_status":30,"end_date":1333231200,"start_date":1331313569,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=LnRg1eyKC70","answers":["Die Agrarindustrie verspricht mit der Gentechnologie eine neue, saubere, effizientere Technologie -  um die «Die Ernährung der Welt» garantieren zu können. Sie argumentiert, dass durch das Steigern der Erträge und der Anpassung von Saatgut an die bevorstehenden klimatischen Veränderungen, ein unabdingbarer Beitrag zur Ernährungssicherheit der Welt geleistet wird. Anhand von Sojaanbau in Paraguay zeigt der Film die Problematik dieser Politik. \n\nDer Dokumentarfilm Raising Resistance von Bettina Borgfeld und David Bernet erzählt vom Kampf der Campesinos, der Kleinbauern Paraguays, gegen die sich immer aggressiver im Land ausbreitende Gen-Soja-Produktion und beschreibt anhand dieses Konfliktes die globalen Auswirkungen, die der Einsatz modernster Gentechnik im 21. Jh. auf Mensch und Natur hat. Eine Parabel über das Verdrängen von Leben, von Menschen, von der Vielfalt der Pflanzen und Kulturen. Und darüber wie Widerstand entsteht, sowohl beim Menschen als auch in der Natur.","Aufklärung über die Missstände der Welt-Agrarpolitik:\n\n– Einfluss großer Agrar-und Gentechnikonzerne auf den Weltmarkt\n– Zerstörung von Existenzen der vor Ort lebenden Bauern\n– Darstellung direkter Zusammenhänge unseres eigenes Konsumverhaltens und der Macht der Großkonzerne \n\nBekanntmachung von Organisationen und Verbänden, die sich für eine Verbesserung der Agrarpoltik einsetzen\n","Wenn der paraguayische Kleinbauer Geronimo auf seinem Stück Land steht, sieht er bis zum Horizont nur Sojaplantagen. Jahr für Jahr werden die Monokulturen größer. Gentechnisch verändertes Soja kann nur durch die Vernichtung aller anderen Pflanzen wachsen. Das bedroht die Existenz von Geronimo und der anderen Bauern, zu deren Felder die Pestizide herüberwehen. Die Regierung ist auf Seiten der mächtigen Agrarindustrie. Die Bauern helfen sich selbst – und suchen die direkte Konfrontation mit den Sojabaronen. \n\nUnd warum gerade JETZT?\n\nIm Jahr 2012 werden auf europäischer und internationaler Ebene maßgebliche Entscheidungen der zukünftigen Agrarpolitik getroffen:\n\n- Entscheidungsprozess über die GAP (Gemeinsame Agrarpolitk der EU) für 2014- 2020\n- Rio +20 (Konferenz der Vereinten Nationen über Umwelt und Entwicklung) 20. Juni – 22. Juni","Das Geld fließt zu 2\/3 in die Finanzierung der Filmtour. Das andere Drittel geht als Unterstützung an die Kleinbauern in Paraguay.","Das Projekt Umdenken - Agentur für gesellschaftlichen Wandel, zeigt in verschiedenen Modellen wie man wirtschaftliches Handeln mit sozialer Verantwortung verbinden kann. "],"keywords":["Raising Resistance","Gentechnik","Soja","Paraguay","Geronimo","Projekt Umdenken"],"teaser_sound":""}],"status":0}