{"data":[{"id":"1628","title":"SUBWAY - Finanzierung für das neue Album LIFE MOVES IN MYSTERIOUS WAYS","teaser":"Da Plattenfirmen heutzutage nicht mehr bereit sind Künstler zu Unterstützen und kein Geld mehr rausrücken um ein Album zu finanzieren müssen wir notgedrungen andere Wege suchen und unser neues Album zu finanzieren.","fan_count":54,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14322\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"33239","name":"Francis Soto"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14321\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/subway","funding_status":0,"end_date":1338501600,"start_date":1332434708,"city":"Stuttgart","teaser_video":"http:\/\/youtu.be\/XxnNC5fPR3g","answers":["Gegründet 1986, wurden Subway schnell zu einer festen Größe der deutschen Hardrock Szene.\nDie Truppe, bestehend aus Pepe Wolthoff (Gesang), Bemy Bitzer (Gitarre), Henry Sauter (Keyboard), Dany Beiersdorfer (Bass), Tommy Strobel (Schlagzeug) und Andy Weber (Saxophon). Konnten schnell einen Deal bei dem schweizer Label Pink Seven Music ergattern und so erschien 1990 das Debütalbum \"Dangerous Games“. Mit ihrem Zweitwerk „Hold On To Your Dreams“ auf Phonag Records konnten sie 1992 bis auf Platz 37 der Schweizer Albumcharts vordringen. Das Album erschien neben Europa auch noch in Taiwan, Japan und Korea, wo das Video zur Hitsingle „Hear You Cry“ auch massiv Airplay bekam. Es folgten Tourneen und Shows mit Manfred Mann’s Earthband, Axxis oder Talisman.\n\n1994, nachdem Saxophonist Andy Weber durch Boris Matakovic (jetzt Human Zoo) ersetzt wurde, reiste man in die USA, um dort das dritte Album „Taste The Difference“ zu produzieren. Während der Aufnahmen von Januar-März 1994 in Los Angeles erschütterte ein Erdbeben der Stärke 6.8 auf der Richterskala die Stadt. Dutzende von Menschen starben und Tausende wurden obdachlos. Glücklicherweise überstanden die Mitglieder das Beben unverletzt, und widmeten das Album den Opfern dieser Naturkatastrophe.\n\nDoch bereits kurz nach Veröffentlichung des Albums verließen Sänger Peach Stöckli und Drummer Tommy Strobel die Band und wurden durch Björn Hodler (Drums) und Sänger Francis Soto ersetzt.\n\nErst im Jahr 1998 erschien das vierte Album „Subway“, welches in Japan und der Schweiz im Jahre 2000 als „Don’t Look Back“ veröffentlicht wurde.\nEs folgten Tourneen mit Asia und Kansas, bevor sich die Band im Jahr 2003 auflöste.\n\nSänger Francis Soto jedoch fand, dass dies kein würdiges Ende dieser Formation sei und so beschloss er im Jahr 2009, Subway wieder ins Rennen zu schicken. Mit Musikern wie Markus Metzger (Keyboeard), den Schweden Matthias Holm (Gitarre) und Conny Payne (Bass, u.a. Alien) und Drummer Axel Winkler nahm er das Album „Lola’s Themes“ auf.\n\nMit neuem Line-Up, bestehend aus Francis, Songwriter und Keyboarder Markus Metzger, Harald Uitz (Gitarre), Sebastien Wittmann (Gitarre), Frank „Mampf“ Herold (Bass, u.a. Saidian) und Drummer Bernd Heining (u.a. Saidian) will er die U-Bahn noch einmal über die Schienen jagen und zurück auf die Bretter, die die Welt bedeuten.","Ziel ist die Produktion des 6. Albums LIFE MOVES IN MYSTERIOUS WAYS und dafür braucht die Band 5000 Euro um das Tonstudio bezahlen zu können","1 1\/2 Jahre ist es jetzt her als unser letztes Album LOLAS THEMES veröffentlicht wurde und die Fans auf der ganzen Welt warten schon auf das nächste Album. Es lohnt sich weil es viele Anhänger gibt und es einfach gute Musik ist.","Wenn der Betrag vollständig ist geht es umgehend ins Studio zur Produktion der bereits fertigen Songs und danach geht es an die Veröffentlichung","Hinter dem Projekt stehen die Hauptsongreiter - Eugen Leonhardt (Student der Popakademie Mannheim) und Francis Soto (Vollblutmusiker)"],"keywords":["hardrock","rock","subway","musik","album"],"teaser_sound":"http:\/\/soundcloud.com\/info-373\/don-t-cry-subway"}],"status":0}