{"data":[{"id":"1074","title":"MBLN¹¹  ( Mein Berlin )","teaser":"Berlin Interviews. \nIch habe es mir zur Aufgabe gemacht, lebenslang Menschen in Berlin zu interviewen!\nVom 66 Jährigen Heileuryhtmist, bis hin zum 8 Jährigen Schüler.\nThemen sind die HIV Erkrankung, die Ängste und Risiken bei der Eröffnung einer Bar, oder einfach nur der Alttag eines Schülers. \nOb Arm oder Reich, Arbeiter oder Adlige, gesund oder behindert.\nZiel ist das Miteinander zu fördern, Menschen durch die Interview´s zu sensiblisieren, für ihre Mitmenschen,\nBekannte wie Unbekannt","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":[""],"initiator":{"id":"22474","name":"Sven Vollbrecht","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/21478\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":7000,"funding_target":7000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/mbln","funding_status":0,"end_date":1325199600,"start_date":-62169987600,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=_cHItItc3SA","answers":["Es geht darum eine Internet Plattform aufzubauen.\nAuf der gibt es dann die Interview´s zu sehen.\nJede Woche ein neues, im Quartal zusätzlich 10 Filme auf einmal.\nD.h. in einem Jahr knapp 100 Interview´s zu produzieren.\nUnd das mein Leben lang.\n\nDamit möchte ich Berlin präsentieren, durch die Geschichten der einzelnen Menschen und deren Schicksale.\nDenn alle haben wir die gleichen Bedürfnisse und Ängste.\nOb Prominent, Hipster, Seniorin oder Kind.","Das Ziel ist die größte Interviewsammlung Berlin's zu erschaffen.\nDie Menschen zum nachdenken anzuregen, über sich und ihr Umfeld.\nSich wieder in Geduld üben, um das Gegenüber wahrzunehmen.\nKinder und Jugendlichen Vorbilder aus dem Alltag näher brigen.\nVorurteile zu entkräftigen was Krankheiten, Behinderungen, Nationalitäten oder Lebensstandards und Lebensituationen angeht.","Weil jeder von uns sich nach Frieden sehnt.\nNach Nähe und Geborgenheit.\nIn diesem Projekt geht es um Menschlichkeit.\nDas sollte Argument genug sein.","Ich habe dann die Möglichkeit, eine professionelle Homepage erstellen zu lassen.\nWerbemittel zu besorgen wie Plakate, Flyer, Visitenkarten.\nEquipment zu besorgen wie Festplatten, Funkstrecke, Beamer, Speicherkarten, Akkus, Licht.\n2 Monate frei zu sein von Auftragsarbeiten um mich voll und ganz auf MBLN¹¹ konzentrieren zu können.\nUnd um die Premiere im Februar \/ März medienwirksam zu realisieren.\n","Ich stehe zu 100% hinter dem Projekt!\n\nSven Vollbrecht 36, gebürtiger Berliner.\nAusbilder für Mediengestalter\/in für Bild und Ton.\nFilmemacher.\n\nIch führe das Projekt komplett alleine durch!!!\nDas wird auch mit Föderung so bleiben!\nIch hatte die Idee, ich mache die Kameraarbeit, die Rgeie, den Ton, daß Licht, die Recherche, die Interview´s, die Grafik, die Gestaltung der Facebook Fanpage, einfach alles alleine!\nUnd das wird und soll auch so bleiben!"],"keywords":["Berlin Interview Mensch Jung und Alt Lebenslang Aufgabe Video Film Gespräch"],"teaser_sound":""}],"status":0}