{"data":[{"id":"483","title":"Berliner Speaker's Corner","teaser":"Wir planen 2011 vier Redewettbewerbe von Juni bis September auf der Berliner Speaker's Corner. Unter freiem Himmel auf dem ehemaligen Tempelhofer Flugfeld (Tempelhofer Freiheit) darf jeder mitreden. Meinungsfreiheit, Demokratie von unten, Medienaufklärung – und das alles mit viel Witz und Unterhaltung. Diese Veranstaltungen am Sonntag Nachmittag fördern den Austausch unter den BürgerInnen, leiten eine neue Rede- und Austauschkultur in Berlin und Deutschland ein und machen Spaß. ","fan_count":55,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5169\/574b2664.jpg","categories":["Event"],"initiator":{"id":"8740","name":"Peter Lüder","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5168\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5056\/2955b6f5.jpg","funding_threshold":3200,"funding_target":3200,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/berliner-speaker-s-corner","funding_status":115,"end_date":1315519200,"start_date":1310368261,"city":"Tempelhofer Freiheit (ehemaliges Flugfeld Tempelhof)","teaser_video":"http:\/\/www.youtube.com\/watch?v=9wgZA_eAH8w","answers":["Jeder darf mitreden. Jeder soll mitreden.\nFür Menschen, die nicht unbedingt ihre Bühne in den Medien finden, gibt es auf der Berliner Speaker's Corner die Möglichkeit, sich öffentlich zu äußern. Um diese Idee zu verbreiten, veranstalten wir noch bis Ende September monatlich einen Redewettbewerb. \nDie Regeln sind einfach: Jede und jeder kann sich kostenlos anmelden und bekommt in der ersten Runde bis zu 2 Minuten Zeit für seinen Redebeitrag. Es gibt keinerlei inhaltliche Vorgaben. In der Pause bestimmt eine Jury anhand von vier Bewertungskriterien (Inhalt, Persönlichkeit, Darstellung, Publikumsresonanz) die acht FinalteilnehmerInnen. Das Publikum beeinflusst also durch die Kategorie „Publikumsresonanz“ die Entscheidung mit ihrem Applaus. So entsteht Spannung und Interaktion. Die acht Finalisten bekommen je acht Minuten, um das Publikum und die Jury erneut zu überzeugen. Danach wählt die Jury die drei Erstplatzierten. \nDas ist gelebte Meinungsvielfalt, direkte Teilnahme am gesellschaftlichen Austausch und viel Abwechslung und Spaß.","Direkte Mitsprache, Demokratie und Respekt.\nOft denkt man: Die Politiker reden zwar viel, doch vertreten sie uns auch? Aus Politikverdrossenheit wird ein Gefühl der Ohnmacht. Hier überwinden wir die Ohnmacht. Jeder kann hier mitreden - ob ernsthaft oder albern. Wir reden voreinander und miteinander, diskutieren die Beiträge, überwinden das Gefühl, nicht gehört zu werden und haben dabei noch einen schönen Sonntagnachmittag.","Es gab bisher keine Speaker's Corner in Berlin. Wir glauben aber, dass eine Bühne, auf der sich jede und jeder öffentlich äußern kann, wichtig ist. Wir haben das bisher privat finanziert. Leider geht das nicht mehr lange. Wir suchen jetzt Unterstützer, um die Redewettbewerbe weiter anbieten zu können. Sie bieten einen Rahmen, machen Mut, das Reden vor vielen anderen auszuprobieren und helfen so, eine neue Tradition zu begründen. \nWerde Teil dieser Bewegung. Unterstützte die Möglichkeit, dass sich hier jede Bürgerin, jeder Bürger in der Öffentlichkeit äußern kann. Mal im Ernst, mal mit viel Spaß – das regt an und ist intelligente, beste Unterhaltung. ","Bei 3200,- bleiben 800,- Euro pro Redewettbewerb. Damit finanzieren wir die Fixkosten. Etwas mehr als die Hälfte geht in die Miete und den Transport der Ausstattung, auf der das Publikum so angenehm sitzen oder rumliegen und den Beiträgen folgen kann. Nochmal ein Achtel in den Flyer und andere Druck- und Werbematerialien sowie Porto. Den Rest nehmen wir, um kleine Gagen bzw. Anerkennungen z.B. für Aufbau, Pressearbeit und Projektleitung zu zahlen.","Hinter dem Projekt steht der Regisseur und Rhetoriktrainer Peter Lüder und der Autor und Pressemann Christoph Kalbitzer. Wir werden unterstützt von dem gemeinnützigen Verein theater BBT e.V., der auch Spendenquittungen  ausstellen kann."],"keywords":["Speakers Corner","Berliner Speakers Corner","Speaker's Corner","Redewettbewerb","Reden","Veranstaltung","Tempelhof","Flughafen","Austausch","Diskussion","Freak","Spaß","Unterhaltung","Demokratie","Meinungsaustausch","Meinungsfreiheit"],"teaser_sound":""}],"status":0}