{"data":[{"id":"623","title":"MAKE LOVE TALK","teaser":"MAKE LOVE TALK ist ein dokumentarischer Kurzfilm, in dem es um Liebe und Sex geht. Sechs Menschen erzählen in  authentischen Stimmungsbildern von ihren ganz persönlichen Erfahrungen, Ängsten und Idealen - und treffen mit ihrer Ehrlichkeit mitten ins Herz. \n \n","fan_count":55,"supporters_count":28,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8861\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"12382","name":"Silvia Dudek"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8832\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.54036","link":"http:\/\/www.startnext.de\/make-love-talk","funding_status":1036,"end_date":1327446000,"start_date":1320843075,"city":"Frankfurt - Bremen - Berlin","teaser_video":"http:\/\/vimeo.com\/28097826","answers":[" Sehr ehrliche, intime und oft lustige Gespräche zu den Themen: \n\nVertrauen, Onanie, sexuelle Bedürfnisse und Phantasien, das Zusammenspiel von Liebe und Sex, Genderidentität, kulturelle Unterschiede, Liebeskummer, Orgasmen, Leistungsdruck, Familie und Heirat, sexuelle Praktiken, Spaß, Beziehungsentwürfe, Komplexe, Macht und Machtphantasien, Berührungen, Sex in Freundschaften, das erste Mal, Eifersucht, offene Beziehungen, emotionale Traumata, Sexismus, Körpergefühl, Penetration, sexuelle Identitäten, Transgender, queeres Begehren, Trennung, Nähe und Distanz, Grenzen spüren bei sich und anderen... \n\n","Viele von uns haben sich nach den Drehs verändert, Filmemacherinnen wie Interviewte. Das zeigt, wie wichtig das intime Sprechen über diese Themen ist. Unser Ziel ist es, neue Räume und Richtungen für das Nachdenken über Liebe und Sexualität aufzumachen. Das Sprechen über Tabus löst Prozesse aus und fördert Entwicklungen. Wir hoffen, durch unsere Filme vielerlei Austausch anzuregen – zwischen Freund_innen, Paaren und Fremden.\n\n","Weil du deine sexuelle Identität danach neu definieren musst! :)\n","Mit unseren sechs Protagonist_innen haben wir 12h Material gedreht, aus dem wir einen 30- bis 45-minütigen Film für Filmfestivals und Screenings schneiden werden. Um einen Schnittplatz sowie die Anschaffung einer Festplatte zum Schneiden und Fahrtkosten, die entstehen werden, zu decken, sammeln wir über Startnext 1000 Euro. Vielen Dank im Voraus an alle Unterstützer_innen!\n\nAufgrund der Intimität der Aussagen haben sich die Protagonist_innen gegen eine Internetpräsenz ausgesprochen. Und da bei herausgegebenen DVDs nicht garantiert werden kann, dass der Inhalt nicht doch einmal hoch geladen wird, wird es im Falle einer Startnextfinanzierung „lokale“ Vorführungen auf Filmfestivals und Screener-DVDs geben, die mit den Namen der Unterstützer_innen versehen werden und an uns wieder zurückgeschickt werden müssen. Somit geben wir euch die Möglichkeit unseren Film ganz persönlich zu sichten und sind schon gespannt auf eure Gedanken und Ideen! \n\nIn unserer Facebookgruppe laden wir Euch zum Austausch von eigenen Erfahrungen herzlich ein und freuen uns sehr über Feedback zum Trailer.\n","Vier Frauen von 23 bis 34, die alle schon geliebt und gelitten haben und Frauenzeitschriften langweilig finden. \n\n Johanna Grolig, Regie:  Dokumentarfilmerin und Medienwissenschaftlerin, liebt es Tabus zu brechen und aufrichtige Gespräche zu führen. Nächstes Projekt: Ökowebserie mit Schamanen, Kindern und Bänkern. \n\n Katrin Schaller, Regie:  Kulturwissenschaftlerin und Teamerin in der Jugendbildungsarbeit, engagiert sich dafür, die Vielfältigkeit von geschlechtlichen und sexuellen Identitäten sichtbar zu machen.\n\n Yiwei Pan, Regieassistenz:  Medienwissenschaftlerin und leidenschaftliche Zuhörerin, die die Reisen zu den Interviewpartnern_innen mit ihrer Neugier für das Land und die Kultur verbindet. \n\n Silvia Dudek, Producerin Postproduktion:  intendiert eine gelungene Postproduktion und sammelt dazu Erfahrungen bei der Boje Buck Produktion und im Delphi Filmverleih. \n\n\n\n"],"keywords":["Dokumentarkurzfilm über Liebe und Sex"],"teaser_sound":""}],"status":0}