{"data":[{"id":"37","title":"Paint Club Battle Tour","teaser":"Auf der Paint Club Battle Tour treten Grafiker, Designer, Illustratoren, Comiczeichner, Tatoo- und Straßenkünstler als Team gegeneinander in einem kreativen, interaktiven Wettkampf an, um den nationalen Titel zu gewinnen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/640\/574b2664.jpg","categories":[""],"initiator":{"id":"208","name":"Alexandra Harzer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/820\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/639\/2955b6f5.jpg","funding_threshold":8000,"funding_target":8000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/paint-club-battle-tour","funding_status":0,"end_date":1291071600,"start_date":1284104437,"city":"","teaser_video":"","answers":["In Zusammenarbeit mit New Yorker geht der PAINT CLUB auf eine aufregende Battle Tour. Von 8. bis 28. November 2010 werden wir 13 europäische Städte besuchen, in denen zwei lokale Künstler in einem interaktiven, kreativen Wettkampf gegeneinander antreten. Innerhalb von 90 Minuten werden die Künstler einer 2x3 Meter große Leinwand mit farbigen Markern Leben einhauchen. Das Publikum wird bestimmen auf welchem Thema die Bilder aufbauen sollen und bestimmen letztendlich auch den Sieger des Wettbewerbes. Musikalische Unterstützung erhalten sie durch unser DJ Team Monkey Safari. Die Werke jedes Events sollen am Ende für einen guten Zweck verkauft werden.","Wir wollen die Urban Art Szene bekannter machen und wollen daher jeden von euch ansprechen. Helft uns dieses Event auf die Beine zu stellen! ","Die bewusste und zielstrebige Auseinandersetzung mit einem Kontrahenten treibt Menschen seit jeher an. Wer einen Sieg erkämpft oder erarbeitet wird zum Helden, Idol, Publikumsliebling, Pionier, Primus. Dieser Antrieb zu gewinnen und als glorreicher Sieger in die Geschichte einzugehen, führt dabei immer wieder zu kreativen und überraschenden Höchstleistungen. Oft genug sind die Gewinner von morgen, die viel versprechenden Talente von heute. Genau das ist der Stoff für die ganz großen Geschichten. \n","Das erfolgreich gefundete Geld werden wir vor allem für Materialien und den Besuch von zwei weiteren Städten auf unserer Tour einsetzen. ","Der PAINT CLUB ist ein ehrgeiziges Projekt von CROMATICS. Schon seit Anfang der 90er Jahre sind die Partner der heutigen Kommunikationsagentur aus Dresden stark mit der lokalen Urban Art Szene verwachsen. Von Anfang an stand aber nicht nur die aktive Mitgestaltung des urbanen Raumes im Vordergrund, sondern genauso die breite Dokumentation dieser in Ostdeutschland neuen Subkultur.\n"],"keywords":["Design","Contest","Battle","Malen","Illustrationen","Grafiken","Comic","Tattookunst","Straßenkunst","Europa"],"teaser_sound":""}],"status":0}