{"data":[{"id":"963","title":"Agathe & Adelheid von Schmidt - Familie kann man sich nicht aussuchen!","teaser":"Der adelige, aber nicht tadellose Geist zweier Schwestern schwebt über ihren Nachfahren und steckt sie an.\r\nUnd schauen wir uns die Familie nur etwas genauer an, so müssen wir uns fragen: \r\nWer betrügt in der Ehe zwischen Hochstapler und Heiratsschwindlerin wen? Schlägt das Herz eines\r\nechten Kapitäns tatsächlich nur für das Meer oder womöglich sogar für eine Meerjungfrau? Und warum enthornt der Sohn im Exil nicht Stiere, sondern Füße? \r\n\r\nNichts bleibt im Verborgenen. Wir müssen nur genau hinsehen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9276\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"16373","name":"Julia Bauch","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/260808_1222323000_1598875823_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9466\/2955b6f5.jpg","funding_threshold":450,"funding_target":450,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/agathe-und-adelheid","funding_status":0,"end_date":1323817200,"start_date":-62169987600,"city":"Hamburg","teaser_video":"","answers":["In unserem Projekt geht es um die Ohnmacht, die man gegenüber der eigenen Familie hat. Jeder hat den einen oder anderen schrägen Vogel in seiner Sippe und darauf gehen wir auf humoristische und überzogene Art und Weise ein.\n\nDie Hauptakteuere sind Agathe und Adelheid von Schmidt, deren Charakteristik auf die gesamte Familie von Schmidt Rückschlüsse ziehen lässt:\n\nNicht umsonst der Katzenzucht verfallen, werden Agathe und Adelheid oft als listig, klug und egoistisch beschrieben. So pflegen sie seit jeher ihre Passion für englisches Porzellan, auf dessen Flächen nicht etwa die Queen erstrahlt, sondern Portraits ihrer liebevoll herangezogenen Perser. Agathe und Adelheid; zwei äußerst britische Schwestern, die zusammenhalten wie Pech und Schwefel, duldeten niemals jemanden längerfristig in ihrem Bund. So auch nicht die werte Männerschaft, die lediglich als amüsant, aber pietätlos abgetan wurde. Außer ein paar belanglosen, zweckmäßigen Affären aus denen die Sippschaft von Schmidt entsprang, ist hier nichts weiter bekannt.\n\nNoch heute – über 100 Jahre nach ihrer Geburt – werden Agathe und Adelheid\nehrfürchtig als Familienoberhäupter angesehen.","Unser Ziel ist es eine Reihe von Ausstellungen zu gestalten und mit unseren Bildern, die wir mit viel Herzblut und Liebe zum Detail gestaltet haben, ein Lächeln auf die Gesichter der Betrachter zu malen. Wir wollen durch unsere Darstellung dieser Familie zum Lachen, aber auch zum Nachdenken anregen und letztendlich die Frage stellen, ob man nun etwas für die lieben Verwandten kann, oder nicht.\n\nJeder unserer Charaktere hat eine eigene Geschichte, die wir erzählen wollen.\n\n","Wir sind zwei junge Künstlerinnen aus Hamburg und stehen noch ganz am Anfang unserer Karriere. Das Konzept um \"Agathe & Adelheid\" wurde innerhalb eines Jahres immer wieder verändert und ist dabei stetig gewachsen.\nWir haben viel Zeit und Energie hineingesteckt und ein rundes Gesamtbild geschaffen. Online haben wir schon sehr viel gutes Feedback erhalten und sind überzeugt davon, dass es einer breiteren Masse zugänglich gemacht werden sollte, denn jeder kann ein eigenes Familienmitglied, oder vielleicht sogar sich selbst, in dieser Familie wiederfinden.\n\nAnfragen von Galerien aus Hamburg liegen bereits vor.","Mit dem Geld aus der erfolgreichen Finanzierung werden wir Drucke, sowie die Produktion eines individuellen Rahmen pro Bild bezahlen, um die Bilder ausstellen zu können. \n\nDie Rahmen werden in Kooperation mit der Firma \"Meister Josuweit\" aus Hamburg hergestellt, die sich für einen Teil des Sponsorings zur Verfügung stellt. Vielen herzlichen Dank schon mal!\n","Wer hinter diesem Projekt steht, kann man auf den Bildern sehen, denn wir sind die Akteure. Schließlich muss die familiäre Ähnlichkeit ja bestehen bleiben.\n\nEigentlich sind wir aber zwei junge Künstlerinnen aus Hamburg: Frauke Engler und Julia Bauch. Wir haben beide an der ArtEZ Hoogeschool voor de Kunsten in Enschede, NL studiert."],"keywords":["Portrait","Familie","Stammbaum","Fotografie","Design","Hamburg"],"teaser_sound":""}],"status":0}