{"data":[{"id":"1700","title":"Die menschliche Welle","teaser":"Welche Seelenzustände prägen den modernen Menschen? Was quält ihn – und wie würden Lösungen aussehen? Ebbe herrscht in vielen Bereichen der modernen Gesellschaft. Ein praxisorientiertes gesellschaftspolitisches Werk. Interessant für alle, die am modernen Leben verzweifeln. ","fan_count":0,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14665\/574b2664.jpg","categories":[""],"initiator":{"id":"17015","name":"Joachim Sondern","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9390\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14664\/2955b6f5.jpg","funding_threshold":1200,"funding_target":1200,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/die-menschliche-welle","funding_status":25,"end_date":1333922400,"start_date":1332752765,"city":"Valverde","teaser_video":"http:\/\/www.youtube.com\/watch?v=7Cvb5h9g4yM","answers":["Um ein etwas anderes, lebendiges Buch von einem jungen Schriftsteller, welcher bereits seit vielen Jahren für die Wortkunst lebt. Gesellschaftspolitisches Denken spiegelt sich in diesem Buch genauso wieder wie authentische, philosophische Betrachtungsweisen. Die menschliche Welle kann für die Gesellschaft ein jahrelanger Wegbegleiter sein. ","Dieses Buch kann kleine, positive Impulse inmitten der Gesellschaft auslösen. Es soll zur Lebenswertverbesserung aller Menschen beitragen und ist ebenso für jeden Menschen, gleich welcher Herkunft, welchen Denkens geeignet. Jeder wird etwas aus diesem Buch mitnehmen können. Ob jung oder alt, arm oder reich – dieses Buch liefert lebendige Antworten, hinterfragt in Form philosophischer Quergedanken. ","Weil dieses Buch lebendig ist, verfasst von einem jungen Schriftsteller, welcher einzig für die kritische Wortkunst lebt. Die menschliche Welle kann etwas verändern, wenn möglichst viele Menschen das Buch lesen. In den Zeilen verbirgt sich ein gemeinnütziger Charakter. Außerdem unterstützen Sie nicht nur einen Schriftsteller, sondern vielmehr noch, dass dieser weitere, besondere Bücher verfassen kann. Sollte zudem nach erfolgreicher Finanzierung die Werbekampagne dazu beitragen, dass mind. 30.000 Exemplare verkauft werden, setze ich folgende Aktion um, weil ich fest daran glaube, dass Menschen gegenseitig füreinander da sein können.\nIch lebe nach dem Motto: Einer für alle und alle für einen. Aus diesem Grund möchte ich mit meiner Aktion etwas bewegen, den Menschen zurückgeben.\n\nWenn das Ziel von 30.000 Exemplaren, nach erfolgreicher Finanzierung, mit Hilfe der besonderen Werbekampagne, welche ich dadurch umsetzen kann, bis Ende Mai erreicht wird, werde ich...\n\n1. 20% meines Autorenhonorars von den 30.000 verkauften Exemplaren an zwei humansoziale Projekte spenden. Ihr könnt Vorschläge machen in der Facebookaktionsgruppe http:\/\/www.facebook.com\/groups\/325688204145487\/  und danach abstimmen. Die zwei Projekte mit den meisten Stimmen erhalten dann jeweils 10%. Nicht in meinem Namen, sondern in unser aller Namen!\n\n2. Eure gesellschaftlichen Anliegen an die Öffentlichkeit tragen. Bedeutet im Klartext, dass ich bei allen Medienanfragen zum Buch, da es thematisch passt, Eure Botschaften einbringen werde.\n\n3. wenn ich das Ziel von 30.000 Exemplaren erreiche, ein Bürgerbuch verfassen, wo all Eure Gedanken einen Platz finden werden. Dieses Buch wird es dann als kostenloses Ebook geben, und sollten wir es drucken, gehen ebenfalls 20% meiner Autoreneinnahmen an 2 weitere humansoziale Projekte oder an Tierinitiativen. \n","Das Kapital wird für eine authentische kleine Werbekampagne verwendet, um das genannte Ziel zu erreichen. Zwar ist das Buch von einem Verlag veröffentlicht worden, doch die Werbekampagne möchte ich selber finanzieren, denn im Gegensatz zu großen Verlagskonzernen haben kleinere Verlage nicht Endloskapital zur Verfügung. \nSo möchte ich Werbung auf humanistischen, sozialen und freiheitlichen Seiten machen. Das investierte Geld in Werbung würde somit also zeitgleich wieder anderen ehrenamtlichen Projekten zu Gute kommen. Des Weiteren werde ich mir Hardware im Bereich der Videotechnologie zulegen, mit welcher ich aufgrund vorhandener erlernter Fähigkeiten professionelle Buch-Videobeiträge erstellen kann, was auch für neue, humane Buchprojekte wichtig ist. Die Hardware würde ich zudem nutzen, um weitere Schriftsteller zu unterstützen, in Form der Erstellung bzw. Bearbeitung ihres Videomaterials. \nDas gesamte Kapital wird also so eingesetzt, dass ich als „kleiner“ Schriftsteller mit meinem lebendigen Buch viele Menschen erreiche, zeitgleich aber bereits neue Projekte und Schriftsteller wiederum damit unterstütze.  Also keine einfache Werbekampagne über große Konzerne, sondern mit Herz, eigenem Einsatz über und mit sinnvollen humanen Projekten.\n","Joachim Sondern gehört zu den jungen Autoren mit Visionen und arbeitet als etwas anderer, freier Journalist. Interessiert sich für gesellschaftspolitische Philosophie und verbindet moderne Technik mit traditionellen Naturgesetzen. Sein Credo: unscheinbar wirkende Abläufe konstruktiv hinterfragen und niemals eine vorgegebene Norm akzeptieren."],"keywords":["Buch","die menschliche Welle","Literatur","philosophie","gesellschaft","leben"],"teaser_sound":""}],"status":0}