{"data":[{"id":"1061","title":"Päng!Magazin","teaser":"Ein neues Heft für junge Erwachsene entsteht. Päng! ist sein Name. \nDies ist seine Seite. Schön, dass Sie da sind.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9828\/574b2664.jpg","categories":[""],"initiator":{"id":"22133","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9827\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/paeng","funding_status":0,"end_date":1330297200,"start_date":-62169987600,"city":"Stuttgart","teaser_video":"http:\/\/vimeo.com\/32364127","answers":["Zeit zum Innehalten. Zeit zum Entdecken. Zeit für ein neues Heft.\n\nJe mehr sich unser Alltag technisiert, desto intensiver sehnt man sich nach echten Erlebnissen. Doch statt raus zu gehen und was zu unternehmen, verbringt man einen Großteil der Zeit vorm Rechner. Wir wollen Geschichten von dem Leben liefern, das sich außerhalb vom Bildschirm abspielt. Denn für die Wirklichkeit gibt es keinen Ersatz. Das ist das Motto von Päng!. Einer neuen Zeitschrift für junge Erwachsene. Realisiert von einem kleinen Team in Stuttgart. Aber nur machbar: Mit Ihrer Unterstützung!","Einseitige Zeitschriftenkonzepte, die sich nur als „Gefäß für Anzeigen“ verstehen, wurden im Laufe der Zeit schneller eingestampft als Titel, die ein bestimmtes Lebensgefühl beschreiben. Die neue Zeitschrift Päng! soll so ein Lebensgefühl thematisieren. Wie die Karriere auszusehen hat, wie man sich richtig ernährt oder wie das Liebesleben laufen sollte –  davon hört man als junger Erwachsener überall. In Päng! geht es zur Abwechslung mal nicht darum, wie man am besten zu leben haben. Vielmehr will Päng! seine Leser dazu inspirieren, innezuhalten und sich Zeit zu nehmen zu schauen, was sie genau in diesem Moment eigentlich am liebsten machen wollen. Damit will Päng! das Leitbild jener junger Erwachsener verkörpern, die Wert auf eine einfühlsame und vor allem authentische Ansprache legen. Mit seinen liebevoll recherchierten Geschichten, seinen natürlichen Bilderwelten und der anspruchsvollen Haptik bietet Päng!] seinen Lesern ein redaktionelles Konzept, das es in der deutschen Zeitschriftenlandschaft bislang nicht gibt.","Sie haben die Möglichkeit als Sponsor eine exklusive Päng!Patenschaft in Päng! zu übernehmen. Damit biete sich Ihnen die Chance, zu günstigen Konditionen das Vertrauen  der anspruchsvollen jungen Erwachsenen zu erlangen sich damit eine konsumstarke und markenbewusste Zielgruppe zu erschließen. Durch eine 10 x 10 cm große Platzierung des Motives Ihrer Wahl, dem Zuschicken von Belegexemplaren und einer Einladung zur Preview-Party wollen wir Ihnen für Ihre Unterstützung danken.","Im Gegensatz zur Einführung einer neuen Zeitschrift in einem großen Verlag, haben wir keine Entwicklungskosten. Wie das geht? Alle Mitstreiter von Päng! arbeiten unentgeldlich - doch die Motivation liegt darin, aus Päng! einen Beruf zu machen. Was wir uns nicht aus den Fingern saugen können ist bares Geld für die Produktion der ersten Ausgabe. Mit dem gesammelten Geld sollen die Druckkosten teilfinanziert werden.","Die Idee zu Päng! entstand im Rahmen einer Diplomarbeit. Verleger-Visionär Adolf Theobald, der twen und capital ins Leben rief, betreute das Konzept. Nun soll das Heft realisiert werden und am 04. April 2012 mit einer Startauflage von 12.000 Exemplaren bundesweit erscheinen. Dahinter steht kein großer Verlag, sondern die Päng!Kommandozentrale aus Stuttgart – ein kleines Kollektiv hungriger, junger Blattmacher. Durch unser breit gefächertes Netzwerk junger agierender Medienmacher gewährleisten wir eine umfangreiche Bekanntmachung von Päng! in zielgruppenaffinen Medien."],"keywords":["Magazin","Zeitschrift","Heft","Junge Erwachsene","Do-it-yourself","Freizeit","Leben","Spielen","Wirklichkeit","Reportage","Portrait"],"teaser_sound":""}],"status":0}