{"data":[{"id":"1810","title":"Jenseits der Worte - Mittellanger Film","teaser":"Der mittellange Film \"Jenseits der Worte\" erzählt die Geschichte von Thomas. Er ist ein Mann mittleren Alters, hat einen Job bei einer Versicherung und lebt ein zurückgezogenes Junggesellendasein am Stadtrand. Sein Motto ist \"Versicherung auf Lebenszeit\", denn Thomas Alltag geschieht nach einem farblosen Muster, das funktioniert - bis eines Tages ein junges Mädchen buchstäblich mit der Tür in sein Haus fällt...","fan_count":79,"supporters_count":29,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15619\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"27752","name":"Dina Dada","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15585\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15587\/2955b6f5.jpeg","funding_threshold":4000,"funding_target":4000,"status":"successful","popularity":"1.26066","link":"http:\/\/www.startnext.de\/jenseitsderworte","funding_status":4040,"end_date":1341007200,"start_date":1333616963,"city":"Mainz","teaser_video":"http:\/\/vimeo.com\/vanouchbalian\/jdw","answers":["Manchmal kann Stillstand viel unerträglicher sein, als stets bergab zu laufen. Thomas ist kein geborener Verlierer, doch fehlt ihm der Mut etwas zu ändern. Er hangelt sich tagein tagaus von einem Alltagsritual zum anderen und hat dabei fast vollständig den Bezug zu seinen Mitmenschen verloren. Der Ausgang aus dieser Tristesse scheint unauffindbar, bis er sich eines Tages schlagartig öffnet und ein junges Mädchen hereinlässt. Sie scheint vor irgendetwas davon gelaufen zu sein, spricht kein einziges Wort. Thomas ist ratlos, nimmt sie bei sich auf. Die Beiden finden einen Weg still miteinander zu kommunizieren und umzugehen. Durch ihre Stille fängt Thomas an, aufzugehen, zu erzählen, sich vielleicht sogar zu verstehen. Doch als Thomas tatsächlich beginnt sich auf das neue Leben einzulassen, verschwindet das Mädchen genauso rätselhaft, wie sie auftauchte. ","Der Film stellt uns als Erstes vor die Frage: Wie geht man mit einer Situation um, der man sich noch nie stellen musste? Doch konkret lautet die Frage: Wie geht Thomas Einmann mit einer Situation um, der er sich noch nie stellen musste? Es ist eine Charakterstudie eines Menschen, der den Satz „Haltet die Welt an, ich will aussteigen“ zu seiner Realität gemacht hat. Nicht, weil er aus dem Leben gegangen ist, sondern weil er die Welt von außen sieht. Mitgespielt hat er schon seit Jahren nicht mehr. Vor der Frage, ob er wirklich nicht will oder sich nur nicht traut, es zu versuchen, versteckt er sich. \nEs geht nicht nur darum, den einsamen Stillstand eines Menschen in einer sich ständig bewegenden Welt aufzuzeigen - zugleich beschäftigt sich der Film mit Stille als etwas, das repräsentativ ist für eine tiefer reichende Form von Kommunikation.\n\nUnd nun ganz langsam, findet Thomas zurück ins Leben. Er wird zu einem Menschen, der sich erleichtert, der preisgibt und verarbeitet. Es geht um Vertrauen, um Nähe, um Kommunikation und um Erkenntnisse. Im Grunde ist es eine Geschichte, die so noch nicht erzählt worden ist - und die doch jeden Menschen angeht. „Einsamkeit“ ist nur die Spitze des Eisbergs.  "," \"Jenseits der Worte\" vereint die Kreativität und Kompetenz unterschiedlicher junger Medienschaffende in Mainz und Umgebung, die sich zum Ziel gesetzt haben ihre Visionen in einem Film zu vereinen, der auf nationalen und internationalen Filmfestivals Beachtung findet.  Das filmische Kollektivprojekt bildet einen essentiellen Beitrag innerhalb der Ausbildungslaufbahn aller Beteiligten. Der Film lebt von seinen Bildern, denn es ist die Geschichte eines Mannes, dem auf sehr surreale Weise etwas - für ihn - Weltbewegendes passiert. Diese Geschichte hat es also verdient, sich ihr mit angemessener Qualität zu widmen.\n\nDoch die lange Arbeit, die wir alle in dieses Projekt investieren, wird sich leider nicht auszahlen, wenn wir keine Finanzierungsmöglichkeit finden. Die Situation der Kulturfördereinrichtungen in Rheinland-Pfalz (Kulturstiftung RLP, Nachwuchsmedienförderung Rheinland-Pfalz) lässt es zur Zeit nicht zu, junge ambitionierte Künstler zu unterstützen. \n\nDaher nutzen wir die Onlineplattformen des Crowdfundings dazu, Menschen zu erreichen, die uns bei der Realisierung dieses so wichtigen Projektes helfen wollen. Wenn ihr also nicht wollt, dass Thomas Geschichte mittels einer Iphone-Kamera  erzählt wird, dann kommt es jetzt auf euch an. Werdet Part vom \"Jenseits der Worte\"-Team und freut euch auf tolle Dankeschöns!","Zeit ist Geld. Das ist leider auch die Devise des Filmemachens. Ein 30minüter braucht mehr als 2 Drehtage um auf Filmmaterial festgehalten zu werden. Nicht einmal ein ambitioniertes, begabtes Team kann daran etwas ändern. Jeder Einzelne aus Filmteam und Cast arbeitet selbstverständlich unentgeltlich, doch jeder Tag kostet etwas. Kameratechnik, Licht, Maske, die Unterkünfte der Schauspieler, das Set-Catering und und und - das alles will bezahlt werden. Und weil dieser Film auf nationalen sowie internationalen Festivals Beachtung finden soll, verdient er ein professionelles Niveau. Und da kommt das Crowdfunding ins Spiel. Ohne euch, bleibt \"Jenseits der Worte\" nur eine schöne Fantasie. ","Die Regie führt David Segler, gebürtiger Frankfurter, der bereits drei, u.a preisgekrönte Kurzspielfilme realisierte. Die Produktion übernimmt Dina Dada, gebürtige Hagenerin, die bereits erfolgreich Kurzspielfilme der Fachhochschule Mainz (mit-)produzierte. Beide studieren Filmwissenschaft an der Uni Mainz und sind als Freelancer in der Mainzer bzw. Frankfurter Filmszene unterwegs.\n\nDas Team ist ein Konglomerat aus Filmwissenschaftsstudenten der Uni Mainz, FH-Studenten der Zeitbasierten Medien, freiberuflichen Szenen- und Maskenbildnern, sowie erfahrenen freien Filmschaffenden."],"keywords":["Kurzfilm","mittellang","Stille","Mainz","Drama"],"teaser_sound":""}],"status":0}