{"data":[{"id":"762","title":"Charles Dickens' Weihnachtsgeschichte - Ein Hörspiel ","teaser":"2010 entwickelten wir, das Theater Mignon, aus der Vorlage \"A Christmas Carol\" von Charles Dickens eine wunderschöne Theaterfassung und verzauberten damit unsere Gäste. Das besondere an unserer Variation ist, dass Charles Dickens in Person die Geschichte erlebt - die Hörer werden Teil der Geschichte und finden sich selbst am am Weihnachtsabend Dinnertisch des Dichters und seiner Familie wieder. Daraus möchten wir nun ein Hörspiel machen, doch als kleinem Privattheater fehlen uns die Mittel!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7543\/574b2664.jpg","categories":[""],"initiator":{"id":"16103","name":"Theater Mignon"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7542\/2955b6f5.jpg","funding_threshold":4500,"funding_target":4500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/weihnachtsgeschichte","funding_status":0,"end_date":1318629600,"start_date":-62169987600,"city":"Hamburg - überregional","teaser_video":"","answers":["Das Theater Mignon ist ein kleines Privattheater in Hamburg, das 2004 von der Schauspielerin und Regisseurin Melanie Thiesbrummel ins Leben gerufen wurde. Unsere Programme unterscheiden sich stark von \"modernen Theater\" der großen Häuser. Bei uns steht immer die Geschichte mit den Personen im Vordergrund. Damit verzaubern wir seit 8 Jahren unsere Gäste. Diese Arbeit möchten wir fortsetzen und ausweiten - mit einem Hörspiel. Denn unsere Fassung der Geschichte ist wunderschön, märchenhaft und zugleich realistisch. So könnte es gewesen sein, bevor Charles Dickens seine berühmteste Geschichte schrieb... ","Zielgruppe sind alle, die Geschichten lieben, die sich gern hineinbegeben in andere Welten, die sich gern verzaubern lassen und die Weihnachten mögen! Das Hörspiel ist für Erwachsene und Kinder gleichermaßen konzipiert. ","Weil diese Geschichte zu schön ist, als dass sie nur wenigen Gästen in und um Hamburg zugänglich sein sollte.","Die Schauspieler des Theaters haben sich berit erklärt, bei der Hörspielproduktion auf ihre Gage zu verzichten. Wir möchten mit dem Geld die Studiokosten finanzieren, außerdem die Postproduktion sowie die Herstellung der CDs.","Das Theater Mignon - alles über uns unter www.theater-mignon.de"],"keywords":["Hörspiel","Weihnachten","romantisch","historisch","Theater"],"teaser_sound":""}],"status":0}