{"data":[{"id":"1357","title":"stadtKLANG - Livemusik Initiative für Düsseldorf","teaser":"Düsseldorf: Über 400 aktive Bands und Musiker, mehr als 350 Gastronomiebetriebe - aber keine lebendige Livemusik Szene! Das wollen wird langfristig ändern.\n\nstadtKLANG ist ein initiatives Kulturprojekt in Kooperation mit zwölf Düsseldorfer Gastronomiebetrieben und einem Netzwerk aus über 240 lokalen und regionalen Künstlern.\n\nMit regelmäßigen Musikveranstaltungen in ausgesuchten Szene-Lokalitäten trägt stadtKLANG zur nachhaltig zur Vielfalt der Livemusik Szene bei.   ","fan_count":48,"supporters_count":19,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12367\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"28023","name":"Kyung-Il Han","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12457\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12366\/2955b6f5.jpg","funding_threshold":700,"funding_target":700,"status":"successful","popularity":"0.708194","link":"http:\/\/www.startnext.de\/stadtklang","funding_status":702,"end_date":1330038000,"start_date":1329124025,"city":"Düsseldorf","teaser_video":"http:\/\/www.youtube.com\/watch?v=S0yCLDjXv7E","answers":["Wir möchten mit dieser Reihe die Livemusik-Szene in Düsseldorf nachhaltig beleben. Mit regelmäßigen Livekonzerten in Düsseldorfer Gastronomiebetrieben (Bars, Clubs, Restaurants, Cafés und Kneipen) von lokalen und regionalen Musikern. Dadurch wollen wir auch gleichzeitig ein Musiker Netzwerk schaffen, wie es in anderen Städten wie Köln, Essen, Berlin, Hamburg, etc. üblich ist.\n\nEs haben sich bereits über 400 Bands beworben, von denen bisher 180 gecastet worden sind.\n\nFür die Finanzierung sind wir auf Sponsoren angewiesen, da die Konzerte freien Eintritt haben sollen, um so einen bestmöglichen Zugang zu Kultur und Kunst für alle Menschen zu ermöglichen. Für die Gewinnung der Sponsoren werden Präsentationsmappen erstellt. Um diese auf einem professionellen Niveau zu erstellen, benötigen wir jedoch finanzielle Unterstützung, die als Initialzündung das gesamte Projekt ermöglichen soll.\n\nFür die Erstellung professioneller Präsentationsmappen werden 700,-€ benötigt.","Ziele: \n\n- 4-8 Livekonzerte in Düsseldorf Gastronomiebetrieben\n- Etablierung einer neuen Livemusik-Kultur in Düsseldorf\n- Freier Zugang zu Livemusik für alle\n- Aufbau eines Musiker-Netzwerkes in und um Düsseldorf\n- Förderung lokaler und regionaler Nachwuchskünstler\n\nZielgruppe:\n\n- Alle Menschen, die Interesse haben in Musik & Kultur\n- lokale und regionale Musiker","Um eine kulturelle Lücke in Düsseldorf zu schließen, deren Existenz einfach nicht zu verstehen ist.\nUm lokalen und regionalen Nachwuchskünstler eine Bühne zu ermöglichen.\nUm die Menschen für Kunst, Musik und Kultur zu sensibilisieren.\nUm Menschen zusammen zu bringen.","Das Geld wird verwendet werden für die Erstellung professioneller Präsentationsmappen. Folgende Arbeitbereiche müssen dabei finanziert werden: \n\nGrafiker: Erstellung eines grafischen Layouts (150,-€)\nTexter: Erstellen der textlichen Inhalte (90,-€)\nHerstellung der beigefügten CD (80,-€)\nHerstellung der Visitenkarten (30,-€)\nDruck der Mappen (180,-€)\nDruck der Ordner (140,-€)\nVersand (ca. 30,-€)\n\nWir haben derzeit Kontakte zu 60 potentiellen Sponsoren, vom mittelständischen Unternehmen bis hin zum Global Player, und benötigen daher etwa 80 Präsentationsmappen.","Hinter stadtKLANG stehen neben mir, Kyung-il Han (30, Musikproduzent und Musikliebhaber aus Düsseldorf), eine Gruppe von freiwilligen Helfern, 13 Gastronomiebetriebe, der Großteil der Düsseldorfer Presse (BIOGRAPH, COOLIBRI, Rheinische Post, Westdeutsche Zeitung, NRZ, Antenne Düsseldorf, WDR, Center TV,Rheinbote) und ein Netzwerk aus 240 lokalen und regionalen Musikern, die alle auf eine Chance hoffen, auf Düsseldorfer Bühnen Ihrer musikalischen Kreativität freien Lauf geben zu können.\n\nAlles weitere auf http:\/\/www.stadtklang.org   \n(Mit Musikerprotraits, Presseartikel, Terminen, etc.)\n\nhttp:\/\/soundcloud.com\/kyung\/stadtklang-antenne-d-sseldorf"],"keywords":["Livemusik Live Konzerte stadt klang stadtklang Kyung il han Kulturinitiative gaststätten regional lokal künstler newcomer nachwuchs"],"teaser_sound":"http:\/\/soundcloud.com\/kyung\/stadtklang-antenne-d-sseldorf"}],"status":0}