{"data":[{"id":"780","title":"Teutonibur - Das Schwert des Deutschen Ritterordens","teaser":"„Teutonibur“ ist ein mythologischer Historien-Thriller. Im Jahr 1312 fahndet der Franziskanermönch, Hagen Maria von Hirsau, nach einer Reliquie, der ungeahnte Kräfte zugesprochen werden.\r\nZusammen mit dem Johanniterritter, Heinrich von Tyrnau, reist Hagen zur Marienburg, Sitz des Deutsche Ritterordens, welche am Fluss Nogat zu finden ist (und heute noch existiert).\r\nWährend Heinrich zahlreiche Kämpfe bestreitet und mehrere Hinterhalte durch den Deutschen Orden abwehren muss, löst Hagen mit detektivischem Spürsinn geschickt platzierte Mythen und Rätsel der Kirchengeschichte, klärt mysteriöse Todesfälle auf und widersteht fein gesponnene Intrigen und Attentate, bevor sie die Reliquie finden.\r\n-","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7716\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"16411","name":"A. Schneider"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7716\/2955b6f5.jpg","funding_threshold":1500000,"funding_target":1500000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/teutonibur","funding_status":0,"end_date":1331334000,"start_date":-62169987600,"city":"Marienburg an der Nogat, Polen","teaser_video":"","answers":["Im Jahr des Herrn 1312. Hagen bekommt von Kardinal Vittorio den Auftrag, den Heiligen Gral in der Marienburg aufzuspüren. Nur weiss weder Vittorio noch Hagen noch sonst jemand, was der Gral überhaupt darstellt, woraus er besteht noch wozu er dient.\n\nHagen lehnt den Auftrag zunächst ab. Wann immer er Reliquien untersuchte, Wunder erfuhr, so erkannte er bei genauer Untersuchung nur Betrug. Hagen befürchtet seinen Glauben zu verlieren, wenn er wieder einen Mythos zerstören müsste. Doch Vittorio zwingt ihn dazu, will er doch mit dem Gral in Rom einziehen und sich zum neuen Papst ausrufen lassen.\n\nHagen reist zusammen mit Heinrich zum Hauptsitz des Deutschen Ritterordens, der zu dieser Zeit das Marienfest feiert. Das Marienfest ist das Osterfest des Deutschen Ordens, das zwischen Ende September und Anfang Oktober gefeiert wird. Ein Bestandteil des Festes ist ein Ritterturnier (Tjost) und eine Inszenierung der Passion Christi durch die Aufnahme eines selbsternannten Heiligen, der sich Jan DeCrux nennt.\n\nIm Friedgarten entdeckt Hagen auf einer Grabplatte das geheime Symbol eines Palmenzweigs und den Begriff Sangraal. In der Ahnenhalle findet Hagen Bilderrätsel in Fresken, die die wiederholte Passion Christi im Rahmen der Marienfeier ankündigen. In der Bibliothek entdeckt Hagen die Gralsepen von Chrétien de Troyes „Perceval le Gallois ou Le Conte du San Graal – Perceval, der Walliser oder Die Erzählung vom Heiligen Graal“ und von Wolfram von Eschenbach „Parzival“, die neben den Apokryphen-Evangelien von Nikodemus, Gamaliel und dem geheime Markus-Evangelium stehen. Im Johannes-Evangelium findet Hagen Aussagen, die nicht konform mit der allgemeinen Kirchenlehre sind.\n\nDer Hochmeister, Karl von Trier, und die Äbtissin, Anna Carina de Troyes, erkennen die Gefahr, die von Hagen ausgeht und versuchen alles, um seine Nachforschungen zu unterbinden. Doch Hagen hat noch einen weiteren Gegenspieler, der im Hintergrund die Fäden zieht. Hagen kennt nur seinen Namen: Thomas. Der Name kommt aus dem Hebräischen und bedeutet Zwilling. Je näher Hagen der Reliquie kommt, desto mehr Menschen sterben und desto tiefer geraten sie in den Fängen einer geheimen Gesellschaft innerhalb des Deutschen Ordens.\n\nHagen findet heraus, dass der Gral von Joseph von Arimathäa benutzt wurde, um Christi Blut darin aufzufangen. Doch ist der Gral weder ein Kelch noch eine Schale. Hagen verbindet die Geheimnisse aus den Epen, wie aus den Apokryphen mit den Bilderrätseln in den Fresken und entdeckt dadurch im Johannestext Vers 19 den entscheidenden Hinweis: Der Gral ist ein Tuch – die Leichenlinne Christi (Das Turiner Grabtuch!).\n\nDer 1. Höhepunkt: Karl und Anna laden Hagen zur Feier der „Blutverwandlung“ ein. Dabei wird Hagen ein Kristallkelch gezeigt, der magisch leuchtet. Auch wenn Heinrich überzeugt ist, den Gral vor sich zu haben, lässt sich Hagen nicht täuschen – doch er kann das Tuch nicht finden. Von dieser Niederlage erschüttert, erleidet Hagen einen Zusammenbruch. Mit der Erkenntnis, nichts erreicht zu haben, verlässt Hagen zusammen mit Heinrich die Marienburg. Nach heftiger Zwiesprache mit Gott – und einem guten Rat von Heinrich – kehren sie zurück. Diesmal ist Hagen fest entschlossen, die echte Reliquie wie auch Thomas, seinen wahren Gegenspieler, zu finden. Doch Hagen und Heinrich geraten zwischen den Fronten, als die Marienburg von einem litauischen Heer angegriffen wird.\n\nDer Show Down: Unter den Gefahren einer Kampfhandlung findet Hagen nach langer schwieriger Suche das Tuch, den Gral, indem er das letzte, das grösste Rätsel löst – und das Schwert Teutonibur ist der Schlüssel dazu.\nHagen erfährt, dass sein wahrer Gegenspieler, Thomas, Vittorio ist. Hagen spielte nur eine Rolle in Vittorios Plänen, Papst zu werden. Doch Hagen gelingt es, das Tuch unbemerkt in letzter Minute auszutauschen.\n\nDer letzte Kampf der Protagonisten: Heinrich vesus Maybach. Die in dieser Geschichte besten Ritter kämpfen gegeneinander. Heinrich siegt, aber mit dem Preis, dass William, ein englischer Weggefährte, ums Leben kommt.\n\n","","","",""],"keywords":["Drehbuch","Ritterroman Historien-Thriller","Marienburg","Ritter","Krimi","Deutscher Orden","Deutscher Ritterorden"],"teaser_sound":""}],"status":0}