{"data":[{"id":"1208","title":"Natural Smoothing Therapy - Zertifizierte Bio-Haarglättung ","teaser":"Die Natural Smoothing Therapy ist die erste permanente Bio-Haarglättung auf dem Markt. Die ausschließlich natürlichen und veganen Inhaltsstoffe und der Verzicht von Silikonen machen das Produkt weltweit einmalig.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11189\/574b2664.jpeg","categories":["Erfindung"],"initiator":{"id":"25972","name":"MaryamS","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11176\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11183\/2955b6f5.png","funding_threshold":10000,"funding_target":10000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/http-www-startnext-de-natural-smoothing-therapy-erste-zertifizierte-bio-haarglaettung","funding_status":0,"end_date":1330815600,"start_date":-62169987600,"city":"Düsseldorf","teaser_video":"","answers":["Vielleicht gehörst auch Du zu den vielen jungen Frauen und Männern die sich täglich die Haare glätten. Alle gängigen Glättungscremes oder Hitzeschutzlotions enthalten chemische Inhaltstoffe oder Silikone. Oder beides.\n\nDiese schädigen Dein Haar und einige sogar deine Gesundheit.\n\nMit der Natural Smoothing Therapy wird dein Haar schonend geglättet und das Ergebnis hält 60 Tage. Somit kannst Du für ca. zwei Monate auf Dein Glätteisen verzichten.\n\nDie NST besteht aus folgenden Produkten:\n\n1x Cleanser, ein reinigendes Shampoo\n1x Reconstructor, die Glättungscreme\n1x Enriching Shampoo, ein salz- und sulfatfreies pflegendes Shampoo\n1x Enriching Conditioner, eine salz- und sulfatfreie Spülung\n\nDie Produkte werden alle zertifiziert, sodass Sichergestellt werden kann das keine Tierversuche stattfinden oder krankmachende Inhaltsstoffe eingesetzt werden.\n\nDas heißt für Dich:\n\n100%  natürliche Inhaltsstoffe \n100% vegane Inhaltsstoffe\n100% ohne Silikone\n100% ohne Tierversuche\n\nDie NST eignet sich für alle Haartypen. Auch für gefärbtes blondiertes und dauergewelltes Haar.","Zusammen mit deiner Unterstützung möchte ich ein Proof of Concept erstellen. Damit später folgende Investoren nachvollziehen können, das ein Bedarf an diesem Produkt besteht und eine Umsetzung des Projekts möglich ist.\n\nWenn ich mit Deiner Hilfe nachweisen kann das es machbar ist, steigen die Chancen einer Investition und die Natural Smoothing Therapy kann mit hoher Stückzahl produziert und verkauft werden.\n\nSomit entsteht ein neues exklusives Produkt, welches Du zu Anbeginn begleitet hast.  \n\n"," Mit deiner Unterstützung wird das erste Unternehmen gegründet welches zertifizierte Bio-Haarglättungen anbietet. \n\nDu als Supporter wirst auf der zukünftigen Homepage erwähnt und erhältst ggf ein  Natural Smoothing Therapy Starter Kit. \n\nUnd wenn Du willst werden Deine Vorher\/Nachher Bilder auf der Website veröffentlicht.","Die Rezepturen werden von einem Lebensmittelchemiker geprüft und eine Verkehrsfähigkeitsbescheinigung ausgestellt. \nAnschließend werden alle Erzeugnisse von NaTrue zertifiziert und eine erste Null bzw Erstserie produziert. Läuft alles nach Plan, folgt eine Wirksamkeitsstudie. Danach folgen weitere Vorbereitungen wie Onlineshop Programmierung, Produktfotos etc.\n\n Im jeden Fall wirst Du in regelmäßigen Abständen - über eine Plattform - über den aktuellen Stand der Dinge informiert. \n\n\n","Maryam, 23 Jahre alt und Mutter eines sieben Monate alten Sohnes. Während meiner Schwangerschaft wollte ich mir die Haare glätten, was mir aber wegen der aggressiven Inhaltsstoffe verschiedener Produkte, nicht möglich war. Somit kam ich erstmals auf die Idee eine Haarglättung ohne aggressive Chemikalien herzustellen, die auch meine Haarstruktur glättet.\n\nUnd jetzt möchte ich das Produkt mit Dir teilen!\n\n"],"keywords":["Kosmetik","Natur","Bio"],"teaser_sound":""}],"status":0}