{"data":[{"id":"877","title":"Saitenklang und Chorgesang","teaser":"Wir wollen die kulturelle Landschaft Dresdens mit unserem Konzert am 26.11.2011, 16:00 Uhr in der Apostelkirche Dresden-Trachau bereichern. Unser Ziel ist es, vielen Menschen eine unvergessliche Einstimmung auf die Adventszeit zu bieten - und das mit einer ungewöhnlichen Konzertgestaltung in Form des gemeinsamen Musizierens von Zupfern und Sängern, die in Deutschland unbekannt ist. Außerdem fördern wir das generationsübergreifende Konzertieren: drei Generationen werden gemeinsam auftreten.","fan_count":18,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8824\/574b2664.png","categories":["Musik"],"initiator":{"id":"18187","name":"bio von weber"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8864\/2955b6f5.png","funding_threshold":300,"funding_target":300,"status":"unsuccessful","popularity":"9.86353e-40","link":"http:\/\/www.startnext.de\/saitenklang-und-chorgesang","funding_status":50,"end_date":1321657200,"start_date":1319787483,"city":"Dresden","teaser_video":"http:\/\/www.youtube.com\/watch?v=SD-R9Q3igOk","answers":["Das künstlerische Zusammenwirken von Chören mit Zupfensembles ist zwar keine ganz neue Idee, gleichwohl aber eine wunderbare und ungewöhnliche Kombination, eine Begegnung, Durchdringung und Bereicherung zweier Kultursphären. Mit dieser selten gepflegten Verbindung vokaler und instrumentaler Klänge, die sich durch  große Vielfalt und Ausdrucksbreite auszeichnet, möchten wir eine möglichst große Öffentlichkeit erreichen und erfreuen. Vielen Menschen unserer Zeit ist die Klangwelt eines Zupfinstrumentes fremd. Zupfmusik, das heißt: Mandolinen-, Gitarren- und Mandolaklänge. Die Ausdrucksmöglichkeiten eines Zupforchesters sind ungewöhnlich kontrastreich und ausdrucksstark. Sie reichen von Lautenmusiken der Renaissance über barocke Cembaloklänge und romantisch schwelgerischen Orchestersound bis zu ungewöhnlichen exotischen  Klangwelten, dem spezifischen Feeling internationaler Folklore oder dem jazzigen Genre unserer Zeit. In unserem Adventsprojekt wollen wir diese Facetten mit Chorklängen verbinden.","Mit dem Weihnachtsprojekt möchten wir den Weg für ein größeres gemeinsames Projekt ebnen. Beide Ensembles träumen von einer Aufführung z.B. eines Oratoriums. Dafür müssen Werke bearbeitet \nund \/ oder geschaffen werden.  \nDie Umsetzung unserer Ideen mit einem künstlerisch hochwertigen Ergebnis erfordert intensive Probenarbeiten sowie Probenprojekte außerhalb der wöchentlichen Proben, z.B. ein Probenlager über mehrere Tage. Alle Beteiligten möchten gern ihre Zeit investieren, dennoch benötigen wir finanzielle Mittel für Komponisten und Arrangements,  für Druck und Erwerb der Noten und nicht zuletzt für Honorare.\nUm die künstlerischen Ergebnisse einer breiten Öffentlichkeit zugänglich zu machen, müssen Saalmieten, Werbungskosten, Aufführungskosten, Reisekosten usw. von uns finanziert werden.\nDie Mitgliedsbeiträge und Musikschulgebühren unserer Sänger und Orchesterspieler reichen nicht als materielles Polster, deshalb benötigen wir Ihre Hilfe.\nIn unserem Musikprojekt vereinigen sich drei Generationen. Und ebenso möchten wir mit unserer Musik viele Generationen erreichen. ","Dieses Projekt ist etwas ganz besonderes, es verbindet nicht nur Generationen, es fördert den Austausch und das Zusammenarbeiten verschiedenster Altersklassen von 10 bis 88 Jahren.\nEine große Seltenheit in der musikalischen Kulturlandschaft  - die feinen Zupforchesterklänge - haben die Chance, wieder bekannter zu werden und in Verbindung mit Gesang ins Blickfeld der Öffentlichkeit zu kommen.\n\nWagen Sie die Kooperation mit zwei der ältesten Vereine der Geschichte Dresdens; deren Dank ist Ihnen gewiss.","Bei erfolgreicher Finanzierung können wir die Mietkosten für die Kirche in Dresden-Trachau bestreiten. ","Der Carl-Maria-von-Weber-Chor Dresden e.V. (http:\/\/www.carl-maria-von-weber-chor.de\/)\n\nund \n\ndas Bundinstrumentenorchester B.I.O. des Heinrich-Schütz-Konservatoriums Dresden e.V. (http:\/\/www.bundinstrumentenorchester.de\/)"],"keywords":["Gitarre","Chor","Konzert","Mandolinen","Dresden","Zupforchester"],"teaser_sound":""}],"status":0}