{"data":[{"id":"641","title":"MOBY DICK - Ein Live-Hörspiel (CD-Produktion & LIVE-Tournee)","teaser":"8 Jugendliche aus Berlin & Brandenburg wollen ein Live-Hörspiel produzieren, - und mit Melvilles MOBY DICK einen Klassiker der Weltliteratur auf die Bühne bringen. Geschrieben wurde die Bühnenfassung vom 21jährigen Rudi Piesk der dieses Projekt als Studienvorbereitung nutzen möchte. Alles wird selbst gemacht von der Aufnahme bis zur Zugabe. Wir benötigen das Geld für die Ton-Technik, für Honorare von bekannten Synchronstimmen die wir als Gäste einladen möchten sowie für Transportkosten. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6335\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"13958","name":"dasfilmstudio"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6336\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/moby-dick-ein-live-hoerspiel-cd-produktion-and-live-tournee-","funding_status":0,"end_date":1323039600,"start_date":-62169987600,"city":"Senftenberg Cottbus Berlin","teaser_video":"","answers":["Mit unserem  Live-Hörspiel MOBY DICK  möchten wir, 8 Jugendliche aus Berlin und Brandenburg uns kreativ mit einem Höhepunkt der Weltliteratur auseinander setzen. Wir möchten im Rahmen unseres Projektes zum einen ein Hörspiel produzieren welches wir über die Plattformen \"soundcloud\" und \"iTuenes\" interessierten Hören gratis zugänglich machen möchten, zum anderen aber auch live damit in Städten wie Berlin, Potsdam, Cottbus, Dresden, Leipzig, Hamburg, Köln, Kiel, Koblenz, München und Stuttgart auf Tournee gehen.\n\nGeschrieben wurde die MOBY DICK Bearbeitung von Rudi Piesk (21 Jahre) der dieses Projekt als Studienvorbereitung nutzen möchte. Alles wird bei unserem Projekt selbst gemacht:\n- Aufnahme\n- Werbung\n- Produktion\n- Logistik\n- Transport\n- Bühnenfassung\n- Regie\n- Ton\n- Licht\n- Musik\n- Geräusche\n\nLediglich für die CD-Aufnahme möchten wir 2-3 bekannte Synchronsprecher als Gäste einladen.\n\nWAS ERWARTET SIE BEI UNSEREM LIVE-HÖRSPIEL?\nWir lassen wie es der Name schon sagt ein Hörspiel für Sie live auf der Bühne entstehen.\nIm Zentrum stehen die Hörspieler\/Sprecher, die Rollen wie Ahab oder Ismael ihre Stimme leihen und mit Leib und Seele für Sie auf der Bühne den weißen Wal ins Auge schauen.\nBegleitet werden die von ihren Stimmen gemalten Szenen mit Live-Musik von einer Band und einem Geräuschemacher.\n\nIm Anschluss an das Live-Hörspiel möchten wir Sie als Zuhörer gern zum diskutieren und plaudern einladen und den erlebten Abend und die im Hörspiel aus Herman Melvilles Roman aufgegriffenen Themen wie menschliche Hybris, Zerstörung der Natur und Walfang diskutieren.\nWir möchten so den Dialog zwischen den Zuschauern selbst und zwischen Akteur und Zuschauer fördern.\n\n","Unsere Zielgruppe sind alle Menschen die neugierig sind etwas neues zu erleben, die sich mit auf eine Reise lassen würden. Eine Reise mit dem alten Walfangschiff Peqoud. Unserer mürrischer Kapitän Ahab begrüßt Sie gern an Board unseres Live-Hörspiels. \n\nZIEL EINS:\nWir möchten uns kreativ und künstlerisch mit einem Klassiker der Weltliteratur auseinander setzen.\n\nZIEL ZWEI:\nWir möchten andere für die Schönheit der Worte begeistern die in solch Klassikern schlummern.\n\nZIEL DREI:\nWir möchten zeigen, wie ein Hörspiel entsteht.\n\nZIEL VIER:\nWir möchten im Anschluss an der Hörspiel mit Ihnen über die MOBY DICK Themenschwerpunkte menschliche Hybris, Zerstörung der Natur und Walfang diskutieren und so den Dialog zwischen den Zuschauern selbst und zwischen Akteur und Zuschauer fördern.\n\nZIEL FÜNF:\nWir möchten uns selbst eine Herausforderung stellen und an dieser wachsen und unsere Talente und Fähigkeiten fördern und fordern.\n\nZIEL SECHS:\nWir möchten ein 2stündiges Hörspiel für alle GRATIS im Internet und auf CD anbieten.\n\n","Dieses Projekt sollten Sie unterstützen um Jugendlichen eine finanzielle Basis zu bieten mit der sie ihre Idee umsetzen können","Mit dem Geld werden die Kosten für die Anschaffung des für die Tournee benötigten Equipments (Mikrofone etc.) gedeckt, sowie die Miete für einen Leihwagen und anfallende Künstlerhonorare für die professionellen Synchronsprecher welche wir als Gäste für unsere CD Aufnahme einladen möchten.","Hinter dem Projekt stehen 8 kreative Jugendliche aus Berlin und Brandenburg, die sich unter dem freien Kunstlabel dasfilmstudio zusammen getan haben. Kreativer Kopf der Gruppe ist der 21jährige Rudi Piesk, der bereits Projekte am Staatstheater Cottbus und eine Festivalreihe in Brandenburg startete, sowie zahlreiche Kurzfilmprojekte realisierte. "],"keywords":["Moby Dick Weltliteratur Herman Melville Hörspiel Live-Hörspiel szenische Lesung Performance Tonstudio CD-Produktion Synchronstimmen Jugendkultur"],"teaser_sound":"http:\/\/soundcloud.com\/dasfilmstudio\/sets\/mobydick\/"}],"status":0}