{"data":[{"id":"323","title":"Kinder im Camp lernen Fotografieren und dokumentieren ihr Leben.","teaser":"Ich arbeite in einem palästinensischem Kulturzentrum in Damaskus (Syrien) und möchte dort Kindern das Fotografieren lehren, damit sie dann später auf eigene Faust ihr Leben im Camp mit der Kamera festhalten können. \r\nVon dem gespendeten Geld werde ich Kameras für das Kulturzentrum kaufen, die diese dann an die Kinder ausleiht. Leider kann das Zentrum die Kameras nicht finanzieren, da sie gerade die laufenden Kosten decken können. Ich danke für jede Unterstützung! LG Tino","fan_count":36,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3380\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"4553","name":"Tino Muchalski","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3411\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3378\/2955b6f5.jpg","funding_threshold":400,"funding_target":400,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/kinder-im-camp","funding_status":0,"end_date":1306274400,"start_date":1300909409,"city":"Damaskus Syrien","teaser_video":"","answers":["Ich möchte Kindern im palästinensischem Camp in Damaskus (Syrien) das Fotografieren beibringen, damit sie dann später ihr Leben im Camp mit der Kamera festhalten können!","Es wird interessant zu sehen sein, wie die Kinder ihre Umwelt wahrnehmen. Was sie bewegt und interessant genug finden, fotografiert zu werden. Das letzte Ziel ist es, diese Bilder dann ausszustellen. Zunächst in dem palästinensischem Kulturzentrum, wo ich zur Zeit bin, und dann an meiner Uni in Berlin. Wenn sich noch andere Orte finden, wäre es super!\n","Es bringt ein Stück Abwechslung in das Leben der Kinder, die sich an dem Projekt beteiligen und bewegt den\/die Eine\/n oder Andere\/n evtl. zu einer künstlerischen Laufbahn. Obwohl immer betont wird, dass unsere Kinder unsere Zukunft sind, wird auf der ganzen Welt viel zu wenig auf sie eingegangen und ihre Meinungen, Gefühle und Wünsche kaum berücksichtigt. Daher wird es sehr spannend zu sehen sein aus welchem Blickwinkel die Kinder ihre Umwelt betrachten.","Ich werde so viele Kameras wie möglich davon kaufen und mein Projekt durchführen und dann die Kameras dem Kulturzentrum anvertrauen, damit diese dann verliehen werden können!","Das palästinensische Zentrum für Kunst und Kultur in Yarmuk\/Damaskus (Syrien) und ich werde das Projekt als Hauptverantwortlicher betreuen und leiten. Und alle Kinder, die daran teilnehmen werden :)\nEin wenig über mich, damit Sie wissen wer ich bin: Ich studiere in Berlin Islamwissenschaft, dass bedeuten Kultur und Geschichte der islamsichen Welt. Um mein Arabisch zu verbessern, bin ich für 9 Monate in Damaskus. \nIch fotografiere seitdem ich 14 Jahre alt bin, habe jedoch bis jetzt nicht mehr als ein Hobby daraus gemacht. Vielleicht ist dieses Projekt ein erster Schritt in Richtung mehr! "],"keywords":["Kinder","Fotografie","Schule","Kultur","Camp","Damaskus","Sozialdokumentation"],"teaser_sound":""}],"status":0}