{"data":[{"id":"697","title":"Talent Award 2011","teaser":"Das Radio Talentfabrik veranstaltet seinen eigenen Newcomer-Band-Contest. Im großen Monatsvoting, das 4 mal stattfindet, voten die besucher für die besten 3 auf unserer Homepage. Die besten 3 jedes Monats kommen ins Endvoting.\r\nIm Endvoting werden nun die endgültigen 3 Finalisten ermittelt, die dann in der Final TV Sendung in Berlin auftreten.\r\nAuf dieser Veranstaltung, können das Publikum mittels Stimmzettel und die Zuschauer des LiveStream per online voting, live, für den Newcomer abstimmen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Event"],"initiator":{"id":"14902","name":"talentfabrik"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":200,"funding_target":200,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/talentaward","funding_status":0,"end_date":1322262000,"start_date":-62169987600,"city":"Saarbrücker Straße 24 10405 Berlin","teaser_video":"","answers":["Mit diesem Award, wollen wir noch mehr für die Newcomer tun. Wir wollen etwas mehr bewegen\nin der großen, unüberschaubaren Newcomer-Szene in Berlin. Und wollen eine große gemeinsame\nPlattform schaffen.","Die Talentfabrik hat es sich zur Aufgabe gemacht, Newcomer jeder Art zu unterstützen.\nWir wollen keine Grenzen für ein Alter festlegen. Da jeder eigenen Musikgeschmack besitzt.\nDaher wollen wir Leute ansprechen, die auch bereit für neue Musik sind. ","Zum Einen würde man etwas gutes tun, für die Bands, für die Musik und man erhält Freigetränke und freien Eintritt zur Veranstaltung. Außerdem wollen wir unsere Spenden namentlich erwähnen auf der Veranstaltung. Ihr erhaltet zusätzlich\neine CD mit allen Songs vom Finale nach Hause geschickt.","Das Geld wird benutzt, um dem Publikum und den Bands, einen tollen und unvergesslichen Abend zu bescheren.\nCatering, ein abwechslungsreiches Programm und eine Menge guter Musik sollen dafür sorgen.\nZwischen den Bands, soll es ein bißchen Unterhaltung geben, zum Beispiel ein bißchen Comedy,\nkleine Filmchen über die Bands oder einfach nur nett miteinander reden.","Wir sind ein Team aus mehreren Organisatoren, meist Studenten, die das ganze Projekt und Event organisieren.\n"],"keywords":["talent","award","talentfabrik","berlin","jugendhaus","königstadt"],"teaser_sound":""}],"status":0}