{"data":[{"id":"1562","title":"Integrantius- Opéra comique. Oper für alle!","teaser":"Opéra comique \"Integrantius - Sapere aude!\"\r\nEine moderne Oper basierend auf der authentischen und bewegenden Lebensgeschichte des Berliner Ausnahme- Rappers. \r\nBuch und Regie: Nina Kupczyk\r\nMusikalische Leitung: Bruno Merse\r\nCo-Produktion: Mellowvibes Media\r\n\r\nIntegrantius, eine Comic- Oper über den Ausnahme-Rapper Colos, bricht mit allen Klischees und bestimmt die Bühne zum Erlebnisfeld für eine neue Opern- Erfahrung!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13775\/574b2664.jpg","categories":["Event"],"initiator":{"id":"31643","name":"Nina Kupczyk"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13774\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/integrantius-op-ra-comique","funding_status":0,"end_date":1338415200,"start_date":-62169987600,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=OmSWj2eofEU","answers":["Die Oper aus ihrer elitären Ecke zu holen und Oper für alle zu machen. RAP meets Classic!\n\nDabei erzählen wir eine packende und bewegende Love-Story, angelehnt an die Biographie des Ausnahme- Rappers COLOS. Colos, ein Migrant aus dem Kosovo, lebte eine zeitlang illegal in Deutschland und kämpft mit seinen authentischen Raps gegen Rechtsradikalismus und Fremdenhass- z.B. Ausländer raus! \n2009 veröffentlichte COLOS  das Album \"Deutschlands vergessene Kinder\"- ein Projekt mit prominenten Vertreter aus Gesellschaft und Entertainment, die zugunsten der ARCHE Berlin Musiksoundtracks produzierten. Darunter Schauspieler wie Ralf Bauer und Erdogan Atalay (\"Alarm für Coba11\"), TV-Moderatoren wie Wolfram Kons (Spendenmarathon) und Jo Fechner, oder auch Star-Coiffeur Udo Walz.\n\nJetzt will COLOS gemeinsam mit seinen deutschen Freunden ein neues Projekt starten: INTEGRANTIUS- eine moderne Oper der kullturellen Verständigung für alle! Seine Raps bilden die Grundlage für dieses groß angelegte OpernProjekt, das gemeinsam mit Profis, Tänzern, Musikern und Jugendlichen mit Migrationshintergrund und den bekannten Drummern \"DRUM-Connection\" realisiert werden soll.\n\nFür Bühnenausstattung, Logistik und Miete brauchen wir dazu jede Unterstützung! 5000 müssen erstmal zusammen kommen!\n","Zu zeigen, was Integration bedeutet und Oper für alle zu machen! \nWir sprechen alle Menschen an, die sich für gute Musik und eine Story, die zum Nachdenken anregt, begeistern lassen!\n\n","Weil wir mit Musik und Show zeigen, was Integration bedeutet. \nAusländern raus- raus aus den Ghettos! \nUm den verstaubten Opernhäuser mit dieser authentischen Oper zu zeigen, was man durch die Kraft der Musik schaffen kann! Nämlich so ein Werk der kulturellen Integration, das bislang beispiellos ist!","Das Projekt kann realisiert werden - Integrantius kann aufgeführt werden und viele Menschen werden dieses Spektakel erleben können! ","-der Hamburger Regisseurin Nina Kupczyk, \n-dem Assistent von Jeffrey Tate bei den Hamburger Symphonikern, Bruno Merse und\n-dem Berliner Rapper und Kosovo Flüchtling COLOS\n-der Drum-Connection, Max van der Rose\nin Co- Produktion mit Mellowvibes\n"],"keywords":["Oper für alle","Ausländer raus","COLOS","Drum- Connection","Integration","Rapper"],"teaser_sound":"http:\/\/www.myspace.com\/music\/player?song=http%3A%2F%2Fwww.myspace.com%2Fcolos36%2Fmusic%2Fsongs%2Fes-ist-egal-57896890"}],"status":0}