{"data":[{"id":"1364","title":"FRida & freD: Projekt Weltenbummel","teaser":"Das Grazer Kindermuseum FRida & freD schenkt dem südafrikanischen Sciencecenter Unizul eine erfolgreiche, hochwertige und altersgemäße Ausstellung. Für die unterprivilegierten Kinder in dieser Region ist das von großem Nutzen. Transport und Aufbau dieser Ausstellung müssen noch finanziert werden. Dafür brauchen wir eure Unterstützung!","fan_count":28,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15037\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"29034","name":"FRida&freD"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15036\/2955b6f5.jpg","funding_threshold":2400,"funding_target":2400,"status":"unsuccessful","popularity":"0.000000522464","link":"http:\/\/www.startnext.de\/weltenbummel","funding_status":55,"end_date":1343340000,"start_date":1335782027,"city":"Graz","teaser_video":"http:\/\/youtu.be\/8SkaWMge--8","answers":["FRida & freD wird die Ausstellung „Weltenbummel” dem Unizul Science Center in Richards Bay, Südafrika schenken. Die Ausstellung erforscht Themen zur Umwelt, dem Alltagsleben, Natur und Technik, Kunst, Kultur und Geschichte. Junge BesucherInnen können interaktiv mit Hands-on die Vielfältigkeit der Welt, in der wir leben erkunden.\n\n","Das Unizul Science Center ist für Kinder in regionalen Schulen von KwaZulu-Natal ausgerichtet. \nDiese Region ist die benachteiligste in der Provinz und zählt auch zu den benachteiligsten des ganzen Landes. Das gesamte Bildungswesen im nördlichen KwaZulu-Natal ist in einem kritischen Zustand. Es gibt so gut wie keine Unterrichtsmaterialien und viele Schulen haben weder Wasser noch Strom. Ziel des Projekts ist es, jungen Menschen in der Region Zugang zu hochwertigen und stimulierenden Lehrmaterialien zu ermöglichen.\n","...vielleicht weil es in Europa, Amerika und Asien viele Kindermuseen gibt, aber kein einziges im ganzen afrikanischen Kontinent.\n\nEine Reportage über das Rekonstruierungs- und Entwicklungsprogramm von Südafrika berichtet, dass “besonders Bildung für Schwarze ernsthaft benachteiligt wurde in Bereichen wie Wissenschaft, Mathematik, Technologie, Kunst und Kultur”. Eine Unterstützung für „Weltenbummel“ wird dieser Benachteiligung entgegenwirken, indem sie jungen BesucherInnenn die Möglichkeit gibt, einen Ort zu schaffen, der ihre Sinne reizt, ihre Fantasie anregt und ihr Selbstbewusstsein und ihre Kreativität stärkt.\n","Eine erfolgreiche Finanzierung dieses Projektes wird es FRida & freD ermöglichen, die Ausstellung „Weltenbummel“ zu transportieren und im Unizul Science Center aufzustellen.\n\nWie viel kostet das Projekt?\nDas Projekt wird € 24.000,-- kosten. Das beinhaltet Transport, Transportversicherung, Aufbaukosten und Kosten für Reparaturarbeiten. Auf startnext versuchen wir, €2.400 zu erreichen, um die Flüge für zwei MitarbeiterIn zu finanzieren, die den Aufbau in Südafrika koordinieren. Was passiert, wenn wir mehr Geld als die gesamten Projektkosten erhalten? Alle Spenden werden für das Unizul Science Center in Richards Bay verwendet.","FRida & freD Kindermuseum in Graz, Österreich und das Unizul Science Center, Südafrika, sind öffentlich geförderte Non-Profit Organisationen, die darauf ausgerichtet sind, selbstständiges Lernen, den Ausbau von Fähigkeiten und persönlicher Entwicklung von jungen Menschen ohne Rücksicht auf ihre Herkunft zu fördern.\n\n\n\n"],"keywords":["Ausstellung","Kinder","Afrika","Kultur","Interaktiv","Bildung","Kooperation","Freundschaft","Spaß"],"teaser_sound":""}],"status":0}