{"data":[{"id":"1017","title":"MyBookBox. Freude schenken - so oft Sie wollen.","teaser":"Freude schenken - so oft man will.\nSchon wieder den Geburtstag des Patenkinds vergessen? Und Weihnachten kommt auch immer wieder überraschend?  MyBookBox ist die Lösung für alle, die ein passendes „Mehr-Als-Nur-Ein-Gutes-Buch“-Geschenk zu Geburtstag, Weihnachten oder anderen wichtigen Terminen suchen - aber jedes Mal aufs Neue ratlos oder vergesslich sind. Je nach Alter des Kindes stellen wir individuelle Geschenkboxen zusammen und lassen sie pünktlich zum vorgemerkten Ereignis zustellen","fan_count":57,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9493\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"14892","name":"Eva Stemmer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9491\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9492\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"unsuccessful","popularity":"0.000619725","link":"http:\/\/www.startnext.de\/mybookbox-geschenkeversand","funding_status":426,"end_date":1325372400,"start_date":1321615283,"city":"München","teaser_video":"http:\/\/www.youtube.com\/watch?v=zLSNqDZyLEg","answers":["MyBookBox ist die Lösung für alle, die ein passendes Geschenk zu Geburtstag, Weihnachten, Ostern oder anderen wichtigen Terminen für den Nachwuchs suchen - aber jedes Mal aufs Neue ratlos sind oder keine Zeit zum Stöbern haben. \n\nMyBookBox ist ein INDIVIDUELLES BUCHGESCHENK. \n\nEndlich ist Schluss mit dem Vergessen von wichtigen Terminen, an die man eigentlich denken sollte. Unsere Kunden sagen uns, zu welcher Gelegenheit sie ein Kind beschenken wollen, MyBookBox erledigt den Rest. \nJe nach Alter des zu beschenkenden Kindes stellen wir tolle Geschenkboxen zusammen. In Kooperation mit eselsohr, dem Fachmagazin für Kinder- und Jugendliteratur, wählen wir besondere, ungewöhnliche, verspielte, anspruchsvolle, lesenswerte, manchmal auch herrlich unkonventionelle, jedoch stets altersgemäße Literatur für das Kind aus. Je nach individueller Konfiguration des Geschenkversands wird das Buch zusammen mit einem weiteren hochwertigen Markenartikel, zum Beispiel Spiel-, Schreibware oder Kosmetikartikel, als hübsches Geschenk verpackt und pünktlich als Paket zum vorgemerkten Ereignis zugestellt. \nSo müssen unsere Kunden selbst nicht mehr an die Termine denken und können sich darauf verlassen, dass das passende Buchgeschenk ZUR RECHTEN ZEIT AM RECHTEN ORT.","Das ZIEL ist, einen automatischen Mehr-Als-Nur-Ein-Gutes-Buch-Geschenkservice für Kinder zu starten. Damit muss man nie wieder an die sich jährlich wiederholenden, wichtigen Termine denken und kann sich sicher sein, dass das Kind rechtzeitig ein passendes und liebevoll verpacktes Geschenk bekommt.\n\nDie ZIELGRUPPE ist jeder, der Pate, Tante, Onkel, Oma, Opa, verwandt, verschwägert oder befreundet ist und den Nachwuchs gerne mit altersgemäß passenden Büchern plus hochwertiger Spielware beschenken möchte.\n","KINDER LIEBEN GESCHENKE und brauchen Bücher. \n\nWarum also nicht das ganze kombinieren?\n\nEs gibt großartige Kinderbücher, die in großen, überregionalen Buchhandelsketten oftmals nicht erhältlich sind. Diese besonderen, ungewöhnlichen, verspielten, anspruchsvollen, lesenswerten, manchmal auch herrlich unkonventionellen Bücher gehören aber zwingend ins Kinderzimmer. Finden zumindest wir. Gute Kinderliteratur zu verschenken liegt da nahe. Gute Kinderliteratur verschenken und sich selbst nicht darum zu kümmern müssen entspricht dem zeitgemäßen Anspruch an Dienstleistung und Service. \n\nUm diesen Service anbieten zu können, brauchen wir Deine Unterstützung.\n\nAußerdem erhältst Du als Dankeschön selbst Literatur - sei es als Postkartenabo oder als MyBookBox-Geschenkboxen...\n","Das Geld wird ausgegeben für die Programmierung der Homepage (und die ist wirklich höllisch komplex), Serverkosten, Bücher, Spielwaren, Geschenkartikel, Geschenkpapier, Geschenkboxen, Sticker & Klebeband, Postkarten und Versandgebühren. \n\nEinen Teil der Bücher und Non-Book-Artikel erhielten wir bereits als ein kleines Produktsponsoring von Verlagen und Unternehmen aus der Baby- und Kinderbranche. Doch die Bücher reichen noch lange nicht aus... \nWir brauchen mehr Bücher, um wirklich für jedes Alter und alle Kinderinteressen das passende Buch zu haben und dieses auch liebevoll verpacken zu können. ","MyBookBox ist ein Service der little big things GmbH. \nlittle big things ist eigentlich eine klassische Produktdesign-Agentur mit Fokus auf Kinderprodukte. Zu unseren Kunden gehören neben den „üblichen Verdächtigen“ der Kinderbranche auch ein paar Verlage. Durch unsere Zusammenarbeit mit den Verlagen, erhielten wir einen Einblick in die Bücherwelt und lassen uns seit dem immer wieder von tollen Kinderbüchern faszinieren. \nIm Frühjahr 2011 wurden wir Taufpaten und waren auf der Suche nach dem passenden (Buch-)Geschenk. Ein Buch erschien uns für ein Taufgeschenk zu wenig. Also wollten wir ein Buch-Abo verschenken, um das wir uns selber nicht kümmern müssen...\nJedoch gab es kein Angebot, welches unseren Vorstellungen entsprach. Und so entschlossen wir uns, einfach selbst einen Büchergeschenkversand auf die Beine zu stellen.\n"],"keywords":["Buch","Non-Book","Kinder- und Jugendliteratur","Geschenkversand"],"teaser_sound":""}],"status":0}