{"data":[{"id":"740","title":"Ach, so!? -  Künstleraustausch Tokio \/ Hamburg","teaser":"“Ach, so!?\" ist unser Austellungsprojekt in Tokio. Vier Künstler des Künstlerhaus FRISE und vier Künstler der Makii Masaru Fine Arts Galerie in Tokio werden zusammengeführt, um gemeinsam ihre Kunst zu zeigen. Wir – Schielein und Bruch - fahren als Delegation nach Tokio, um die Kunstwerke aufzubauen und die Künstler vor Ort kennen zu lernen. Im Juli 2012 werden die japanischen Künstler in der FRISE in Hamburg ausstellen. Als No-Budget-Projekt brauchen wir Eure Unterstützung.","fan_count":40,"supporters_count":15,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7513\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"15513","name":"Dodo Schielein","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7414\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7512\/2955b6f5.jpg","funding_threshold":1400,"funding_target":1400,"status":"successful","popularity":"0.00120802","link":"http:\/\/www.startnext.de\/ach-so","funding_status":1500,"end_date":1319407200,"start_date":1315218617,"city":"Tokio (Japan)","teaser_video":"http:\/\/www.vimeo.com\/29552496","answers":[" Ach, so !?\n\nEine merkwürdige Übereinstimmung zwischen der japanischen und deutschen Sprache ist die Äußerung von Erstaunen und Überraschung: “Ach, so!?” sagt der Deutsche, wenn er von einer Erkenntnis überrascht wird. “Ach, so !?” sagt der Japaner, wenn er etwas erfährt, was er zuvor noch nicht wusste. Beide Kulturen scheinen den selben spontanen Ausdruck für etwas Neues und Beeindruckendes zu haben.\nEbenso sind in der Gegenwartskunst die Aspekte des Erstaunens und Erkennens zentrale Themen. Deshalb möchten wir in der Ausstellung in Tokio dieses Ausdrucks-Wort als unseren Titel verwenden – und hoffen, das Ergebnis wird zu vielen „Ach, so‘s“ unter den japanischen und deutschen Besuchern unserer Ausstellung führen.\n(Sabine Mohr, Mitglied des Künstlerhaus FRISE)\n\n Die jahrelange Erfahrung mit interkulturellen Projekten im Künstlerhaus FRISE zeigen, das diese auf vielfältigen Ebenen intensive und langfristige Beziehungen zwischen Künstlern und Ländern schaffen. Deshalb ist es uns ein wichtiges Anliegen, diesen florierenden Kulturaustausch weiter fort zu führen, zu intensivieren und damit fremde Kultur nach Hamburg zu holen und Hamburger Kultur in die Welt zu bringen. Wir würden uns freuen, wenn ihr auch daran glaubt. Deshalb brauchen wir eure Unterstützung. \n\nDie Ausstellung wird in zwei aufeinander folgenden Teilen gezeigt. In den Teilen (#4 vom 28.10 – 8.11. und  #5 am 11.11. – 22.11. 2011)  werden jeweils zwei Künstler der FRISE und zwei Künstler der Makii Galerie zusammen ihre Arbeiten zeigen, um durch gemeinsames Ausstellen den Kontakt zu intensivieren. Frau Schielein und Herr Bruch werden zwei Wochen Vorort sein, um beide Ausstellungen in enger Zusammenarbeit mit den japanischen Künstlern aufzubauen.\n\nSeit einigen Jahren unterhält das Künstlerhaus FRISE gute Kontakte nach Japan. Erst im Oktober 2010 waren  fünf FRISE-Künstler zur Nishinomiya-Funasaka Biennale bei Osaka eingeladen. Der warmherzige Empfang und die unglaubliche, japanische Gastfreundschaft ermöglichten einen intensiven, kulturellen Austausch und zeigte vor allem eins: Deutschland und Japan sind zwei hochentwickelte Länder und Kulturen mit  Gemeinsamkeiten und sind doch auf Grund ihrer Geschichte und geografischen Lage sehr eigenständig und unterschiedlich entwickelt. Das durchzieht die gesamte Erscheinung beider Länder und zeigt sich im Kleinsten der alltäglichen Designs der Fußgängerampel oder der Erklärung, wie man ein eingepacktes Sandwich aufreißt. Eine sehr erfrischende und bereichernde Erfahrung.\n\nDas besondere an dem Projekt ist, dass es sich um einen Künstleraustausch in beide Richtungen handelt: „Ach, so ?! #6“ wird im Juli 2012 in der FRISE Galerie in Hamburg stattfinden und die japanischen Künstler mit ihren Werken Willkommen heißen. So werden im Gegenbesuch alle beteiligten Künstler ihre „Ach, so's“ wieder in ihr Land zurück tragen.\n\n\n\nDie Künstler im Austausch \"Ach so!?\": \n\nAtsushi Koyama ist Zeichner und zeigt, wie er mit Hilfslinien versucht einen neuen Ausdruck fürs Gegenständliche zu finden. Weitere Infos: http:\/\/www.makiimasaru.com\/mmfa\/exhibition\/2011\/0204_1\/index.html\n\nKazuki Akiyoshi benutzt Lochkameras und Elektronik in Installationen, um sein eigenes Bewusstsein, seine eigene Verortung und die räumliche Wahrnehmung von Zeit und Raum zu vertiefen. Weitere Infos: http:\/\/www.makiimasaru.com\/mmfa\/exhibition\/2010\/0402\/index.html\n\nRolf Bergmeier erarbeitet netzhafte Holzskulpturen. Er arbeitet mit natürlich gewachsenen Material  ohne dessen Herkunft zu leugnen und setzt ihm seine menschlichen Vorstellungen von Raum und Maßeinheit in Form von Quadern und Kuben auf. Weitere Infos: www.rolfbergmeier.de\n\nSahinaz Akalın zeigt mit ihren malerischen, zeichnerischen und Objektarbeiten, wie das Unsichtbare dem Sichtbaren immanent ist. Auch in ihrem theoretischen und filmischen Werk geht es ihr um das, was nicht zum Ausdruck kommt, gleichsam ausgelöscht wird. Weitere Infos: www.sahinaz-akalin.de\n\nJunya Koike malt japanische Schriftzeichen (Kanji) und stellt sie mit verschiedenen Gemüsesorten dar. Ein Wort wird im Kanji durch ein Zeichen dargestellt. Koike gibt den Zeichen durch seine spezifische Gemüsewahl (z.B. Herkunft, Saison) vielfältige, zusätzliche Deutungsvarianten. (http:\/\/www.turner.co.jp\/magazine\/bt\/1003\/index.html)\n\nSyuta erzeugt Kunstprojekte als mobile Kommunikationsorte. Er führte ein Buskameraprojekt, ein bewegliches Fahrradmuseum und Workshops durch. Dabei bezieht er gerne anderer Menschen in seine Projekte mit ein. Weitere Infos: http:\/\/www.makiimasaru.com\/mmfa\/exhibition\/2011\/0121_2\/index.html\n\nDodo Schielein komponiert Neue Musik zum hören und sehen. Mit ungewöhnlichen Klangerzeugern (Glasschalen, -kolben oder elektronische Sprachmodulen) werden Geräusch- und Klangschichten (Cluster) erzeugt, die entweder live aufgeführt oder als Klanginstallationen gezeigt werden. Weitere Infos: www.dodoschielein.de\n\nTorsten P Bruch ist Videoperformer und zeigt musikalische Performances mit augenzwinkerndem Theaterbezug, in denen der Künstler mit Hilfe von Rollenspielen ironische Selbstbefragungen formuliert. Sich selbst durch Multiplikation zu begegnen ist ein zentralen Motiv in Bruchs Arbeit. Durch die Addition einzelner Performances treten in seinen Videos neue Beziehungen und Synchronizitäten zwischen den Akteuren zu Tage. Weitere Infos: www.methodik-bruch.de\n\nDiese vielfältige Auswahl bietet exzellentes Potenzial, um zu vielen „Ach, so's“ zu führen.\n\n","Japanbegeisterte, Japanliebhaber, Künstler, Kulturkenner, Hamburger und alle Interessierten.\n\n Ach, so?! = あっ、そう!？ #4\nVernissage: Fr., den 28. Oktober 2011\nDauer: 29. Oktober bis 8. November 2011\nKünstler: Sahinaz Akalin, Rolf Bergmeier, Atsushi Koyama, Kazuki Akiyoshi\n\nAch, so?! = あっ、そう!？ #5\nVernissage: Fr., den 11. November 2011\nDauer: 12. bis 22. November 2011\nKünstler: Torsten P Bruch, Dodo Schielein, SYUTA, Junya Koike","Weil wir glauben, dass echte Kooperation nur persönlich vor Ort entstehen kann.\nWeil wir glauben, dass es wichtig ist kulturellen Austausch zu pflegen.\nWeil wir glauben, dass diese Einflüsse unsere Kunst inspirieren wird.\nWeil wir glauben, dass es etwas ganz besonderes ist japanische Kunst in Hamburg zu sehen.\n\nHier könnt ihr mal sehen, wo die FRISE Künstler in den letzten Jahren ausgestellt haben.\nInfos zu FRISE weltweit: http:\/\/www.frise.de\/cms\/63-0-weltweit.html","Wir, Torsten P Bruch und Dodo Schielein, werden im Namen der FRISE – Künstlerhaus Hamburg e.V. am 25. Oktober 2011 nach Tokio fliegen und Vorort mit den japanischen Künstlern die zwei  Ausstellungen \"Ach so !? #4 und #5\" aufbauen. Um unsere Flüge zu finanzieren, brauchen wir Eure Unterstützung.","Die FRISE - Künstlerhaus Hamburg e.V. mit Torsten P Bruch,  Dodo Schielein, Sahinaz Akalın  und Rolf Bergmeier. Seit 1977 eines der ersten von Künstlern selbstverwalteten Künstlerhäusern mit dem Motto \"Produktion - Austausch - Ausstellung\". Weitere Infos: http:\/\/www.frise.de\nSowie die Makii Masaru Fine Arts Galerie in Tokio mit Syuta, Junya Koike, Kazuki Akiyoshi und Atsushi Koyama."],"keywords":["Japan","Tokio","Hamburg","Video","Malerei","Musik","Installation","Kunst","Kultur","bildende Kunst","Performace","Austausch"],"teaser_sound":"http:\/\/dl.dropbox.com\/u\/18176545\/artwork\/Glaskolben.aif"}],"status":0}