{"data":[{"id":"1003","title":"Kleine Welten - Kindertheaterstück für junge Zuschauer ab 3","teaser":"Ausgehend von den Bildwelten von Wassily Kandinsky erarbeiten wir ein Theater-Spiel, in dem mit Formelementen Geschichten entstehen. Wir entwickeln mit vier Darstellern ein Stück, das in die \"Kleine Welten\" der Kinder entführt ...","fan_count":72,"supporters_count":10,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11915\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"20475","name":"Theater Mär","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10212\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9404\/2955b6f5.jpg","funding_threshold":4500,"funding_target":4500,"status":"successful","popularity":"0.017547","link":"http:\/\/www.startnext.de\/www-theatermaer-de","funding_status":4574,"end_date":1334440800,"start_date":1323276987,"city":"Hamburg","teaser_video":"","answers":["Wir möchten ausgehend von der Formsprache Kandinskys ein Stück entwickeln, das von Kindern intuitiv erschlossen werden kann. Wir benutzen dazu sehr bewusst keine narrative Vorlage, die bereits eine Geschichte vorgibt, sondern wollen mit der Assoziationsfähigkeit der Kinder umgehen, ihre Phantasie und Abstraktionsfähigkeit ansprechen.\nGeometrische Formen sind dabei unsere \"Spielfiguren\".","Wir erarbeiten ein nachhaltiges Theatererlebnis für Kinder ab 3 Jahren."," Ohne  die Unterstützung könnte die Produktion nicht realisiert werden.\n\n Mit  der Unterstützung wird ein Stück entstehen, dass mit 4 Darstellern die Hamburger Kindertheaterlandschaft auf besondere Weise bereichert.\nDie gemeinsame Entwicklung eines neuen Theaterstückes und die Produktion mit 4 Ensemble-Darstellern ist kostenspielig. Trotzdem möchten wir dieses Projekt umsetzen.\n\nDas Erleben von mehreren Darstellern auf der Bühne erweitert den Erfahrungshorizont der kleinen (und größeren) Zuschauer.\nDie Verbindung von Kunst und theatraler Inszenierung mit Musik ist faszinierend und verzaubernd. ","Mit dem Geld setzen wir die Inszenierung des Stückes um.\nEs fließt direkt in die Probenarbeit.","Theater Mär ist ein mobiles Kinder-Tourneetheater mit dem Schwerpunkt auf Schauspieltheater für die allerjüngsten Zuschauer (ab 3 Jahren). \n\nSeit 1990 spielen wir in Deutschland und im Ausland an Orten wie Stadttheatern, Kulturzentren, Kirchen, Schulen und Kindergärten und manchmal auch auf Festen im Freien. Die Theater Mär-Darsteller und Darstellerinnen haben langjährige Spielerfahrung. Geleitet wird das freie Ensemble von Regisseur und Schauspieler Peter Markhoff, der seit mehr als 20 Jahren vor jungem Publikum spielt. Gegründet wurde Theater Mär von Ania Michaelis und Peter Markhoff. \n\nDas Projekt wird bereits gefördert durch die Kulturbehörde der Freien und Hansestadt Hamburg und vom Fonds Darstellende Künste. Nun hoffen wir die Restfinanzierung mit der Hilfe Vieler zu erreichen."],"keywords":["Kinder","Theater","Kandinsky"],"teaser_sound":""}],"status":0}