{"data":[{"id":"287","title":"NEPTUNE'S BOAT","teaser":"NEPTUNES BOAT“ By Emmanuel Eni\r\n(A Sail boat made from 6000 Plastic water bottles)\r\n\r\n„Neptunes Boat“ is an Allusion to the power of nature element water,\r\nsymbolized by Neptune, who in the Western mythology is the ocean god\r\nThe personificaion of the ocean its -self \r\n\r\nDescription:\r\n\r\n„Neptunes Boat“ is a sculpted sail boat with a cannon. made from 6000 empty recycled palstic water bottles.  Size: 9mtr Long, 5mtr wide with it’s 5mtr. High sail\r\n\r\nIntention of the making of  „Neptunes boat“\r\nTo be exhibited and sailed on the nearest river in Stuttgart in Summer 2010\r\n\r\nMotive of Making and Sailing „Neptunes Boat“:\r\nTo draw attention and to address nature, scarcity and endangerment of water.\r\nTo realize a mordern and contemporary art work from recycled material.\r\nTo realize an interdisciplinary presentation that cyrstalizes many genries of Art and that connects many attributes ofinteraction\r\nTo explore the expotation of werstern values through through politics of globalization\r\nTo sail and exhibit –neptunes boat- in Stutgart and other cities with rivers\r\n\r\nLenght of Exhibition \"Neptunes Boat\":\r\n1 month: (before sail) to create platform for the boats popularity to maximize participation on the –sailing day\r\n\r\nI hereby apply for 3000 euros for Karin Abt- Straubinger Stifftung 2011 to be able to realize the production and presentation this Art work\/ project.\r\n\r\nMore of my works are at www.emmanueleni-waterfornature-preservation.de \r\nwww.emmanuel-eni-galerie.de\r\nwww.emmanuel-eni.de\r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2948\/574b2664.jpg","categories":["Design"],"initiator":{"id":"3490","name":"Emmanuel Eni"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":4000,"funding_target":4000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/neptune-s-boat","funding_status":0,"end_date":1309471200,"start_date":-62169987600,"city":"Berlin, and in All cities towns and villages with river","teaser_video":"","answers":["","„Neptunes Boat“ is an Allusion to the power of nature element water,\nsymbolized by Neptune, who in the Western mythology is the ocean god\nThe personificaion of the ocean its -self \n\n„Neptunes Boat“ is an Allusion to the power of nature element water,\nsymbolized by Neptune, who in the Western mythology is the ocean god\nThe personificaion of the ocean its -self \n\nIntention of the making of  „Neptunes boat“\nTo be exhibited and sailed on the nearest river in Berlin in Summer 2011\n","To draw attention and to address nature, scarcity and endangerment of water.\nTo realize a mordern and contemporary art work from recycled material.\nTo realize an interdisciplinary presentation that cyrstalizes many genries of Art and that connects many attributes of interaction\nTo explore the expotation of werstern values through through politics of globalization\nTo sail and exhibit –neptunes boat- in Berlin and other cities with rivers\n","The money is for the finishing of the boat. Which has a professionell sail sponsored already by a company in Berlin. Including already sponsored 6000 empty bottles of water by a mineral water company in Germany. Part of the money will be used to bring the boat to the first city river for a sail, where the entire public is invited.","Der Künstler Emmanuel Eni geboren in Nigeria hat mit seinen Projekten\nInstallation-\/Performance-Art: u.a.\nBlackman in European Kitchen,  Charakter LAGOStika, Death of the\ncurator, Africanize, Israel and Palestine,\nPublikationen: u.a. Death of the curator,  \"Masqueradeundressing\" Gründer\nund Frontmann der Blue-Funk-BandAusstellungen ENIMATIC, CDs Enimatic-enimatic\n(2008) und Enimatic-enimal (2009).\nAusstellung und Performance in America, Europa, Afrika, Asien und\nLehrtätigkeit an der Rhode Island School of Design (RISD), New-Hampshire USA;\nCentre Monroe for the Arts, New Jersey, USA; Goethe Institut Lagos Nigeria,\nDakar Senegal; Universität Bayreuth Deutschland, Kunsthochschule\nBerlin-Weisensee. Er hat Teilgenommen in Dakar, Lyon, bienalle U.A und\npräsentierte death of the curator zu Documenta 12, in 2007 in Kassel.2010 Hatte er ­die schönste Wasser flache der Welt- Kreate in Emmanuel Eni\nWater for Nature preservation  Art, Music, fashion charity for Africa.\nEmmanuel Eni ist Poet und Multimediakünstler und Erfinder des\nzeitgenössischen Barocks, einer Kunstform der Vereinigung\/Kristallisation und\nVeränderung aller Aspekte von Kunst. Sein künstlerisches Wirken umfasst neben\nklassischer Bildender Kunst (Malerei\/Skulptur), Installations- und\nPerformance-Art, Poesie und Musik und ist so facettenreich wie er selbst. In\nder internationalen Kunstszene ist er seit Jahren ein bekannter und viel\ndiskutierter Künstler.  Emmanuel Eni lebt und arbeitet seit 1993 in Berlin."],"keywords":[""],"teaser_sound":""}],"status":0}