{"data":[{"id":"84","title":"Rinah & Portos - Design, Drehbuch, Herstellung Promo-Trailer (ca. 1 min.)","teaser":"Zeichentrickfilm 70 Min. Als Kind hat Rinah ihre Eltern verloren. Rinah flüchtet in eine Fantasiewelt wo sie Trost und Wärme sucht. In dieser Welt hat sie einen Freund -Portos. Er ist genau das, was sie braucht: groß, stark und kuschelig.\nWinter 1943. Rinah ist jetzt 17. Das jüdische Mädchen und ihre Großmutter werden gezwungen im Ghetto zu leben. Hier wird sie mit der bitteren Realität konfrontiert. Um zu überleben ist sie gezwungen ihre Fantasiewelt und ihre Kindheit hinter sich zu las","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/893\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"361","name":"fgovaere","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/900\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/901\/2955b6f5.jpg","funding_threshold":9900,"funding_target":9900,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/rinah-portos","funding_status":0,"end_date":1304028000,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Als Kind hat Rinah ihre Eltern verloren. Rinah flüchtet in eine Fantasiewelt wo sie Trost und Wärme sucht. In dieser Welt hat sie einen Freund -Portos. Er ist genau das, was sie braucht: groß, stark und kuschelig.\nWinter 1943. Rinah ist jetzt 17. Das jüdische Mädchen und ihre Großmutter werden gezwungen im Ghetto zu leben. Hier wird sie mit der bitteren Realität konfrontiert. Um zu überleben ist sie gezwungen ihre Fantasiewelt und ihre Kindheit hinter sich zu lassen. Während im Ghetto ein Aufstand wütet, wird sie von ihrer Familie und ihren Freunden getrennt. Sie rettet zwei Kinder und flüchtet aus dem Ghetto.\nwww.rinah-portos.de","Um die Finanzierung des Gesamtprojektes sicher zu stellen brauchen wir weitere Designs, ein Drehbuch und ein Kurzen Trailer. Mit dieses Paket können wir weitere Investoren für das Projekt gewinnen.","Das Projekt ist einzigartig. Es hat als Ziel Jugendliche mit das Thema Holocaust zu konfrontieren. Obwohl das Projekt sicherlich \"schwierig\" ist, arbeiten mehrere Trickfilmprofis seit einige Zeit ohne Bezahlung aber mit Herz und Seele. Leider reicht Begeisterung alleine nicht und wir brauchen finanzielle Unterstützung.","_ Designs: Figuren, Sets etc.\n_Drehbuch\n_Trailer","Frank Govaere, Zlata Findeis. Mehr Infos unter www.rinah-portos.de"],"keywords":["Zeichentrickfilm; Animation"],"teaser_sound":""}],"status":0}