{"data":[{"id":"570","title":"Favourites Film Festival Berlin","teaser":"Das Favourites Film Festival Berlin ist das erste Filmfestival, bei dem das Publikum Programmkurator und Jury zugleich ist:\n\nWir zeigen ausgewählte, neue Filme, die auf Festivals in aller Welt bereits für Begeisterung gesorgt haben: Gewinnerfilme von internationalen Publikumspreisen – vom Publikum ausgezeichnet, für das Publikum ausgesucht.\n\nMit eurer Unterstützung geht es los - vom 1. bis 4. September 2011 im Filmrauschpalast der Kulturfabrik Moabit in Berlin!","fan_count":44,"supporters_count":12,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5665\/574b2664.png","categories":["Event"],"initiator":{"id":"12034","name":"fffberlin","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5671\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5664\/2955b6f5.png","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.463291","link":"http:\/\/www.startnext.de\/fffberlin","funding_status":1000,"end_date":1313013600,"start_date":1310465027,"city":"Berlin","teaser_video":"","answers":["Wir lieben Filme und wir lieben Filmfestivals! Das haben wir gemerkt als Festivalorganisatoren - vor allem aber als Festivalbesucher! \n\nDeshalb ist das Favourites Film Festival Berlin ist ein Publikumsfestival auf allen Ebenen. Wir zeigen ausgewählte, neue Filme, die auf Festivals in aller Welt bereits für Begeisterung gesorgt haben: Gewinnerfilme von internationalen Publikumspreisen – vom Publikum ausgezeichnet, für das Publikum ausgesucht.\n\nDabei spielt es keine Rolle, ob es sich um Spiel-, Dokumentar- oder Animationsfilme handelt. Egal ob kurz oder lang – wir zeigen Filme aller Arten und Genres aus möglichst vielen Ländern und stellen dabei bewusst Regionen in den Vordergrund, deren Filme nur selten auf deutschen Leinwänden zu sehen sind.\n\nUm diese Filme zu finden, arbeiten wir mit Filmfestivals aus aller Welt zusammen.\n\nWährend der vier Festivaltage gibt es nicht nur besondere Filme zu sehen. In Podiumsdiskussionen und offenen Gesprächsrunden wird es die Möglichkeit geben, mit den eingeladenen Filmemachern ins Gespräch zu kommen. Außerdem gibt es Freiluftkino mit Blick auf den Fernsehturm, eine Special Edition des berühmten Berliner Filmtablequiz, einen Filmworkshop für Kinder, wilde Parties und natürlich die Verleihung eines Publikumspreises.\n\nMehr erfahrt ihr auf unserer Festival-Website: www.fffberlin.de","Wir glauben, dass die Besucher der verschiedenen Festivals die beste Jury bilden, wenn es darum geht besondere Filme auszuzeichnen: Filme, die zugänglich sind und etwas zu erzählen haben, Filme, die zum Lachen bringen und zum Weinen, die nachdenklich machen und berühren.\n\nWas bewegt Filmemacher in aller Welt? Welche Filme sorgten bei Festivalpublika anderer Länder und Kontinente für Begeisterung? Und welche deutschen Filme wurden auf Festivals anderer Länder mit einem Publikumspreis ausgezeichnet?\n\nWir verstehen uns ausdrücklich als Publikumsfestival, bei dem die Besucher mindestens ebenso im Mittelpunkt stehen wie die Filme. Denn Filme sind fürs Publikum gemacht.\n\nDeshalb richten wir uns an alle, die Filme lieben - in Moabit, Berlin und darüber hinaus!","Wir arbeiten seit über einem Jahr an der Organisation des Favourite Film Festival Berlin und freuen uns unheimlich, dass es bald endlich losgeht!\n\nViele Partner und Förderer unterstützen uns bereits, doch nach wie vor sind die Ziele groß und das Budget klein. \n\nMit der Unterstützung des Favourites Film Festival Berlin helft ihr uns, das Beste aus unserer Idee herauszuholen!\n\nWerdet Festival-Supporter - für das FFF Berlin! \n\nÜbrigens: \nWer uns - als Privatperson oder Sponsor - unterstützen möchte, und seine Vorstellungen hier nicht wieder findet oder aber lieber nicht den Weg über diese Plattform wählt, kann sich natürlich auch direkt an uns wenden! Wir sind für alles offen! info@fffberlin.de ","Alle Mittel, die über startnext an uns gehen, fließen in unser Filmprogramm: \n\nWir bezahlen damit Screening-Gebühren, also die Vorführrechte, den Transport der Kopien und die Versicherung der Filme. \n\nUnser Festival rückt mit großen Schritten näher - daher ist unser Finanzierungszeitraum eng gewählt. Da wir ein gemeinnütziger Verein sind, könnt ihr uns auch mit einer Spende unterstützen (indem ihr rechts oben \"als Spende\" auswählt). Damit erreicht uns euer Beitrag auf jeden Fall - ganz unabhängig davon, ob wir die Gesamtsumme hier bei startnext zusammen bekommen oder nicht. Das wäre für uns am besten!\n\nWir können euch versichern: Mit eurer Unterstützung organisieren wir für euch ein echtes Lieblingsfestival! \n\nUnd nicht zuletzt können wir als gemeinnütziger Verein auch eine Spendenquittung ausstellen - auch nicht schlecht ;-)\n\n","Das Favourites Film Festival Berlin wird organisiert von einer Gruppe junger Menschen aus Berlin, die Filme und Filmfestivals lieben. Wir sind Medienwissenschaftler, Filmschaffende, Kinomacher und mehr - und wir alle haben Erfahrung in der Organisation von Filmfestivals. \n\nFür unsere Arbeit haben wir uns in einem gemeinnützigen Verein organisiert - dem Favourite Films e.V. \n\nGenauere Infos zu unserem Team finden sich natürlich auf der Festival-Website: www.fffberlin.de\n\nWir freuen uns, euch kennenzulernen - spätestens im September beim 1. Favourites Film Festival Berlin!"],"keywords":["Favourites","Film","Festival","Berlin","Publikum","Moabit"],"teaser_sound":""}],"status":0}