{"data":[{"id":"399","title":"Projekt E - Ein Dokumentarfilm über Musik und Erfolg","teaser":"Projekt E ist ein dokumentarischer Film von 45-60 min. Länge, den wir Mai-August 2011 in Mannheim drehen. Es geht darin um die Frage: Was ist Erfolg? Hinterfragt anhand der aktuellen Musikkultur, am Beispiel der Stadt Mannheim.\n\nWarum wir das machen? Weil wir zeigen möchten, wie großartig es ist, wenn Menschen das tun, was sie lieben. Mit der Produktion dieses Films tun wir das auch. Und wir hoffen, ihr helft uns dabei.","fan_count":105,"supporters_count":40,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4598\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"5705","name":"Christina Stihler","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/173759_1269219151_1051486318_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6300\/2955b6f5.png","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"0.00295245","link":"http:\/\/www.startnext.de\/projekt-e","funding_status":3246,"end_date":1310248800,"start_date":1305192284,"city":"Mannheim","teaser_video":"http:\/\/www.youtube.com\/watch?v=sf2wPFwrlwY","answers":["Ein Film, der in ansprechenden, unterhaltsamen Bildern Persönliches von Menschen erzählt, über den eigenen Antrieb, Musik, Idealismus und Vermarktung.\n\nVor dem Hintergrund von Mannheim als „Musikstadt“, stellt der Film Musik als Ausdruck von Emotion und Musik als Medium der Vermarktung gegenüber und erläutert persönliche Sichtweisen, was erfolgreich sein bedeutet. Um dies herauszufinden werden mit etwa 10 Mannheimer Personen aus der Musikbranche Interviews geführt, und verschiedene Charaktere gegenübergestellt – erfahrene und unerfahrene Künstler, Veranstalter, Stadtverwaltung etc.\n\nUnterstützt wird der Inhalt durch eine experimentelle visuelle Sprache in HD 16:9, begleitet von professionellem Ton und Soundcollagen.","Ziel im Film ist es, kleinen und großen Erfolgen auf die Spur zu kommen. Im Grunde will doch jeder auf die eine oder andere Weise in seinem Leben etwas erreichen, vom jungen Wochenend DJ bis zum Altrocker, vom Anzug tragenden Manager bis zum esoterischen Gesangscoach. \n\nZiel des fertig produzierten Films ist es, Menschen zu erreichen - über regionale Kinovorführungen, Landesfilmschau, Sendung im Fernsehsen etc.","Seit etwa einem halben Jahr habe ich an den Vorbereitungen für diesen Film gearbeitet. In dieser Zeit kamen immer mehr Menschen dazu, die sich für die Idee begeistern konnten und mich und dieses Projekt großartig unterstützen. Mit dem, was sie selbst gerne tun und gut können, mit dem was sie wissen oder mit einer helfenden Hand. Das einzige, was jetzt noch fehlt, ist etwas mehr Geld, um Fehlendes zukaufen zu können (s.u.).\n\nSei ein Teil des Non-Profit-Projekts und hilf uns mit Deiner Spende, diese interessante dokumentarische Erzählung zu verwirklichen – jede noch so kleine Unterstützung bringt den Film einen Schritt näher zur Premiere. \n\nFür Deine Unterstützung sind wir Dir alle sehr dankbar – so sehr :) dass wir uns eine kleine Liste an exklusiven Dankeschöns ausgedacht haben (s. rechts), die Du von uns zurück bekommst.","Wir präsentieren im September 2011 einen tollen Film, zu dem ihr alle herzlich eingeladen seid :)\n\nGedreht wird mit einem jungen Kamera- und Tonteam und verschiedenen Helfern. Wir erhalten bereits Projektförderung durch das Kulturamt der Stadt Mannheim, Equipment der Hochschule Darmstadt, Equipment der Hochschule Mannheim und einen Schnittplatz mit technischer Unterstützung in der famefabrik Medienagentur. Dies deckt einen Teil der entstehenden Kosten ab. Wozu wir noch Geld benötigen sind realtive einfache Dinge, wie:\n\n- zusätzliche Technik und Material wie Speichermedien, Kamera Lampe, etc.\n- Transport von A nach B an den Drehtagen\n- zugekaufte Manpower für Drehtage und Schnitt\n- Plakate und Flyer für die Premiere\n","Die Idee zum Film kam von mir (Christina Stihler) - ich lebe in Mannheim, stehe kurz vor meinem Diplom (Kommunikationsdesign, Schwerpunkt Fotografie) und habe bereits mehrere Kurzfilme gedreht. \n\nIm Unterschied zur Musikszene arbeite ich zwar visuell, aber ebenso mit Hingabe an meinen Projekten. Und natürlich ist es mein Wunsch, damit Erfolg zu haben. Ich glaube, jeder Mensch hat das Grundbedürfnis, auf die eine oder andere Weise erfolgreich zu sein. Doch wie misst sich der Erfolg? Durch das persönliche Empfinden, durch die Gesellschaft, durch das Bankkonto, durch den Curriculum Vitae? Gerade im kreativen Bereich ist das gar nicht so leicht zu beantworten. Durch diese Frage in meinem eigenen Leben kam ich auf die Idee, einen Film darüber zu machen.\n\nAus jungen und erfahrenen Mannheimer Kreativschaffenden in meinem Umfeld hat sich ein tolles Team gebildet, ohne welches das alles gar nicht möglich wäre : http:\/\/www.das-projekt-e.de\/hintergrund.htm\n\nAußerdem lebt das Projekt durch die Unterstützung von Förderern, Sponsoren und Helfern, bei denen wir uns von Herzen bedanken möchten, und die hier zu finden sind : http:\/\/www.das-projekt-e.de\/merci.htm"],"keywords":["Erfolg","Musik","Mannheim","Musikkultur"],"teaser_sound":""}],"status":0}