{"data":[{"id":"413","title":"Nachrichten (AT) - Eine Lecture Performance fürs Klassenzimmer","teaser":"Mit Nachrichten (AT) entsteht eine ca. 45-minütige Lecture Performance fürs Klassenzimmer, die sich an Kinder ab 8 Jahren richtet, das Interesse an der Welt weckt und gleichzeitig das Medium selbst betrachtet und hinterfragt. Ziel ist es, ein unterhaltsames Theatererlebnis im Klassenzimmer zu schaffen, nach dem die Kinder anschließend in einem 45-minütigen Workshop das Entstehen der Nachrichten im Selbermachen erfahren können.","fan_count":60,"supporters_count":28,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4296\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"6801","name":"pulk fiktion","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4294\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4301\/2955b6f5.jpg","funding_threshold":1550,"funding_target":1550,"status":"successful","popularity":"0.00000000380033","link":"http:\/\/www.startnext.de\/pulkfiktion-nachrichten","funding_status":1985,"end_date":1309557600,"start_date":1305193793,"city":"Bonn","teaser_video":"http:\/\/vimeo.com\/23952253","answers":["Sie sind das Fenster zur Welt. Sie kommen immer um 20h, direkt vorm abendfüllenden Spielfilm. Sie dauern nur 15 Minuten und behandeln trotzdem scheinbar alle wichtigen Ereignisse des Tages. Die Nachrichten. Die Erwachsenen gucken sie, hören sie im Radio, lesen Zeitung. Und als Kind? Findet man sie langweilig, versteht sie nicht, wenn man mitguckt oder -hört, kriegt man manchmal die Augen zugehalten oder muss sich die Ohren verschließen. Manchmal kommen schreckliche Dinge vor, aber manchmal auch schöne und lustige. „Schön“, „schlimm“, „schrecklich“ sind allerdings Wörter, die die Nachrichtensprecher nie benutzen. Warum nicht? Woher kommen eigentlich die Nachrichten, und wie werden sie gemacht?  Und von wem? Und warum überhaupt? \n\nAls Gruppe, die sich in ihren Produktionen immer wieder mit Formen der Medienrezeption auseinander gesetzt hat, reizt uns bei diesem Projekt die Spannung zwischen dem wahren Leben und dessen Wiedergabe in der Illusionsmaschine Fernsehen, wo Fiktion immer öfter als Realität verkauft wird. Was kann\/darf man überhaupt noch glauben? Und wie viel bleibt in den Nachrichten vom wahren Leben übrig? Was bedeuten Einschaltquoten, Zeitvorgaben, dramaturgische Überlegungen oder die Bildqualität für die Wahrheit der echten Geschehnisse? Können Bilder lügen? \u2028\nDas Projekt nähert sich dem Thema “Wahrheit im Fernsehen”, in dem es die Nachrichten und deren “objektive Informationsvermittlung” genau unter die Lupe nimmt.\n\nNachrichten (AT) ist eine Mischform aus Theater und Vortrag, aus Kultur und politischer Bildung, aus Unterhaltung und Lernen. Hier erfahren Kinder live künstlerisch verdichtete Theaterzeichen und sie lernen einen medienreflexiven Umgang, lernen das Medium zu hinterfragen und kritisch hinzuschauen.\nDas Format einer Lecture Performance erlaubt, unterschiedliche Darstellungsstrategien zu vereinen. Die Spielerinnen präsentieren als sie selbst ihre Rechercheergebnisse, was einen sehr direkten und authentischen Zugriff erlaubt. Im nächsten Moment können sie aber auch fiktive Szenen spielen. Heterogenes Material wird zu einem unterhaltsamen, abwechslungsreichen, spannenden und anspruchsvollen Ganzen zusammengefügt. Film, Live-Video, Musik, Tafelbilder und ein Koffer voller Requisiten machen den Vortrag zu lebendigem Theater.\nDer anschließende Workshop ermöglicht die seltene Gelegenheit vom Zuschauen ins Mitmachen zu kommen, die benutzte Technik in die Hand zu nehmen und selber auszuprobieren. In unterschiedlichen Gruppen werden verschiedene Aspekte von Nachrichten und Medien erprobt und erforscht; Fotomontage, Schnitt, Kameraführung, Musik als Stimmungsträger.\n\nDie Lecture Performance funktioniert auch als alleinstehendes Werk und kann im Theater vor Kindern und Erwachsenen gespielt werden. \nDie Proben beginnen Anfang Juni in Bonn und enden mit der Premiere am 15. Juli in der Brotfabrik. ","Wir möchten das Projekt für Kinder ab 8 Jahren realisieren, sind uns aber bewusst, dass sich diese Altersgrenze im Laufe der Proben noch nach oben verschieben kann. Wir werden uns im Prozess von unseren eigenen Interessen und dem, was das Thema erfordert leiten lassen und in Zusammenarbeit mit Patenklassen immer wieder prüfen, was für welches Alter funktioniert und was nicht.\nGrundsätzlich sind wir der Ansicht, dass Themen, die mit wachem Verstand und einem ehrlichen Interesse behandelt werden, für Kinder als auch Erwachsene gleichermaßen spannend und unterhaltsam sein können, besonders wenn man Kinder ernst nimmt und ihnen mehr Verstehen zutraut, als das es Theater oft tut.\n\nZiel ist es, das Interesse der Kinder an der Welt zu entwickeln und ein genaues Hinsehen zu trainieren, das ein waches und überlegtes Verfolgen der Nachrichten möglich macht. \nDie wachsende Verwendung computergenerierter Bilder im Film, die zunehmende Produktion von “Reality- Shows”, die nach Drehbuch funktionieren; diese Entwicklungen in Film und Fernsehen erfordern eine neue Vermittlung von Medienkompetenz im Umgang mit ihnen. Es geht darum, neugierig, wach und kritisch zu sein, und eine Wahrnehmung dafür zu entwickeln, dass nicht alles wahr sein muss, von dem es behauptet wird. \nWir wollen dazu aufmuntern, die eigene Seherfahrung zu beobachten, zu überprüfen, zu hinterfragen und die feine Linie zwischen Objektivität und Subjektivität genauer zu betrachten. \n\nNachrichten (AT) wird Teil unseres Spielrepertoires, mit dem wir auf Tour gehen und uns bei Festivals und Spielreihen bewerben.  Ein weiteres Ziel ist, die Performance so anzulegen, dass sie flexibel auf verschiedene Räumlichkeiten reagieren kann, so dass wir auch Städte und Schulen ohne Theater bespielen können und Orte erreichen, in denen sonst wenig kulturelles Angebot für Kinder und Jugendliche besteht.","Unsere Projektvision ist die kulturelle Bildung für Kinder in unterhaltsamer Form.\nWir gehen der Frage nach der heutigen Medienrealität nach und nehmen dabei den Nachwuchs unserer Gesellschaft mit. \nDas Konzept der Lecture Performance, derzeit im Erwachsenentheater sehr beliebt und stark vertreten, erproben wir für Kinder, um ihnen ein zeitgenössisches Theatererlebnis zu bieten.\n\nEuer Support lässt uns als Nachwuchs für das Kinder- und Jugendtheater wachsen und gedeihen. \nMit eurer Unterstützung fördert ihr eine junge, ambitionierte Theatergruppe, die das Ziel hat, anspruchsvolles Theater für Kinder und Jugendliche zu produzieren, das Spaß macht und die Herausforderung in verschiedenen interdisziplinären Ansätzen sucht. \nUnsere bisherigen Produktionen wurden zu diversen Festivals und Spielreihen eingeladen (darunter SPIELARTEN, SPURENSUCHE, MOMIX, Kinder-und Jugendtheatertreffen NRW, Kultursommer Rheinland-Pfalz).\n\nIhr helft uns, unsere dritte Produktion zu stemmen, bei der wir zum ersten Mal finanziell komplett auf eigenen Beinen stehen und uns selber produzieren.\n\nWir haben bereits Förderzusagen von verschiedenen Institutionen bekommen, aber manche knüpfen ihre Zusage an die Bedingung, dass eine bestimmte Mindestsumme zustande kommt. Mit den 1550 Euro von euch helft ihr uns über die Schwelle, diese Mindestsumme zu erreichen! Jeder Euro von euch multipliziert sich also für uns! ","Das Geld fließt ausschließlich in die Finanzierung unserer Ausstattung und Technik, wie Bühnenbild, Requisiten und Kostüme, Greenscreen und Elektrozubehör.","Regie und Workshop-Konzeption: Hannah Biedermann und Eva von Schweinitz\nSpiel: Karoline Kähler\nTechnische Leitung: Alexander Rechberg\nProduktionsleitung: Jens Kaulen\nRegieassistenz: Sarah Ludes\n\nDas Projekt ist eine Produktion von pulk fiktion."],"keywords":["Lecture-Performance","Klassenzimmer-Workshop","politische Bildung"],"teaser_sound":""}],"status":0}