{"data":[{"id":"589","title":"FADO","teaser":"Fabian startet einen letzten Versuch, seine große Liebe vor dem drohenden Aus zu retten. Er fährt nach Lissabon, um seine Freundin Doro zu überraschen. Hin- und her gerissen zwischen ihren widersprüchlichen Gefühlen versuchen sie noch einmal zueinander zu finden. In einer Mischung aus Traum und Realität verbindet sich ihr Schicksal  mit dem des Landes Portugal und dessen sehnsüchtig-trauriger Musik des Fado. FADO ist ein Spielfilmprojekt, für das wir hier Unterstützer gewinnen möchten. ","fan_count":59,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5825\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"12570","name":"Jonas Rothlaender","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7861\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5824\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/fado","funding_status":160,"end_date":1314396000,"start_date":1311574751,"city":"Portugal","teaser_video":"","answers":["","Der Film soll mit einem minimalen Team an Originalschauplätzen in Lissabon und Porto gedreht werden.\nBei diesen Dreharbeiten steht das Schauspiel im Mittelpunkt. Auf Grundlage eines Treatments werden die einzelnen Szenen und letztlich der ganze Film per Improvisation erarbeitet. Oberste Prämisse ist es, immer flexibel zu sein.\nWir möchten auf alle Impulse die durch Schauspiel, Motiv, Kamera, Licht und Ton entstehen, spontan und unmittelbar eingehen und in die Inszenierung einfließen lassen. Wir begeben uns also ebenso auf eine Reise ins Ungewisse, wie die Figuren in unserer Geschichte selbst.\n\nEine Ungewissheit, die unserer Meinung nach essentiell ist, um neuartige Ausdrucksformen und überraschende Geschichtsverläufe zu finden, die schließlich Grundvoraussetzung eines jeden Kunstwerks sind. Dadurch erreichen wir ein Höchstmaß an Flexibilität, können auf alle Situationen und Gegebenheiten reagieren und uns vom Sog der Geschichte antreiben lassen.","Das Projekt befindet sich momentan in einer Überarbeitungsphase und ist nun auf Herbst\/Winter 2012 verschoben. Wir updaten euch regelmäßig. ","Bei erfolgreicher Finanzierung wird das Geld ausschließlich für die Produktion des Films verwendet. \nDadurch, dass der Dreh im Ausland stattfindet, fehlt es speziell am Existenziellen: Das Geld soll hauptsächlich zur Deckung der Reisekosten, Unterkunft und Catering verwendet werden. Daher ist für uns wirklich jede Art der Unterstützung und jeder Beitrag enorm hilfreich.\n","Hinter dem Projekt stehen Regisseur Jonas Rothlaender und Autor Sebastian Sebastian Bleyl.\n\nRegisseur Jonas Rothlaender:\nGeboren am 05.11.1982 in Lübeck. Während der Schulzeit schrieb er Kurzgeschichten die in verschiedenen Anthologien veröffentlicht wurden. Nach seinem Abitur 2003 drehte er diverse eigene Kurzfilme und arbeitete als Regieassistent bei anderen Filmproduktionen. Zum Ende seines Praktikums (2005 – 2006) bei der Produktionsfirma ESSENTIAL FILM bekam er als Dankeschön ein paar Kisten mit 35mm Resten. Damit drehte und produzierte er gemeinsam mit Andreas Hartmann den Kurzfilm SOUNDS OF SILENCE.\nSeit Herbst 2007 studiert er Regie an der deutschen Film- und Fernsehakademie Berlin (dffb). In der Zeit entstanden verschiedene Kurzfilme. Zuletzt feierte der Kurzfilm DAS HEMD, eine Ko-Produktion mit arte seine Weltpremiere auf den 44. Hofer Filmtagen. Der rbb-Movie JAGDGRÜNDE hatte seine Erstausstrahlung am 03. Mai 2011. Die Festivalauswertung läuft. \n\nAutor Sebastian Bleyl:\nSebastian Bleyl wurde 1977 in Annaberg-Buchholz geboren, wo er 1995 auch sein Abitur machte und 1999 eine Ausbildung zum Zimmerer abschloss. Von 1999 bis 2003 studierte er Produktdesign und \tVisuelle Kommunikation an der Bauhaus-Universität in Weimar und der École supérieure des beaux-Arts in Toulouse. In den folgenden drei Jahren studierte er Film an der Sektion Cinema der ESBA Genf. In dieser Zeit entstand eine Reihe von kurz- und mittellangen Spiel- und Dokumentarfilmen. \tSeit 2008 studiert Sebastian Drehbuch an derDeutschen Film- und Fernsehakademie Berlin (dffb).\n"],"keywords":["Fado","Portugal","Lissabon","Porto","Berlin","Filmprojekt","Dffb","Nachwuchsfilmemacher","Musik","Beziehung","Schauspieler","Improvisation"],"teaser_sound":""}],"status":0}