{"data":[{"id":"771","title":"lilo - Der Gefährte","teaser":"Als ultraleichtes Elektrofahrzeug bewegt lilo \"Der Gefährte\" uns besonders energiesparend, \nressourcenschonend und flexibel. Er kann sich sogar auf der Stelle drehen oder an einer normalen Steckdose aufgeladen werden. Helft mit, aus dem einfachen Funktionsmuster ein Serienmodell zu entwickeln! Dann kann lilo \"Der Gefährte\" sogar noch mehr, aber das will ich noch nicht verraten.\n\n\"I have seen the future - and it has two wheels\" (The Telegraph, 17. Mai 2000)","fan_count":72,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8790\/574b2664.gif","categories":["Erfindung"],"initiator":{"id":"16128","name":"Mario Lehmann","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8808\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8720\/2955b6f5.gif","funding_threshold":50000,"funding_target":50000,"status":"unsuccessful","popularity":"0.0597501","link":"http:\/\/www.startnext.de\/lilo-der-gefaehrte","funding_status":430,"end_date":1330902000,"start_date":1325602680,"city":"Dresden","teaser_video":"http:\/\/www.youtube.com\/watch?v=aL0pSFmWMWM&feature=youtu.be","answers":["Das Funktionsmuster soll ein Prototyp  und danach ein Serienmodell werden und damit die Basis einer µ-Elektrofahrzeug-Plattform bilden.\n","Ich möchte zwei Prototypen aufbauen, die in Funktion, Mechanik, Ergonomie und Design zur Serienreife führen. Neue kommunikative Komponenten sollen Umgebungsinformationen verarbeiten und den Fahrer interaktiv mit weiteren Gefährten und der Umgebung vernetzten.\n\nZielgruppe: Jeder Einzelne wie Autofahrer, ÖPNV-Nutzer, Carsharing-Betreiber, Zweiradfahrer, Fußgänger\n\nIch möchte all jenen, die \"ohne gleich nass zu werden\" mehr Flexibilität suchen, für ihren Mobilitätsbedarf eine möglichst attraktive Alternative bieten.\nInsbesondere älteren Menschen und Menschen mit körperlichen Einschränkungen wird lilo \"Der Gefährte\" mehr Bewegungsfreiheit bringen.\nVor seiner Zulassung als vollwertiges Fahrzeug für den Straßenverkehr kann er in Freizeitparks, auf Betriebs- oder Privatgelände fahren.\n","Banken und Förderinstitute stehen neuen Ideen nicht immer offen gegenüber. Die Dynamik am Markt verlangt jedoch nach zeitnahen Reaktionen. So hat bei der Entwicklung der Elektromobilität die Autoindustrie mit der Bundesförderung einen großen Rahmen erhalten. Für das Projekt lilo \"Der Gefährte\" bietet nun STARTNEXT einen Finanzierungsweg, welcher für viele andere Projekte  bereits zum Erfolg geführt hat.\nBitte unterstützt deshalb STARTNEXT und mich auf diesem Weg.","Aufbau von zwei weiterentwickelten Prototypen (Version 02) mit:\n- verbessertem Rahmen und Rädern \n- voll verkapseltem Fahrergehäuse zum Schutz vor Witterungseinflüssen\n- höher integrierter Ansteuerelektronik","Wir sind momentan ein Zweier-Team . Erste Gedanken zu lilo \"Der Gefährte\" hatte ich vor ungefähr zwei Jahren. Das Funktionsmuster entstand innerhalb der letzten 4 Monate. \nDas Projekt ist Teil  der \"DIE DIGITALE STADT\" . Diese Stadt ist eine Projektion für die Entwicklung der Mobilität und der Kommunikation in unserer Gesellschaft.\n\n http:\/\/www.redipoint.de\n http:\/\/www.die-digitale-stadt.de\n\n"],"keywords":["Der Gefährte","Elektromobilität","µecar","Zweirad","das Auto der Zukunft"],"teaser_sound":""}],"status":0}