{"data":[{"id":"458","title":"\"Zwei Wege 1 Leben\" (Arbeitstitel). Ein interaktiver Krimi","teaser":"Bei dem Film \"Zwei Wege 1 Leben\" handelt es sich um ein interaktives Filmprojekt. Im Laufe des Films kann der Zuschauer entscheiden, welchen \"Weg\" er gehen möchte. Auf diese Weise kann der Zuschauer in die Ereignisse des Films und der Handlung eingreifen und so das Geheimnis des Krimis entschlüsseln. \r\n\r\nBei diesen ersten Teilen wird das Konzept eines interaktiven Films gezeigt, der gewissermaßen einen Brückenschlag zwischen einem \"normalen Spielfilm\" und einem Computerspiel darstellt. \r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"6443","name":"Thomas Saalberg","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4784\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":10000,"funding_target":10000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/zwei-wege-1leben","funding_status":0,"end_date":1322089200,"start_date":-62169987600,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/8eHl4hwpmL8","answers":["Bei dem Film \"Zwei Wege 1 Leben\" handelt es sich um ein interaktives Filmprojekt. Im Laufe des Films kann der Zuschauer entscheiden, welchen \"Weg\" er gehen möchte. Auf diese Weise kann der Zuschauer in die Ereignisse des Films und der Handlung eingreifen und so das Geheimnis des Krimis entschlüsseln. \n\nBei diesen ersten Teilen wird das Konzept eines interaktiven Films gezeigt, der gewissermaßen einen Brückenschlag zwischen einem \"normalen Spielfilm\" und einem Computerspiel darstellt. \n\nIm Laufe des Films werden verschiedene Elemente wie Rätsel oder Entscheidungspaletten eingebunden, mit denen die Zuschauer sich selbst auf die Suche nach dem Rätsel machen, um am Ende einen Kriminalfall zu lösen. \n\nDer Film wird in regelmäßigen Abständen weitergeführt. Neue und spannende Rätsel und Entscheidungen warten auf die Zuschauer. \n\nBei der Produktion habe ich geplant, ausschließlich auf Laiendarsteller zurück zu greifen und an verschiedenen Drehorten die spezifischen Stimmungen einzufangen.","Die Zielgruppe reicht vom \"normalen\" Film\/Fernseh\/DVD Konsumenten\" bis hin zum Computer oder Konsolenspieler, da hier im Film Entscheidungen getroffen werden müssen, Rätsel gelöst werden um in einen anderen, bzw. weiterführenden Handlungsstrang einsteigen zu können und am Ende den \"Fall\" zu lösen, bzw. das (die) Rätsel zu lösen.","Weil hier eine neue Art von Filmunterhaltung geboten wird, die eine Alternative zum herkömmlichen Film, sowie auch zum PC-Rollenspiel darstellt. Die Unterstützer und Sponsoren haben hier die Gelegenheit ein völlig neues Projekt mit aufzubauen.","Bei den Dreharbeiten fallen verschiedene Kosten für Aufwandsentschädigungen für Darsteller, Kosten für Drehorte sowie Transport.- und Produktionsnebenkosten an. Die notwendige Kamera.- und Schnitttechnik besitze ich, über meine Qualifikationen und Ausbildungen können Sie sich in der nächsten Spalte informieren.","Hier finden Sie die wichtigsten Informationen über mich, meine Arbeit und meine Praxiserfahrungen:\n\nhttp:\/\/produktionmarketing.blogspot.com\/2011\/04\/uber-mich.html"],"keywords":["Krimi","Video","interaktiv","DVD","Mystery","Rätsel","Spurensuche","Entscheidung durch die Zuschauer",""],"teaser_sound":""}],"status":0}