{"data":[{"id":"1186","title":"win win lose lose tanztheater von sensory groundworks ","teaser":"win win lose lose tanztheater von sensory groundworks \n\nEin Duo von Verena Hehl und Jenny Döll\n\n2.\/3. März 2012 im Kammertheater im E-Werk\n\nFreiburg im Breisgau","fan_count":46,"supporters_count":24,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11125\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"5488","name":"JD","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11137\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11116\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.00000000000173007","link":"http:\/\/www.startnext.de\/win-win-lose-lose","funding_status":2002,"end_date":1330038000,"start_date":1327074565,"city":"Freiburg im Breisgau","teaser_video":"http:\/\/vimeo.com\/34510020","answers":["Win win lose lose  thematisiert den Verlust der Solidarität im gesellschaftlichen Alltag.  Die Marktlogik hat unser Verhalten fest im Griff – von der Partnerwahl bis hin zur Sinnsuche. Dem Spiel ums Gewinnen Wollen kann sich kaum einer entziehen und es prägt selbst unsere Freundschaften im mehr oder weniger bewussten täglichen Gerangel ums Höher, Schneller, Besser, Weiter. Wir setzen alles daran, uns ins beste Licht zu setzen, unsere Beziehungen hingegen werden doch immer brüchiger. Die Körper erzählen vom Gefangensein in Rollen und Konventionen, vom gegenseitigen Benutzen und Manipulieren, vom täglichen Kampf ums Überleben. \n\nHinter all der ganzen Geschäftigkeit lauert leise die große Sehnsucht nach Begegnung. Wir sehnen uns nach Nähe und flüchten doch ständig vor ihr, wo sie uns begegnet, denn wo sie entsteht, werden wir verletzlich: Wird irgendwer uns lieben, wenn unser ganzes Ich sichtbar wird?  \n\nWer sind wir, wenn wir nicht Gewinner oder Verlierer sind?  \n\n\nNachbemerkung:\n\nDas Video und die Bilder oben sind aus einer alten Kurzversion des Stückes aus dem Jahre 2007 (damals hatte es den Titel www.das_grosse_geld.de - nein, das ist kein echter link! Das Stück hieß nur so) zusammengestellt. Wir wollen mit win win lose lose dieses Material weiterverarbeiten, ergänzen, überarbeiten und in einen neuen Kontext stellen.","Man könnte meinen, dieses Thema stehe nun mit den vermehrt global auftretenden Protesten gegen \"soziale Ungerechtigkeit\" (man beachte die im allgemeinen Sprachgebrauch selbstverständliche Gleichsetzung der Begriffe \"sozial\" und \"materiell\") auf der gesellschaftlichen Tagesordnung und würde ständig diskutiert. Man könnte meinen, das Thematisieren sei inzwischen unnötig, verspätet oder redundant. Wir sind hingegen der Meinung, dass dies nicht zutrifft, da in den allermeisten dieser Diskussionen der Aspekt des subjektiven Gewahrseins der eigenen Antriebe in diesem gesamtgesellschaftlichen Spannungsfeld fehlt. Diesen Aspekt, in gewissem Sinne die psychologische Seite der (schwindenden) Solidarität, wollen wir mit unserem Stück beleuchten und über den Tanz physisch erfahrbar machen.\n\nWir wollen dabei weder belehren, Lösungen anbieten, noch können oder wollen wir unparteiisch sein. Es geht uns darum, gesellschaftliche Realität erlebbar werden zu lassen, und mit dem was sichtbar wird, den Zuschauer zu konfrontieren und zu berühren. ","Die Finanzierung über startnext sowie über den Landesverband freie Theater Baden-Württemberg sichert uns selbst, unserer Dramaturgin, unserem Lichttechniker ein halbwegs anständiges Honorar. Wir haben genug Geld für Requisiten und Kostüme und sichern so die Qualität der Performance. \nDurch Eure Mithilfe können wir uns unabhängig von üblichen Sponsoren wie Banken machen.","\n\nUnsere Kostenpunkte sind im Einzelnen:\n\nKünstler- und Technikerhonorare\nProbenraummieten\nKostüme\/Requisiten\nKosten für Werbung: Flyer, Plakate\nKosten für Foto- undVideodokumentation des fertigen Stücks\nKosten für die Spielstätte\nProgrammhefte\nBürokosten\n","Tanz\/Choreografie: Verena Hehl, Jenny Döll \n\nJenny Döll studierte Rhythmik an der Folkwang Hochschule Essen und der UdK Berlin.  Ausbildung zur Bühnentänzerin bei bewegungsart (2005-2007.) Tanzte für Company Blu (Florenz) sowie für Doro Eitel im Stück Beyond. Nach der Ausbildung forschte sie intensiv im Bereich Contact Improvisation und am möglichen Vokabular ihrer eigenen Tanzsprache. In win win lose lose arbeitet sie erstmals als Choreografin. \nSiehe auch: http:\/\/vimeo.com\/29735983 \n\nVerena Hehl arbeitet als freischaffende Tänzerin und Choreografin, Ausbildung zur Bühnentänzerin bei bewegungsart (2005-2007). Sie ist Teil der company urbanReflects sowie Mitbegründerin des Künstlerzusammenschlusses ECHTZEIT, mit dem sie unter anderem die Tanzperformance „Stirb und werde“ erarbeitete.  \n\nSiehe auch: www.echtzeit-projekte.de,  http:\/\/www.company-urbanreflects.de  \n\nMit Beginn des Projektes win win lose lose geben wir uns zusätzlich den Namen Sensory Groundworks, basierend auf dem Augangspunkt unserer Arbeit: der sinnlichen Wahrnehmung. \n\nWeitere Beteiligte:\nDramaturgische Assistenz: Lotte Müller (siehe auch http:\/\/www.a-lotte-of-mueller.com\/) \nTechnik: NN\nDokumentation: TomBen Guischard \n"],"keywords":["Tanz Theater"],"teaser_sound":""}],"status":0}