{"data":[{"id":"774","title":"Wer, wenn nicht wir?","teaser":"Ich packe meinen Koffer und nehme mit:\nEin wenig Zeit, zwei Schauspieler, ein kleines Filmteam, eine Menge Benzin und Proviant im Gepäck, Abenteuerlust, die Freude an der Natur und dem Unbekannten! Denn es geht nach TRANSSILVANIEN!\nDas Land, welches ich einfach nicht vergessen kann, seit meiner letzten Reise. \nEin Land, das in mir brennt, ein vergessener Ort, der Fleck in meinem Herzen, der verewigt werden will.\nAlso was gibt es Schöneres als die Arbeit mit einem erneuten Abenteuer zu verbinde","fan_count":42,"supporters_count":15,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7657\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"16310","name":"Elisa Unger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7654\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7656\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.773781","link":"http:\/\/www.startnext.de\/guerilla-vs-filmschool-filmfoerderung-mal-anders-","funding_status":1164,"end_date":1318024800,"start_date":1315862009,"city":"Berlin, Rumänien","teaser_video":"http:\/\/vimeo.com\/28946555","answers":["DEPART (AT)\n\nMatej und Klara kennen sich schon viele Jahre. Sie sind in Berlin gemeinsam zur Schule gegangen und seither unzertrennliche Freunde. \n\nSeit Monaten Reisen die beiden nun schon durch Osteuropa. In Rumänien angekommen, wird ihre Freundschaft dabei stark auf die Probe gestellt. Das gesamte Geld ist ausgegangen und die Fremde hat den beiden mittlerweile alle Kraft geraubt. Matej möchte am liebsten sofort das Land verlassen. Klara wünscht sich nichts sehnlicher als zu bleiben. \nAlso entwickeln Matej und Klara den einzigen Plan, um die nächsten Stunden unbeschwert an diesem Ort bleiben zu können. Sie inszenieren ihr allererstes Zusammentreffen in Rumänien. Beide geben vor, als wären sie sich noch nie begegnet.\n\nWas passiert also, wenn man die Chance bekommt, einen sehr vertrauten Menschen aufs Neue kennen zu lernen? Werden Matej und Klara Freunde bleiben können?","Die Zielgruppe, sind all jene, die wissen wie schwer es heutzutage ist, sich im Filmbereich als Einzelkämpfer durchzusetzen. Auch ohne Filmschule, muss es in Deutschland eine Möglichkeit geben, sich zu etablieren um seine Ziele zu verwirklichen. Daher möchte ich beweisen, dass es möglich ist, seine Träume zu erfüllen. Was ich dazu brauche ist lediglich ein wenig Startkapital!","Ich heiße Elisa und bin 27 Jahre alt. Ich heiße Elisa und habe Ziele. Manchmal keine normalen Ziele, wie bei den anderen und so. Andere Ziele. Natürlich nur nachdem die eigentlichen irgendwie nicht so klappen wollten. Die Filmschulen wollten mich nicht. Ja sicher, es ist die Hauptausrede der letzten Jahre. Und diese Filmschulen nerven mich manchmal wie ein Pickel auf der Stirn. Natürlich braucht man die nicht, aber immer wenn man gerade so einen Abend hat und im Selbstzweifel versinkt, da tauchen die wieder auf: Im Fernsehen und naja, überall wo man sie halt gerade nicht haben will. Lästige Scheisse. Und das ich eines Tages nun doch noch eine Studentin werde, daran glaube ich nun wirklich nicht mehr. Also muss es doch anders gehen? Also Schluss damit! \nIch liebe lebendige und risikoreiche Projekte, egal welcher Art. Ich liebe das Schreiben und gute Schauspieler in Filmen. Ich liebe Musik und Musikvideos in fast alle Richtungen und ich zerfliesse manchmal bei guter Literatur und gekonnt getüftelten Sätzen. Ich mag es, mich mit Menschen zu umgeben die Leidenschaftlich sind. Die brennen für ihre Aufgaben. Ich habe auch schon ein paar Filme gemacht. Kleinere Projekte, aber wenn ihr was davon sehen wollt, schicke ich die euch gerne zu. Ich mache gerne unwirkliche Filme. Filme, die sich um das Innere eines Menschen drehen. Filme, in denen die Realität mit der Phantasie verschmilzt und man die Grenzen verschwimmen sieht. Mir ist klar, dass ich noch am Anfang einer großen Kette stehe. Aber es wird Zeit damit anzufangen und deshalb brauche ich eure Hilfe. ","Wir brauchen etwas Geld um für Verpflegung, Technik, Benzin und gute Stimmung  zu sorgen. ","Elisa Unger - Regie\nKamera- Anselm Belser\nSimon Müther- Tonmeister\nSara Fazilat - Produktion\nLeonie Reese - Szenenbild\nRonny Müller - Schnitt\n"],"keywords":["Film","Guerilla","Transilvanien","Liebe","Förderung","Abspann","Risiko","Abenteuer",""],"teaser_sound":"http:\/\/soundcloud.com\/tichy-1313\/jeans-team-zelt"}],"status":0}