{"data":[{"id":"1157","title":"Activism Unifies -- The foundation to protect the nature.","teaser":"Gründung einer gemeinnützigen Stiftung zum z.B. Sammeln von Plastik und anderem Müll, bevor er im Meer landet, zersetzt wird und letzenendes wieder in unseren Gläsern ankommt. Und zum weiß Streichen von Dächern, um die Klimaerwärmung zu stoppen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"25140","name":"DynamicHead","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10628\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/activism-unifies","funding_status":0,"end_date":1333663200,"start_date":-62169987600,"city":"Nierstein","teaser_video":"","answers":["Achtlos Weggeworfenes, in der Natur Entsorgtes, verschmutzt erst die Landschaft, die Ufer und Flüsse und danach schon bald die Meere. Zersetzt durch die Sonne, Salzwasser und mechanische Kräfte wird es zu “Tierfutter” oder wird vom Wasser fast untrennbar aufgenommen.\nSo schadet es nicht nur den Tieren und der Umwelt allgemein, sondern landet am Ende auch wieder in unseren Gläsern.\n\nDeshalb möchte ich einen Verein gründen, um zusammen mit anderen Aktivisten organisiert Müll zu sammelen und die (Um)Welt damit auch für zukünftige Generationen lebenswert zu erhalten.\n\nMehr Informationen und unseren Blog findet Ihr unter:\nhttp:\/\/www.activismunifies.org\/","Hauptziel ist es so viel Menschen wie möglich zum Mitmachen zu animieren und ein Bewusstsein für das verantwortungsbewusste Umgehen mit der Natur und Müll zu wecken.\n\nDesweiteren soll ein internationales ( Vereins- )Netzwerk für Aktivisten aufgebaut werden, um weltweit organisiert gegen die Flut aus Müll zu kämpfen.\nActivism Unifies soll eine eine Vorreiterrolle spielen und Deutschlands größter Verein für aktiven Umweltschutz durch Sauberhalten der Flussufer und Landschaft werden.\n\nSomit sind alle verantwortungsbewussten Menschen, die nicht nur an sich selbst denken und nachhaltig leben wollen eingeladen mitzumachen. Sei es aktiv als Sammler oder als pssive Aktivisten, die nicht mit Taten, sondern mit einer Spende helfen wollen, etwas Sinnvolles zu erschaffen.\n\n-> Nierstein am Rhein und Umgebung später ganz Deutschland bzw. auf Land und Wasser weltweit","Umweltschutz\nNächste Generationen\nEigene Gesundheit\n","1. Gründung des Vereins:\nDie Gründung des Vereins wird etwa 100 Euro kosten.\nDarin enthalten sind die Kosten für eine Satzung und für den Notar, um Spenden entgegennehmen zu können.\n\n2. Aktiven Mitgliedern soll deutschlandweit die nötige Ausrüstung ( z.B. Handschuhe, Greifarm, Müllsäcke ) zum Sammeln kostenlos zur Verfügung gestellt werden.\nIhnen soll ebenfalls Essen und Trinken für den Tag des Müllsammelns gestellt werden.\nFalls es zu unerwartet viel Spenden kommt, dann sollen die Sammeler auch ein Aufwandtsentschädigung für die Zeit des Müllsammelns gezahlt werden.\n\n3. Erstellung der Homepage und des Eventblogs soll finanziert werden, damit die Welt regelmäßig erfährt, was wir gerade machen und gemacht haben.\nEs soll auch einen Auftritt bei Facebook geben, um dort für möglichst viel Aufmerksamkeit zu werben.\n\n4. Auf der Webseite und z.B. in Fussgängerzonen sollen die Menschen über das Problem aufgeklärt werden und es soll für Prävention geworben werden.\n\n5. Es sollen in der Natur Mülleimer aufgestellt werden, die den Menschen die Möglichkeit geben Ihren Müll an Ort und Stelle zu entsorgen.","Momentan nur ich, Timo. Müllsammler, also.. eigentlich Schatzsucher, aus Leidenschaft! :)\nSchon seit über 2 Jahren sammele ich, leider viel zu selten, alleine Müll am Rheinufer.\nIn meinem Blog findet Ihr mehr Fotos von den Events der letzten Jahre:\nhttp:\/\/www.unitydiscount.com\/index.php\/free-time\/treasure-hunting"],"keywords":["Stiftung","Umweltschutz","Müll","sammeln","Plastik","Abfall","aufheben","aktiv","Aktivismus","Aufklärung","Wegwerfgesellschaft","streichen","weiß","Dächer","Dach"],"teaser_sound":""}],"status":0}