{"data":[{"id":"1414","title":"terranauten: fotografie trifft tanz - willst du mit uns fliegen?","teaser":"\"Du kannst so rasch sinken, dass du zu fliegen meinst.\"\r\n Marie von Ebner-Eschenbach, Österreichische Schriftstellerin\r\n\r\n \r\nDeshalb sind wir die Terranauten. Fliegen zu können ist der uralte Traum der Menschen, und zwar so leicht wie die Vögel am Horizont oder wie die Fledermäuse mit ihrem untrüglichen Instinkt fürs Wesentliche. Mit dieser Haltung konzipieren wir ein symbiotisches Projekt zwischen den Dimensionen der kreativen Welten: Tanz trifft Text trifft Fotografie und etwas Neues entsteht.\r\n Wir Terranauten erforschen Räume mit den Mitteln der Schwerkraft und stellen eine Beziehung her - zwischen fliegender Körperlichkeit und dem Gefüge des Bodens. Das fangen wir ein in aufregenden Fotos, die zeigen, was eigentlich nicht sein kann. Und zwar ohne Tricks, ohne technische Manipulationen und ohne Fotomontage. Das garantieren wir beim Grabe unserer Urahnen.\r\n Die ganze Herausforderung besteht im Fliegen mit den choreographischen Mitteln des Tanzes - und als Terranauten treten wir den Beweis an, daß dies möglich ist. Für jeden neuen Untergrund entwickeln wir einzigartige tanzinnovative und fotokreative Techniken. Das ist harte Arbeit, aber auch größte Freude.\r\n\r\n Komm mit auf unsere Reise, sei unser Treibstoff und entdecke selbst die Welt der Terranauten.\r\n Wir Terranauten sind einzigartig. Darauf legen wir Wert. Denn wir arbeiten an einer ästhetischen Vision, die Seelen berühren soll. Und unsere Galaxien sind unendlich - das heisst wir wollen eine Serie schaffen, die so lang ist wie uns die Ressourcen tragen.\r\n\r\nFür unser Projekt benötigen wir jede Form von Auftrieb. Dieser schafft uns Luft zum Finden aufregender Locations, zum Trainieren der nötigen Fähig- und Fertigkeiten und zur technischen Realisierung der Fotografien.\r\n\r\n\r\n Zur Zeit leben die Terranauten in der aufregenden Galaxie des Berliner Betahauses.\r\n \r\nDie Terranauten sind ein Projekt der professionellen Bühnentänzerin Lisa Oettinghaus sowie des freischaffenden Fotografen Kay Strasser.","fan_count":58,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13466\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"23561","name":"terranauten"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13466\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"0.0165154","link":"http:\/\/www.startnext.de\/terranauten","funding_status":220.01,"end_date":1343685600,"start_date":1339169764,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=TnP8G0qzfa8","answers":["Die Terranauten sind ein interdisziplinäres Kunstprojekt zwischen Tanz, Fotografie und Text. Unser Thema ist jene Schwerelosigkeit, die uns zumindest auf der Erde zumeist unmöglich erscheint - die wir aber mit den Mitteln der konzeptionellen Kunst tatsächlich einfangen können. Dabei ist bereits der Weg das Ziel, weil wir für jeden Raum unsere bereits bestehende Choreographie und Aufnahmetechnik kontinuierlich weiter entwickeln und den speziellen Gegebenheiten anpassen. Wir sind selbst erstaunt darüber, wie weit wir damit bereits gekommen sind - und natürlich verdammt neugierig, welche Räume und Höhen wir noch erforschen werden.","Wir möchten all jene für unser Projekt begeistern, die auch fasziniert davon sind, Unmögliches möglich und Unerwartetes sichtbar zu machen. Verschiedene künstlerische Disziplinen und Ansätze verschmelzen zu lassen und daraus etwas ganz Neues zu formen, das bereitet uns ungeahntes Vergnügen, und daran mitzuwirken wollen wir Dich einladen. Wir glauben an das Prinzip der Partizipation - und zwar daran, dass Du direkt teilnehmen kannst an dem, was wir erleben. Deshalb ist Crowdfunding eine ideale Struktur, um unserem Projekt eine solide Basis zu verschaffen.","Als Unterstützer erhältst Du die Möglichkeit, mit uns zusammen dieses Projekt zu realisieren und bereits während der Umsetzung über unseren Supporter-Projektblog hinter die Kulissen seiner Entstehung zu schauen. Zudem warten exklusive Dankeschöns auf Dich, die wir später so nicht mehr oder zumindest nicht zu diesen vergünstigten Konditionen anbieten können.","Am 2. Juli 2012 wird es  im Vorfeld der Berliner Fashionweek eine große Sonderausstellung geben, auf der wir das Gesamtwerk erstmals vorstellen werden.\n\nUnd wir müssen ganz schön viel einsetzen, um Euch mit unseren Flügen zum Staunen zu bringen: \nfür Infrastruktur wie Locationscouting, Raummieten und Eine-Hand-wäscht-die-andere-Geschäfte, für die Vernissage, für grosse Ausstellungs-Prints, für Material, Technik,  für unser Team, das uns Sicherheit und Logistik verschafft und nicht zuletzt für die exklusiven Dankeschöns, die wir Euch zukommen lassen wollen. Dafür brauchen wir ungefähr 3000 Euro oder gerne auch mehr, damit dieses Projekt ein Erfolg werden kann.","Das Kernteam der Terranauten besteht aus der professionellen Bühnentänzerin Lisa Oettinghaus und dem freischaffenden Fotografen, Journalisten und kreativen Konzeptrainers Kay Strasser (kay@kaystrasser.de, www.kaystrasser.de, www.einzelstück.biz, www.facebook.com\/kaystrasserphotography).\n\nAber wir haben aber auch bereits viele Supporter, die uns mit Rat und Tat und mancherlei praktischer Unterstützung zur Seite stehen. Unsere Basis haben wir im Berliner Betahaus, das in seiner Innovationskraft und Offenheit eine ideale Startrampe für viele Ideen, Projekte und Startups schafft."],"keywords":["terranauten","Tanz","Fotografie","Photographie","Performance","Schweben","Fliegen","Berlin","Betahaus","Springen","Lisa","Lisa Oettinghaus","Oettinghaus","Kay","Kay Strasser","Strasser","Ästhetik","draussen","drinnen","on location","Momentum","Kleid","Schmerz","Teufelsberg","Grunewald","Kleingarten","Modulor"],"teaser_sound":""}],"status":0}