{"data":[{"id":"1530","title":"Xlixx - Das Tool für die Event- und Medienbranche","teaser":"Xlixx ist ein Online-Portal für alle Personen die im Film-, Event-, Kunst- und Medienbereich tätig sind oder werden möchten. Dabei agiert Xlixx als Verzeichnis, Netzwerk und Suchmaschine für Künstler, Agenturen, Auftraggeber, Jobs und Events. Xlixx verbindet alle Kreativen und Kulturschaffenden miteinander. Mit nur wenigen \"Klicks\" kann man auf Xlixx.de eigene Events oder Projekte direkt online planen, organisieren und verwalten!","fan_count":55,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13457\/574b2664.png","categories":["Technologie"],"initiator":{"id":"30596","name":"Patrick Rödiger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13889\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13456\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"0.000588739","link":"http:\/\/www.startnext.de\/xlixx","funding_status":293.5,"end_date":1341180000,"start_date":1335190714,"city":"Bernburg (Saale)","teaser_video":"","answers":["Idee\nMit Xlixx möchten wir Kreative und Kulturschaffende zusammenführen.\n\nXlixx ist ein selbst kreierter Eigenname und soll als eine Art Oberbegriff fungieren welcher schnell, gleichzeitig und prägnant mit einem hohen Wiedererkennungswert alle Begriffe, Themen, Bereiche und Kategorien in der Event- und Medienbranche um- bzw. beschreibt sowie zusammenfasst.\n\nWir haben es uns zur Aufgabe gemacht ein Netzwerk zu schaffen wo alle Künstler, Agenturen und Auftraggeber der Event- und Medienbranche auf nur einer Plattform vereint, schnell, einfach und übersichtlich mit nur wenigen \"Xlixx\" (Klicks)  zu finden sind!\n\nModernste Technologien und eine benutzerfreundliche Oberfläche a la Web 2.0 sollen dabei zum Einsatz kommen.\n\nXlixx für Kreative\nKünstler, kreative Menschen und Medienschaffende können sich auf Xlixx eintragen und ein eigenes Profil erstellen um sich so professionell zu präsentieren und gezielte Anfragen zu erhalten. Der Eintrag und das Profil kann von den Nutzer selbst, individuell nach den persönlichen Vorstellungen, zusammengestellt und gestaltet werden. Dabei stehen Kreativität und Flexibilität im Vordergrund. So kann der Eintrag für eine optimale Präsentation nach Belieben in einer oder mehreren zutreffenden Kategorien mit Detail-Beschreibungen, Fotos, Videos, Musikdateien, Vita\/Referenzen, Kontaktdaten, Verlinkungen zur eigenen Homepage und vieles, vieles mehr versehen werden. Auch die Einbindung von externen Videolinks und Videos (z.B. über YouTube, Vimeo, etc.) ist möglich. Der Nutzer kann selbst bestimmen ob sein Eintrag anonym (nicht öffentlich - nur sichtbar für geprüfte, seriöse und angemeldete Auftraggeber) oder öffentlich (sichtbar für alle Besucher von Xlixx.de) angezeigt werden soll und diesen Status auch zu jeder Zeit ändern. Darüber hinaus können die Nutzer auch selbst den direkten Kontakt zu potentiellen Auftraggebern suchen oder sich mit anderen Nutzern austauschen und gegenseitig helfen.\n\nXlixx für Medien- und Kulturschaffende\nAgenturen, Auftraggeber und Medien- \/ Kulturschaffende können so schnell nach passenden Künstlern und Personal intern oder extern suchen, sich über deren Profile informieren, überzeugen und mit diesen sofort direkt in Kontakt treten. Für die externe Suche ist keine Anmeldung erforderlich, da hier nur öffentliche Einträge berücksichtigt und angezeigt werden. Möchte man dagegen intern unter allen Einträgen suchen, so muss man sich vorher anmelden und einloggen. Sobald man eingeloggt ist kann die Suche beginnen. Über ein spezielles Formular kann der Suchende seine Kriterien eingeben und bei Bedarf eingrenzen (z.B. durch Selektierung nach Kategorie\/n, Budget, Postleitzahl\/en, Stadt\/Städte oder Bundesland\/-länder, u.a.). Nun kann die Suche gestartet werden und die Ergebnisse werden übersichtlich angezeigt. Umfangreiche Sortierungsmöglichkeiten können gewählt werden. Der Suchende kann sofort mit einem Klick direkt Kontakt zum Künstler aufnehmen, entweder per „Message“ (ähnlich einer E-Mail Nachricht; für weitere Infos und Fragen), durch „anxlixxen“ (eine gezielte Anfrage durch genaue Angaben, wie Datum, Ort, Budget-Vorstellungen, etc.), live über die „Xlixx-Box“ (eine interaktive und intelligente Kommunikationsmöglichkeit) wenn der Künstler online (eingeloggt) ist oder diesen auf die „Xlixx-List“ (ein Merkzettel) setzen. Auch weitere und mehrere Künstler oder Anbieter können zur „Xlixx-List“ hinzugefügt werden, so kann später eine Sammelanfrage gestartet werden. Natürlich wird es auch möglich sein, verschiedene separate Listen zu erstellen (nützlich bei unterschiedlichen Projekten und Veranstaltungen).\n\nWas Xlixx interessant macht\nMan kann alles auf einer Plattform finden und muss sich nicht erst auf 7, 8, 9 oder mehr Seiten alles einzeln zusammen suchen. Gleichzeitig spart man sehr viel Zeit, Geld und Nerven, da alles mit nur wenigen Klicks durchgeführt werden kann und keine Vermittlungsprovisionen oder Gebühren für Kontaktdaten anfallen. Für Suchende und Auftraggeber ist und bleibt dieser Service kostenfrei! Und genau das macht Xlixx auch interessant für alle Künstler \/ Anbieter und Medien- \/ Kulturschaffenden.\n\nBeispiele und Möglichkeiten\nEin Bürgermeister kann für sein nächstes Stadtfest nach Künstlern, Bands und Musikern suchen und parallel dazu auch gleich die passende\/n Bühne\/n und geeignete Technik finden.\n\nEin DJ, der selbst bei Xlixx eingetragen ist und ein Profil hat, kann sich natürlich auch als Suchender \/ Auftraggeber kostenlos anmelden und seinen nächsten GIG planen. Vielleicht ist er auf der Suche nach einem Support-DJ, einer Tänzerin oder nach neuem Equipment. Auch dies kann er so schnell und einfach finden.\n\nAuch privat kann man Xlixx nutzen. Für die eigene Hochzeit oder den Geburtstag zum Beispiel, kann man einen coolen DJ, eine geeignete Räumlichkeit, den passenden Cateringservice und sogar eine Unterkunft für seine Gäste mit nur wenigen Klicks suchen und finden.\n\nDen Möglichkeiten sind fast keine Grenzen gesetzt und Xlixx ist nahezu für Jeden nutzbar!\n\nDas wird der Kernpunkt dieser Plattform, darüber hinaus soll Xlixx zu einem nützlichen Tool der Branche werden, mit welchem man spielend einfach arbeiten und interaktiv agieren kann.\n\nIn Planung\nFolgende Features sind daher bereits in Planung und müssen noch komplett entwickelt werden,\n\n- der gesamte \"Agenturen & Klienten\" Bereich\n\n- die Xlixx-Jobbörse, hier können Agenturen oder Auftraggeber kostenlos Jobangebote inserieren \/ Gesuche veröffentlichen und passende Bewerber finden\n\n- der Xlixx-Event-Kalender, wo kostenlos Veranstaltungen oder besondere Events eingetragen und bekanntgegeben werden können\n\n- das Xlixx-Forum, in welchem sich alle Nutzer, Künstler, Medienschaffenden, kreativen Menschen, Agenturen, Auftraggeber und Besucher austauschen können\n\n- eine Projektverwaltung welche für alle Nutzerbereiche (Künstler, Agenturen und Auftraggeber) zugänglich ist\n\n- ein kostenloses Recherche-Modul für die Auftraggeber\n\n- auch soll eine interaktive und intelligente Kommunikationsmöglichkeit integriert werden.\n\n\nDas BESONDERE an Xlixx ist\n> dass man nicht aus bereits vorgefertigten Paketen auswählen muss, sondern sich seinen Eintrag selbst individuell nach den persönlichen Vorstellungen zusammenstellen und gestalten kann\n\n> die Nutzer können selbst bestimmen ob ihr Eintrag bei Xlixx anonym (nicht öffentlich - nur sichtbar für geprüfte, seriöse und angemeldete Auftraggeber) oder öffentlich (sichtbar für alle Besucher von Xlixx.de) angezeigt werden soll und diesen Status auch zu jeder Zeit nach Belieben ändern\n\n> Eintrag\/Profil kann von den Nutzern selbst zu jeder Zeit gesperrt und auch wieder freigegeben werden (z.B. bei Abwesenheit, Urlaub, Krankheit, etc.)\n\n> volle Flexibilität (auch nach Eintrag) - Nutzer können ihren Eintrag zu jeder Zeit verwalten, ändern, aktualisieren, anpassen und erweitern (Optionen\/Features hinzufügen)\n\n> Nutzer können live an der Entwicklung des Online-Portals mitarbeiten und weitere eigene Kategorien vorschlagen oder Ideen mit einbringen","Ziel ist es eine zentrale Plattform - eine Art Schnittstelle \/ ein Tool - zu schaffen wo man mit nur wenigen Klicks ALLES, was man für eine gelungene Veranstaltung oder ein erfolgreiches Projekt benötigt, zeit- und kostensparend online finden sowie auch verwalten kann. Damit können wir allen Medien- und Kulturschaffenden die tägliche Arbeit erleichtern. Wenn wir dieses Ziel erreichen, können wir unser Hauptziel verfolgen: Künstler, Talente und kreativen Menschen helfen, sich auf ihrem Weg weiter zu entwickeln und auf sich aufmerksam zu machen. So können wir Kreative und Kulturschaffende zusammenführen und einen Teil zum Erfolg jeder einzelnen Person beitragen.\n\nKünstler, Acts, Anbieter, Talente, kreative Menschen, Medienschaffende, Komparsen, Kleindarsteller, Models, DJ´s, Artisten, Musicaldarsteller, Agenturen, Familien, Protagonisten, Schauspieler, Tänzer, Sänger, Musiker, Crew-Mitglieder, Moderatoren, Locations, Fahrzeuge, Requisiten, Bands, Gruppen, Kapellen, Chöre, Veranstalter, Auftraggeber, Tiere, Produzenten, Produktionsfirmen, Regisseure, Agenten, Booker, Caster, Bürgermeister, Clubs, Discotheken, Werbefirmen, Eventmanager, Arbeitgeber, Cateringservices, Weihnachtsmänner, Mietwagenservices, Autovermietungen, Pensionen, Hotels, Fotografen, Fotostudios, Private und Werbetreibende gehören zur Zielgruppe.","Xlixx zeigt Engagement\nWir arbeiten seit über zwei Jahren mit Herzblut und sehr viel Engagement an Xlixx, verfolgen klare Ziele und sind fest davon überzeugt mit Xlixx einen wichtigen und sinnvollen Beitrag im Film-, Event-, Medien- und Kunstbereich leisten zu können.\n\nXlixx hat Potential\nWer in dieser Branche arbeitet oder vor hat in diesem Bereich zu arbeiten, weiß selbst wie schwer es ist Kontakte zu knüpfen und \"Fuß zu fassen\". Mit Xlixx soll dieser Vorgang vereinfacht und beschleunigt werden. Xlixx hat das Potential alle Kreativen und Kulturschaffenden miteinander zu verbinden.\n\nXlixx ist Einzigartig\nDurch eine Unterstützung können wir weiterhin an dem Projekt arbeiten, dass Konzept realisieren und verfeinern, (weitere) Ideen ausbauen und weil die einzigartige Mischung aus Präsentation, Information, Suchmaschine, Jobbörse, Events, Organizer, Forum und interaktive Kommunikation Xlixx zu einem interessanten Netzwerk und sinnvollen Tool für die Event- und Medienbranche machen.\n\nXlixx gibt Dankeschöns\nBei einer Unterstützung gibt es coole Dankeschöns. Ein Blick nach rechts lohnt sich!\nUnter anderem warten viele tolle Gutscheine für das neue Online-Portal Xlixx.de.","Bei erfolgreicher Finanzierung werden wir das Geld zu 100 % in die professionelle (Weiter-) Entwicklung, Realisierung und Etablierung des Online-Portals Xlixx.de investieren. Hierzu zählen unter anderem die Konzeptgestaltung, die grafische Überarbeitung des Designs (Corporate Design) und der Corporate Identity durch eine Agentur bzw. einen Grafiker, die Programmierung der Webseite durch ein externes Unternehmen sowie die Nutzung von allen relevanten Marketinginstrumenten (wie z.B. \"Google AdWords\"-Werbung, \"Facebook\"-Werbung, \"Groupon City Deal\"-Werbung, etc.).\nHierfür benötigen wir eigentlich ca. 7.500 EUR, wir haben uns aber entschieden das benötigte Projektbudget mit nur 5.000 EUR anzusetzen, da dies der erforderliche Mindestbetrag für eine professionelle und realisierbare Umsetzung ist. So vergrößern wir die Chancen auf eine erfolgreiche Finanzierung und Umsetzung dieses Projektes!\n\nDer Relaunch ist noch für dieses Jahr geplant (Herbst\/Winter). Bis dahin wird es eine Beta-Version unter www.xlixx.de geben.\n\nBei einer Überfinanzierung werden wir unter anderem die oben genannten Marketing-Kampagnen und evtl. weitere Marketingmaßnahmen (Radio-Werbung) starten.","Hinter dem Projekt stehen an erster Stelle unsere Fans und Supporter - die gesamte Crowd! Denn diese entscheiden über den Erfolg und der weiteren Entwicklung dieses Projektes.\n\nDahinter stehen die Initiatoren und Medienschaffenden Patrick Rödiger und Heiko Scholz.\n\nWir freuen uns über jede Unterstützung!"],"keywords":["Online - Portal","Webseite","Community","Netzwerk","Künstler","Kreative","Events","Jobs","Film","Kultur"],"teaser_sound":""}],"status":0}