{"data":[{"id":"833","title":"Echtzeit","teaser":"Auf dem „Schnittplatz“ Bühne werden einige Fragen unserer Gegenwart in Musik-, Tanz\/ Bewegungs- und Bildrhythmik verhandelt und übersetzt. Aus diesen Genres entsteht durch „Medien- und Szenenmontage“ eine Art „Filmstück“ im theatralen Raum. Die Aufführungen finden vom 16.-20.November im Projekttheater Dresden statt.","fan_count":22,"supporters_count":13,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8067\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"15746","name":"Ree"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8158\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"0.814506","link":"http:\/\/www.startnext.de\/echtzeit","funding_status":509,"end_date":1321311600,"start_date":1317471407,"city":"Dresden","teaser_video":"http:\/\/www.youtube.com\/watch?v=XUro8xXgfmA","answers":["Was bleibt vom Leben eines Menschen wenn das äußerlich stabile Bild und das uns alltäglich Definierende (Job, Status, Geld, Materielles, Körper, etc.) wegbricht und dadurch an Wert verliert? Wo findet man dann Halt? Wo bleibt das Eigene?  \nDiese „unordentlichen“ Fragen drängen sich mehr und mehr auf in unserer Gesellschaft, in deren System sie oft nicht passen.\n„Echtzeit“ erzählt von dem Fremden in uns, von perfekter Tarnung und vergessener, eigenartiger Tiefe. \nAuf dem „Schnittplatz“ Bühne werden die Thematiken in Musik-, Tanz\/ Bewegungs- und Bildrhythmik verhandelt und übersetzt. Aus diesen Genres entsteht durch „Medien- und Szenenmontage“ eine Art „Filmstück“ im theatralen Raum. \nEs handelt sich hierbei um eine NACHHALTIGE Produktion, d.h. alle Utensilien sind aus wiederverwendbarem Material oder wurden aus solchem gebaut. \nAb März 2012 wird es „Echtzeit“ dann auch als Film geben.\n","Ziel ist es, eigene Erzählebenen und Sprachen durch Tanz, Musik und Bild zu entwickeln \nund menschlich widersprüchliches als Möglichkeit dem oft zweidimensionalem Leben gegenüber zu stellen.\nDas Stück richtet sich an alle! \n","Die Unterstützung ist wichtig, damit solche freien und nicht kommerziellen Projekte existieren können.\nAußerdem ist es gerade in der freien Szene ein Problem, dass sich Kunstschaffende von freien Projekten annähernd finanzieren können. \nEin weiterer Grund für eine Unterstützung ist: Echtzeit eine NACHHALTIGE Produktion, d.h. alle Utensilien sind aus wiederverwendbarem Material oder wurden aus solchem gebaut. \n\n","Das Geld ist vor allem für Werbekosten sowie für Material und Technik vorgesehen.\n","Das Projekt „Echtzeit“ wird verwirklicht von der Choreografin und Tänzerin Marita Matzk, von der Bühnen- und Kostümbildstudentin und Initiatorin Odette Lacasa, der bildenden Künstlerin Eva Jünger und dem Musiker Reentko. \n"],"keywords":["Echtzeit Szenenmontage Projekttheater Dresden"],"teaser_sound":""}],"status":0}