{"data":[{"id":"731","title":"\"Kindsein\"","teaser":"Für das Buch \"Kindsein\" habe ich die Veröffentlichungszusage von Kehrer (www.kehrerverlag.com). Die Druckkosten werden nur zum Teil übernommen, dafür Vertrieb, Editierung, Gestaltung… Für meinen Anteil von ca. 6000 € versuche ich, hier mind.100 Bücher im voraus zu verkaufen. Im Bildband werden Aufnahmen aus der Rubrik \"Kinder\" kombiniert mit \"Landschaft\"-Fotos, die ihr auf meiner Webseite seht. Ich möchte ein Buch machen, das so schön ist, daß man es essen will: www.foto-haus.info","fan_count":68,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7264\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"15271","name":"Franziska Hauser","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/211250_1355166671_297242_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7274\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"0.0000125685","link":"http:\/\/www.startnext.de\/kindsein","funding_status":47,"end_date":1315951200,"start_date":1314975561,"city":"Berlin\/Brandenburg\/Mecklenburg Vorpommern","teaser_video":"http:\/\/www.youtube.com\/watch?v=HDIJOmPKu9E","answers":["Mich interessiert, was hinter der konventionellen Darstellung von Kindheit als Illustration eines Glückszustands liegt – die Aneignung der Wirklichkeit auf verschlungenen Wegen. Die Aufnahmen entstehen uninszeniert, ungestellt und immer analog, einige mit der sehr alten Kamera \"Retina\".\nwww.foto-haus.info\n","Ziel ist es, ein gutes und schönes Buch unter die Leute zu bringen. Meine Bilder in gedruckter Form jedem – Freunden, Bekannten, Verwandten und allen, denen meine Bilder gefallen – erreichbar zu machen, vor allem Menschen, die gern Fotobücher essen.","\"Es ist in den letzten Jahren zu einer umfangreichen Fotoserie geworden, die eine ganz eigene, kräftige Aussage auf den Betrachter überträgt, ohne sie ihm vor die Füße zu werfen.\" (Arno Fischer).  Nach zehn Jahren ist es soweit. Es will ein Buch werden, es will durchgeblättert werden, von vorne nach hinten, von hinten nach vorne. Und dafür muß es nur noch gedruckt werden.","Wer mehr als 35 € gibt, bekommt ein Buch (ca. 30 € soll es kosten, dazu Versand), natürlich signiert. Ich brauche deshalb unbedingt eure Adresse, wenn ihr ein Buch kauft!","erstmal ich: www.foto-haus.info\nund natürlich der Klaus: www.kehrerverlag.com"],"keywords":["Fotobuch","Bildband","Kindheit","Kindheitsfotos","Erinnerung","Kindheitserinnerung","Landschaftsfotografie",""],"teaser_sound":""}],"status":0}