{"data":[{"id":"891","title":"PLAYSYS - das Bildschirmwerbesystem für Alle!","teaser":" Wir bieten Unternehmen einen Werbebildschirm für 69,90 € im Monat, auf dem er seine eigenen Spots erstellen, diese mit anderen PLAYSYS-Nutzern teilen kann und Auswertungen darüber bekommt, wieviele Kunden er erreicht hat. Desweiteren bietet PLAYSYS ein Pay-per-View System, bei dem man allein \"tatsächlich von potenziellen Kunden gesehene\" Werbespots über ei","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8543\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"18726","name":"Jonathan Beddig","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8541\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8544\/2955b6f5.png","funding_threshold":15000,"funding_target":15000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/playsys","funding_status":0,"end_date":1346364000,"start_date":-62169987600,"city":"Braunschweig","teaser_video":"http:\/\/www.youtube.com\/watch?v=MglPBJFx2tw","answers":["Früher gab es den kleinen Laden um die Ecke bei dem man ausgewählte Dinge kaufen konnte. Brauchte man Wurst ging man zum Fleischer, brauchte man Brot oder Brötchen ging man zum Bäcker. Heute sind diese Unternehmensformen fast von der Bildfläche verschwunden. Der Grund: die Möglichkeiten des kleinen Unternehmers, sein Angebot nachhaltig zu bewerben, sind gegenüber großen Supermarktketten verschwindend gering. Wir wollen das ändern!\n\nUnser Projekt dreht sich um Digital Signage - was soviel bedeutet wie \"Werbung auf Bildschirmen\". Wir entwickeln eine Software mit der sich kleine Unternehmen besser präsentieren, Angebote zeigen und über Werbekooperationen sich besser vermarkten können. Alles für einen fairen Preis. \n\nDer \"kleine Laden\" wird durch unser Bilschirmwerbesystem erheblich aufgewertet. Unsere Kunden können Angebotspräsentationen erstellen und anzeigen und diese mit Ihren Geschäftspartnern tauschen. Der Fleischer wirbt beim Bäcker und anders herum.\n\nUm das System wiederum zu finanzieren wird ein Teil, der auf den Bildschirmen entstehenden Werbezeit, an Dritte Werbetreibende weiterverkauft. Dabei verfahren wir nach dem \"Pay-per-View\" Prinzip, das bedeutet, das der Werbetreibende sein Budget festlegt - beispielsweisemöchte er 100 Kunden erreichen -  und bezahlt dafür im Vorraus. Er bestimmt wann und wo sein Spot im PLAYSYS Netzwerk läuft und sendet seinen Sopt. Blickt ein Kunde zum Sendezeitpunkt auf den Bildschirm, wird der Spot als \"gesehen\" abgerechnet, wenn nicht dann läuft er solange bis ihn jemand gesehen hat. \n\nDes Weiteren befindet sich am Gerät ein Ticketdrucker, über den sich der Kunde ein Angebot ausdrucken kann, wenn es Ihn interessiert. Auch hier legt der Werbetreibende vorher fest wieviele Kunden er damit erreichen möchte. Zum Schluss bekommt er eine Auswertung über der Erfolg der gesendeten Kampagne für seinen weiteren Entscheidungsprozess.\n\nWir befinden uns zum jetzigen Zeitpunkt an der Grenze zur Marktreife und haben in einer ersten FInanzierungsrunde bereits zwei Investoren gefunden, die es uns ermöglicht haben die jetzige Entwicklung zu finanzieren. Seit dem 15.05.2012 sind wir deshalb eine GmbH. \n\nIm nächsten Schritt geht es darum die Software auf den Markt zu bringen, was bedeutet dass wir Geld benötigen um nach unserem Prototypen, die erste Serie an Bildschirmen vorzufinanzieren.","Unsere Zielgruppe sind kleine und mittelständische Unternehmen - kurz KMU's.  Rund 95 % aller europäischen Unternehmen fallen in diese Kategorie . Dadurch dass die Einstiegskosten für Bildschirmwerbung (Digital Signage) sehr hoch sind, profitierten bisher nur große Unternehmen von den Vorteilen dieser neuen Werbeform.\n\nPLAYSYS soll diese Hindernisse überwinden, durch eine einfache und ausgeklügelte Software welche komplett im Internetbrowser bedient wird. Angebotspräsentationen für den Bildschirm können einfach und dennoch grafisch ansprechend, selbst erstellt und über ein intuitives Planungstool online gestellt werden.\n\nDabei ist der Nutzer von PLAYSYS nicht allein mit seinem Bildschirm, sondern er kann Kooperationen mit anderen Bildschirmbetreibern eigehen, was seine eigene Reichweite erhöht, ihn aber nichts zusätzlich kostet. \n\nAuf der anderen Seite ist PLAYSYS aber auch interessant für Werbeflächenvermarkter. Bisherige Bildschirmwerbesysteme konnten KEINE VERNETZUNG zwischen einzelnen Monitorsystemen gewährleisten. PLAYSYS hingegen bietet Werbeflächenvermarktern ein Netz an Bildschirmen, auf denen Werbung geschaltet werden kann.\n\nPLAYSYS Bildschirme bündeln für den Kunden die Angebotskommunikation regionaler Ladenstrassen und Geschäfte und machen somit auch das \"abgelegene\" Viertel wieder interessant. Interessante Angebote landen fortan nicht mehr unbeachtet als Flyer im Papierkorb, sondern dort wo sie Sinn machen - beim Kunden.","Sehr vielen unterschiedlichen Menschen haben wir bereits unser Konzept präsentiert, welches oft in hohem Maße auf Begeisterung stößt. \n\nDeshalb glauben wir auch daran, dass PLAYSYS etwas revolutionäres ist. Wann hat man schon die Möglichkeit am \"the next big thing\" Teil zu haben. Was wäre wenn man damals die Möglichkeit gehabt hätte einen Marc Zuckerberg, einen Steve Jobs oder einen Dietmar Hopp in ihren Anfängen zu unterstützen. Nun ja - jetzt fragen WIR DICH: \"hast du Lust deinen Kindern zu erzählen, das du damals das beste Bildschirmwerbesystem der Welt supportet hast?\" \n\nWenn du das mit \"Ja\" oder einem \"Vielleicht\" beantworten kannst, dann schau weiter auf der rechten Spalte, wie sich dein Beitrag gestalten könnte:","Wir haben neben unserem Stammkapital von 25.000 EUR eine freie Kapitalrücklage von weiteren 4.500 EUR. Des Weiteren haben wir einen Kredit von unserer Bank über 40.000 EUR beantragt mit einer Kreditline von 15.000 EUR um unsere Fixkosten in der Markteintrittsphase zu decken. \n\nDas Problem einer jungen GmbH ist, dass man nur wenige Möglichkeiten hat für Leasing, Kredite und Aufträge zu bürgen. Uns würde zur Zeit ein wenig Kapital wirklich weiter helfen, um externe Dienstleister beauftragen zu können. Derzeit benötigen wir in etwa zwischen 10.000 und 25.000 EUR Cash oder eine Bürgschaft von 45.000 EUR um die erste Serie Bildschirme in Auftrag geben zu können. \n\nWeiterhin würden wir gern unser Entwicklerteam aufstocken und unserem Vertrieb einen Firmenwagen zur Verfügung stellen. Das muss nicht zwangsweise bedeuten das man uns mit Geld unterstützen muss, sondern wir uns ebenso über \"eine Hand wäscht die andere Deals\" freuen. In Geld allerdings bedeutet das ungefähr weitere 6000 EUR für einen freien Entwickler und ca. 3500 EUR als Anzahlung für einen Firmenwagen. ","www.playsys.de\n\nPLAYSYS GmbH\nMadamenweg 171\n38118 Braunschweig\n\nAmtsgericht Braunschweig \nHRB 203642\n\nGeschäftsführung:\nJonathan Beddig\nSimon Börner\n\n"],"keywords":["Bildschirm","Werbeplattform","Digital Signage","out of Home Medien","pay per View"],"teaser_sound":"http:\/\/soundcloud.com\/playsys\/playsys-rap"}],"status":0}