{"data":[{"id":"1711","title":"Astronauten - Kurzfilm","teaser":"Die Reise von Vincent Bell, die ihn unglaublich weit weg führt und doch so tief in sich selbst, dass\ner daran zu zerbrechen droht, soll auch eine Reise des Zuschauers werden. Ein Nachdenken über\ndas hilflose Definieren von Vernunft oder Glauben, um das Unerklärliche zu erklären. Ein\nNachdenken über die eigene Welt, aus der man die Dinge betrachtet. Ein Nachdenken über das\nwas wir sind und was wir Individualität nennen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/26942\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"34264","name":"Felix Simonsen","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/26953\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/26939\/2955b6f5.jpg","funding_threshold":14500,"funding_target":14500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/astronauten","funding_status":0,"end_date":1349388000,"start_date":-62169987600,"city":"Aachen","teaser_video":"","answers":["Vincent Bell ist Astronaut, seine Gedanken kreisen um Licht und Staub in einem unendlichen Universum. Sein größter Traum ist, einmal die Grenzen unseres Planeten zu verlassen und Dinge zu sehen, die noch nie ein Mensch zuvor gesehen hat. An diesem Traum ist seine Beziehung zu Marie zerbrochen, denn Maries Wünsche kollidierten mit Vincents. Marie kämpft den Kampf zwischen Freiheit und Besitz, den Liebe häufig in sich trägt. Als Vincent tatsächlich am Ziel ist und eine Mission als Astronaut erhält, keimt Hoffnung in Marie und auch Vincent kann sich vorstellen, dass sie wieder zu einander finden. Niemand kann ahnen, was Vincent erwartet. Er könnte der erste Mensch auf dem Mars sein, eine neue Technologie soll es ermöglichen. Doch es passiert etwas Unvorstellbares.\n\nInspiriert von dem Gedanken, dass wir alle Astronauten sind, deren innere Welt unter der eigenen Haut gefangen ist, die gleichzeitig Schutz und Gefängnis ist, entstand eine Geschichte über die Suche nach Erkenntnissen, die immer neue Fragen aufwerfen. Vielleicht ist der Sinn unseres Lebens das Suchen, ob zwischen den Sternen oder im Herzen.\n\nEin Großteil des Filmes spielt im Weltraum. Vincents Raumkapsel, der Mars und ein unbekannter Ort im Weltraum sind hier die wichtigsten Schauplätze. Des weiteren wird es bereits gedrehtes Material aus Ibiza (Strand und Meer) sowie Belgien geben, um einen Traum von Vincent und die Geschichte zwischen ihm und Marie zu erzählen.\n\nDer Kurzfilm soll knapp 30 Minuten dauern und auf Festivals, BluRay\/DVD und im Internet zu sehen sein.","Das konkrete Ziel des Projektes ist ein 30 minütiger Kurzfilm. Es ist kein rein unterhaltender Film. Er soll anregen, Fragen stellen. Die Vorbereitungen sind mit viel Herzblut angelaufen, der Film wird ein \"No Profit\" Projekt. Ich habe als Student schon viel Equipment gekauft, Arbeitsstunden werden unbezahlt in das Projekt fließen und sind es schon. Es geht um den künstlerischen Ansatz, Gedanken und Ideen mit zu teilen. Eine feste Zielgruppe gibt es nicht, der Weltraum ist hier ein Setting, das als Plattform dient. Im Kern geht es darum, was und wer wir sind und warum. Aber auch hier soll keine Antwort gegeben werden, die Geschichte lässt jeden eigenen Gedanken zu und wird nie den Zeigefinger heben. Es geht um Inspiration, um das Anregen zur Reflexion. ","Wo sind die deutschen Science-Fiction Filme hin? Ich meine die, die neues wagen, interessante Ideen verpacken. Wo sind \"Frau im Mond\" oder \"Welt am Draht\" von heute? Bei \"Astronauten\" geht es nicht darum etwas zu verdienen, sondern um die Möglichkeit, eine Idee zu verwirklichen und somit Teil dieser Idee zu werden. Es kann nicht sein, dass Rundfunkgebühren die für \"Information\", \"Bildung\", \"Kultur\" und \"Unterhaltung\" vorgesehen sind, zu gefühlten 99% in die Unterhaltung fließen und junge, kreative Projekte oft keine Möglichkeiten haben sich zu verwirklichen. Hier haben Crowdfunding-Plattformen wie Startnext die Möglichkeit, etwas zu verändern. In erster Linie durch jeden einzelnen der mit macht.","Das Geld wird ausschließlich in das notwendige Equipment und die anfallenden Kosten für Logistik (Benzin, Verpflegung, Mietwagen, Übernachtungsmöglichkeiten) sowie möglichen Schauspieler Gagen, Musik und anfallende Produktionskosten (Poster, BluRay, DVD) fließen. Selbst dafür wird das angegebene Budget sicher nicht ausreichen. Die notwendige Software sowie Schnittplatz und Kameraequipment kosten schon mehr als 45.000 €. Ein Teil des Budgets ist jedoch privat durch Erspartes und durch das DLR (Deutsche Luft- und Raumfahrtzentrum) gedeckt worden. Der Film wird jedoch selbst bei einer erfolgreichen Startnext-Kampagne kein finanziell profitables Projekt werden. Die Leidenschaft zählt und das Herzblut das hinein fließt.","Mein Name ist Felix Simonsen. Ich war Student an der FH Aachen im Fachbereich Design. Der Film ist die praktische Umsetzung meines Diplomprojektes, das die Planung und Konzeption beinhaltet. Neben meines Studiums bin ich seit ca. 6 Jahren freiberuflich im Bereich Interfacedesign tätig. \"Film\" war wesentlicher Bestandteil meines Studiums und dient für mich neben der Auftragsarbeit als Interfacedesigner, als rein kreativ-künstlerischer Ausgleich. Mehr über mich findet Ihr hier: \n\nhttp:\/\/www.no-i-will.com\/#\/Felix\nhttp:\/\/sim-on-sen.de\nhttp:\/\/www.xing.com\/profile\/Felix_Simonsen"],"keywords":["Kurzfilm","Science-Fiction","Drama"],"teaser_sound":""}],"status":0}