{"data":[{"id":"112","title":"dok you ","teaser":"Dok you will den Dokumentarfilm für Kinder und Jugendliche stärken. Kinder erhalten einen Einblick in die Welt des Films, während die Filmemacher die Lebenswelt der Kinder aus nächster Nähe kennenlernen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1265\/574b2664.gif","categories":["Event"],"initiator":{"id":"484","name":"dok-you","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1263\/2157eef1.gif"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5500,"funding_target":5500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/dok-you","funding_status":0,"end_date":1296428400,"start_date":-62169987600,"city":"Köln","teaser_video":"","answers":["Die Filme von dok you setzen sich mit Themen auseinander, die Kinder beschäftigen, um ganz persönliche Einblicke in die Lebens-, Gedanken- und Gefühlswelt von Kindern in Deutschland zu erhalten. Kunstvoll und außergewöhnlich erzählen sie die Geschichten von einzelnen Kindern und Gruppen. Der Kinderdokumentarfilm wird als einzigartige und aufregende Kunstform wahrnehmbar.\n\n","Ziel des Projektes dok you ist, Aufmerksamkeit und Anerkennung für den Kinderdokumentarfilm in Deutschland zu schaffen durch\n\n-\tProduktion von vier bis sechs neuartigen Kinderdokumentarfilmen pro Jahr\n-\tWeiterbildung für junge Filmemacher in diesem Bereich\n-\tmedienpädagogische Workshops an Schulen für Lehrer & Schüler\n-\tganzjährige Partizipationsmöglichkeiten für Kinder im Rahmen von Onlinewettbewerben & Events\n-\tHerstellung von medienpädagogischem Begleitmaterial für den Unterricht\n-\tkontinuierliche multimediale Präsenz\n-\tBündelung der Filme zu thematischen Kompilationen und Aufbau einer Library\n\nZielgruppe für die produzierten Filme sind Kinder ab 8 Jahre.","Kinder erhalten Einblicke in und Austausch mit der Filmwelt, während Filmemacher Einblicke in die Lebenswelt ihrer potentiellen Protagonisten erhalten und lernen, ihre Perspektive einzunehmen. So entstehen Filme, die Kinder wirklich interessieren und ansprechen.\nGleichzeitig wächst auch die Medienkompetenz der Lehrer und Eltern.\n","","Das Projekt wird geleitet von:\n\nBLINKER FILMPRODUKTION GMBH\nMEIKE MARTENS: sechs Jahre Producerin für ma.ja.de. Filmproduktion und Leitung des Leipziger Büros, seit 2006 selbstständig mit Blinker Filmproduktion GmbH\n\nBOOGIEFILM GBR\nKRISTINA LÖBBERT: versch. Assistenzen, Weiterbildung zum Fiction Producer am Kölner Filmhaus, seit 2004 Leitung des Büros der Wüste Film West GmbH, 2009 Gründung der Boogiefilm Kristina Löbbert & Janna Velber GbR\n\nJANNA VELBER: Produktionsstudium an der ifs internationale filmschule köln, Assistentin bei Little Shark Entertainment, Produzentin bei Cameo Film- und Fernsehproduktion und enigma film, 2009 Gründung der Boogiefilm GbR\n\n"],"keywords":["Dokumentarfilm","Kinderfilm","Filmbildung","Filmnachwuchs","Online-Community"],"teaser_sound":""}],"status":0}