{"data":[{"id":"1858","title":"Relaunch Global Type","teaser":"Global Type does host the world's largest collection of historical typefaces, both by name and pictures. The project is about type history in general, worldwide.\n\nGlobal Type besitzt die weltweit größte Sammlung historischer Schriften und befasst sich allgemein gesagt mit der Schriftgeschichte dieser Welt.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/17824\/574b2664.jpg","categories":["Design"],"initiator":{"id":"36822","name":"Dipl.-Ing. (FH) Lars Kähler","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/17597\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/17827\/2955b6f5.jpg","funding_threshold":8834.56,"funding_target":8834.56,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/relaunch-global-type","funding_status":0,"end_date":1341439200,"start_date":-62169987600,"city":"Kiel","teaser_video":"","answers":["Global Type exists since 2003, when the project founder published a 25 page document at the website. We need a new web design, a normalisation of the database, new templates and CSS and the connection to the earth model (Google Earth).\n\nDie in der bisherigen Form bereits seit 2003 bestehende Website benötigt eine Normalisierung der Datenbank sowie eine Überarbeitung der Templates und des CSS, ein komplette Überarbeitung des Webdesign und eine Anbindung an das Weltmodell (via Google Earth).","Target groups are graphic designers, type creators, typographers as well as students and everyone interested in the history and present time of typography.\n\nDie Zielgruppe besteht aus allen typografisch interessierten Laien, Grafikern und Typografen, die sich für die Schriftgeschichte der Welt interessieren.","We need more performance for our media-rich database. A higher user-friendlyness of the website and a more nice skin would make sense. And - last but not least - our typeface collection should be expandable.\n\nDas Relaunch wird zu einer performanteren Datenbank führen sowie die Nutzerfreundlichkeit und Bedienbarkeit des Interface erhöhen. Zudem kann dann der bisherige Bestand auch erweitert und ergänzt werden.","That's our plan what to do with the money::\n\n1. Normalizing the database\n2. Changing the CMS from Typo3 to another, more convenient solution\n3. New templates, new CSS\n4. Menues for expanding and correcting the typeface and material collection\n5. A new overall webdesign\n6. A new logo\n\n\n\nHierfür wird das Geld ausgegeben werden:\n\n1. Normalisierung der Datenbank\n2. Wechsel von Typo3 auf ein anderes CMS\n3. Neue Templates, neues CSS\n4. Menüs für Ergänzungen und Korrekturen der Schriftartensammlung\n5. Ein neues Webdesign\n6. Neues Logo\n","Lars Kähler, a private person, typesetter, printing engineer, lecturer and nowadays pensioner. Some members of the ATypI as well as some friends from the (German spoken) discussion group \"typografie.info\".\n\nLars Kähler, eine Privatperson, Schriftsetzer, Druckingenieur, Dozent und inzwischen Rentner. Eine typografisch interessierte Community, die sich vor allem aus dem typografie.info Forum des Ralf Herrmann und der ATypI Mailing list her kennt."],"keywords":["typografie","typography","type design","schriftgeschichte","type history","typeface collection","schriftensammlung"],"teaser_sound":""}],"status":0}