{"data":[{"id":"1520","title":"O.R.pheus – Eine musikalisch-theatrale Rauminstallation","teaser":"O.R.pheus verknüpft Film, Videospiel und Musiktheater in interaktiven Environments  zu einer neuen Kunstform und erforscht dabei aktuelle technologisch-mediale Entwicklungen. Via Augmented Reality eröffnen sich Schaufenster in eine andere Welt: Die 50s werden mit Videospiel-Ästhetik,  Retro-Sounds mit neuer Musik, virtuelle Räume mit realen Objekten verbunden. Exklusiver Schauplatz der virtuellen Schnitzeljagd für je einen Besucher und ein Smartphone ist ein Tiefbunker am Münchner HBF.","fan_count":61,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13353\/574b2664.jpg","categories":["Event"],"initiator":{"id":"30929","name":"O.R.pheus","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13505\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13354\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"unsuccessful","popularity":"0.0000000000252487","link":"http:\/\/www.startnext.de\/o-r-pheus","funding_status":1148,"end_date":1335823200,"start_date":1333102504,"city":"München","teaser_video":"http:\/\/www.youtube.com\/watch?v=D5cXt0jFiKk&feature=plcp&context=C311499bUDOEgsToPDskJXgrsu9OgTbMHaXFteDRB_","answers":["WAS IST O.R.pheus?\nO.R.pheus verknüpft Film, Computerspiel und Oper mittels neuer Technologien zu einer interaktiven Kunstform. Die Projektreihe erforscht aktuelle technologisch-mediale Entwicklungen z.B. Augmented Reality, Tracking Technologien, Nahfeld- und Mobilkommunikation u.a. hinsichtlich ihrer künstlerischen Anwendungsmöglichkeiten und dockt am heutigen gesellschaftlich-medialen Konsum- und Sehverhalten an. Via Augemented Reality eröffnen sich innerhalb einer virtuellen Schnitzeljagd Schaufenster in eine andere Welt: Die 50s werden mit Computerspiel-Ästhetik,  Retro-Sounds mit neuer Musik, virtuelle Räume mit realen Objekten verbunden. Schauplatz der Spielsituation für je einen Besucher und ein Smartphone ist ein Tiefschutzbunker am Münchner HBF, den der Spieler für einen bestimmten Zeitraum für sich alleine erkunden und sich sein persönliches, individuelles Erlebnis kreiren kann. O.R.pheus ermöglicht neuartiges, emotionales Erleben von Geschichten, Figuren und Welten, indem der Besucher Teil des Ganzen wird. \n\n''O.R.pheus – Eine musikalisch-theatrale Rauminstallation'' bildet den Pilot des angestrebten Musiktheater-Spiel-Konzeptes und wird am 30.5.2012 in München uraufgeführt. Spielzeit: Täglich vom 30.05.2012 bis 22.06.2012\n\nINHALT\nO.R.pheus hinterfragt kritisch den gesellschaftlichen Umgang mit der modernen Medizin als transzendentes Mittel und spannt einen Bogen von der Antike über den klassischen Opern-Stoff in die Gegenwart. Ausgangspunkt des Konzepts ist die These, dass Orpheus den Hades nicht religiös motiviert als Überwindung des Selbst sondern eigennützig betritt, um seine Geliebte Eurydike zu retten. Heute finden Grenzüberschreitungen zur Verwirklichung des bedürftigen Selbst in modernen OP-Sälen statt, welche u.a. ein optimiertes Erscheinungsbild und eine wertvollere Identität versprechen. In Konfrontation mit Alter, Tod, Körperkult und Schönheitswahn siedelt das Projekt die mythologische Welt des Orpheus in der Jetztzeit an und stellt die Frage nach transzendenten Orten wie Hades oder Elysium sowie nach Verdammnis oder Glücksversprechen neu.\n\nFORM\nO.R.pheus agiert mit Konzepten der Augmented Reality (Erweiterung der Realitätswahrnehmung mittels digitaler Medien) und des Alternate Reality Game (ein auf verschiedene Medien zurückgreifendes Spiel für mehrere Teilnehmer, bei dem die Grenze zwischen fiktiven Ereignissen und realen Erlebnissen bewusst verwischt wird): Designte Marker, ähnlich den in der Werbung eingesetzten QRCodes, beherbergen digitale Inhalte. Diese fungieren als audiovisuelle Geschichtsfragmente, die der Spieler auf einem mobilen Endgerät dekodieren und zum Leben erwecken kann (Mobile Storytelling). Für die Audioebene entstehen eigens für O.R.pheus elektronische Neukompositionen. Es eröffnen sich Schaufenster in eine virtuelle Welt, die mit ihrer begehbaren Umgebung verknüpft werde, virtuelle und reale Ereignisse mischen sich (Mixed Reality). O.R.pheus verschmilzt real ausgestattete Räume und virtuell erschaffene Computerspiel-Settings in denen sich der Besucher bewegen und die musiktheatralen Inhalte ''erspielen'' kann.\n\nSPIELORT & RAUMKONZEPTION\nEin ansonsten unzugänglicher Tiefschutzbunker am Münchner HBF wird exklusiv für die Uraufführung von O.R.pheus zur Verfügung gestellt. In die Architektur werden Originalteile des Film-Sets eingebaut, wodurch die bereits auf Videomaterial  gebannten Welten als begehbare Szenarios dreidimensionale Gestalt annehmen. In über 10 Raummodulen entsteht ein Actio-Reactio-Gefüge, das dem Besucher innerhalb einer virtuellen Schnitzeljagd ein einzigartiges und stets unerwartetes musikalisch-visuelles Erleben ermöglicht.\n\nÄSTHETIK - SET-DESIGN & VISUELLE BILDMEDIEN\nDie spezielle O.R.pheus-Ästhetik orientiert sich an den 50er\/60er Jahren sowie an modernen Computerspielen. Eine wundersame Krankenhaus- und Laborsituation kombiniert realistische Ausstattung mit neuen Medien, um eine surreal-futuristische Bilderwelt zu erzeugen, die zugleich einen haptischen und erlebaren Charakter besitzt. Aufwendig animierte Videosequenzen werden per Stop-Motion-Verfahren in Modellsituationen und Originalsetbauten erstellt, die sich als Teil der ''Live''-Installation im Spielort wiederfinden. Die audiovisuellen Geschichtsfragmente werden als Teil der Gestaltungskonzeption mit designten Codes verknüpft: Videoprojektion wird somit via Augmented Reality zum dreidimensionalen integrierten Teil des Raums, der interaktiv mit dem Besucher agiert.\n\nEXKLUSIVES THEATERERLEBNIS\nO.R.pheus ermöglicht dem Besucher ganz alleine für einen bestimmten Zeitraum die Räume der Installation uneingeschränkt zu erforschen. Die persönliche Entscheidung und der Zufall bedingen in welcher Reihenfolge er Räume betritt, Erzählstränge wahrnimmt, Dinge auslöst. Somit kreiert er seine ganz eigene ästhetische Erfahrung und seinen eigenen inhaltlichen Zusammenhang. Der Spielort verdichtet sich über ein Netz aus Tönen, Worten und Bildern zu einer multimedialen Rauminstallation\n","VERBINDUNG VON VIDEOSPIEL, FILM & MUSIKTHEATER \nO.R.pheus vereint das Potential von Computerspiel, Oper und Film. Wir schaffen eine Verbindung zwischen klassischen, theatralen und neuen, multimedialen Unterhaltungs- und Spielformen und wollen das Publikum der jeweiligen Bereiche vereinen. Hierzu bedient sich O.R.pheus einer eindringlichen, unverkennbaren Ästhetik, die bis ins kleinste Detail ausgearbeitet ist. Es entsteht eine neue Kunstform, die es dem Besucher ermöglicht, das Potential aller Bereiche zu erfahren, aber zugleich aktiv an der Geschichte Teil zu nehmen und die Welt, in die er versetzt wird, haptisch und emotional zu erleben.\n\n\n\n\nVERBINDUNG REALER & VIRTUELLER RAUM\nO.R.pheus erforscht und nutzt aktuelle Technologien und lotet sie hinsichtlich ihrer künstlerischen Anwendungsmöglichkeiten aus. Als interdisziplinäres Gesamtkunstwerk erschafft O.R.pheus interaktive Environments, die mit Elementen des klassischen Musiktheaters konvergieren. Realer Raum wird in den virtuellen Raum erweitert, Schaufenster in eine andere Welt eröffnen sich.\n\n\nEIN NEUES PUBLIKUM, EINE NEUE GEMEINSCHAFT\nO.R.pheus als interaktive Kunst- und Spielplattform vereint Oper- und Theatergänger, Videospieler und Cineasten, Kunst- und Designliebhaber, Sciene-Fiction- und Role-Play-Fans, und spricht den Spieltrieb und die Lust am Erforschen in uns an. Durch seine interdisziplinäre Form öffnet sich das Projekt unterschiedlichsten Altersklassen und Interessengruppen, die sich auch über unsere Website austauschen und in Verbindung bleiben können. \n","O.R.pheus ist unsere Vision einer zeitgemäßen Kunst- und Spielplattform, einer futuristische Verbindung von Theater, Film und Videospiel innerhalb begehbarer Raumsettings. Unser Musiktheater-Spiel-Konzept ermöglicht neuartiges, emotionales Erleben von Geschichten, Figuren und Welten, indem der Besucher Teil des Ganzen wird. Wir schicken den Spieler auf eine fantastische Reise, auf die Suche nach der Vergangenheit eines Ortes, auf die Suche nach einer Geschichte.\n\nMit großem Aufwand und viel Liebe zum Detail arbeiten wir seit knapp 2 Jahren an der Verwirklichung unserer Idee. Eine neue Software wurde extra hierfür entwickelt, neue elektronische Musik komponiert, aufwendige Stop-Motion-Animationen aufgenommen, Orginalausstattung und Mobiliar der 50\/60er Jahre aus ganz Deutschland zusammengetragen, Sets und Modelle in unterschiedlichsten Maßstäben gebaut, Kostüme kreiert und aufwendig umgesetzt, ein spezieller Spielort exklusiv gewonnen. Alle am Projekt beteiligten Personen arbeiten mit großer Hingabe und größtenteils ohne finanzielle Honorierung. Trotzdem fallen gerade in der Endphase Aufgaben an, die nur von externen Fachkräften ausgeführt werden können.  Das verursacht Kosten, bei deren Bewältigung wir zusätzliche Hilfe benötigen.\n","Das Geld wird zu 100% in die benötigte Ausstattung unseres Spielortes - einem unterirdischen Bunker - und die Entlohnung der dafür nötigen Arbeitskräfte gesteckt. Große Teile des Projekts sind bereits finanziert, zum Teil aus eigenen Mitteln, zum Teil durch die Unterstützung unserer Kooperationspartner. Trotzdem ist abzusehen, dass wir gegen Ende der letzten Produktionsphase noch Gelder benötigen werden, um O.R.pheus zu dem fantastischen Erlebnis zu machen, dass unserer Konzeption entspricht.\n\nIm einzelnen fließt Ihr Geld in folgende Bereiche:\n\n- Anschaffung benötigter Baustoffe und Ausstattungsmittel für den Spielort\n- Entlohnung der benötigten Handwerker\n- Bezahlung der anfallenden GEMA-Gebühren\n- Bezahlung der Hilfskräfte während der Spielzeit ","EVELYN HRIBERŠEK\nKünstlerische Leitung & Regie - Inhaltliches & Visuelles Konzept\n\nGeboren 1979. Regisseurin, Medienkünstlerin, Szenografin. Mehrfach ausgezeichnet für ihre Arbeiten im Theater-, Film- und Medienbereich u.a. 2007 Gudrun-Wassermann-Buschan-Preis als bester junger Bühnen- und Kostümbildner und Stipendiatin der 14. Schillertage Mannheim, 2008 Preis des Akademievereins für Diplomanden der Akademie der Bildenden Künste München und Debütförderung für Freies Theater der Landeshauptstadt München, 2009 – 2011 Stipendiatin der Deutschen Bank Stiftung Akademie Musiktheater Heute, 2010 Theaterförderung für Freies Theater der Landeshauptstadt München, 2011\/2012 Artist in Residence am ZKM Karlsruhe. Seit 2006 entwickelt sie interaktive (Raum)Installationen, Multimedia-Performances und Video-Environments an der Grenze cineastischer und theatraler Mittel unter Auslotung technisch-innovativer Möglichkeiten u.a. die filmisch-performative Werkreihe SCHOCKGEFROREN. Auf der Suche nach neuen performativ-musikalischen Ausdrucksformen im Zusammenhang mit einer radikalen Ästhetik, erschafft sie traumatische, sinnlich-suggestiv vereinnahmende Bilderwelten, die an das Unterbewusste und Irrationale andocken. Die Vision eines grenzüberschreitenden medialen Gesamtkunstwerkes verfolgend, entwickelt sie das inhaltlich-inszenatorische sowie ästhetische Konzept für O.R.pheus.\n\nBERND LINTERMANN\nEntwicklung Software Visuelle Bildmedien\n\nGeboren 1967 in Düsseldorf. 2005-2011 Leiter des ZKM | Institut für Bildmedien, seit 2006 \u2028Gastprofessur an der Hochschule für Gestaltung [HfG], Karlsruhe, seit 2010 Gastprofessur an der School of Creative Media, City University, Hong Kong. Arbeitet als Künstler und Wissenschaftler im Bereich Echtzeit-Computergrafik mit einem besonderen Schwerpunkt auf interaktiven und generativen Systemen. Die Ergebnisse seiner Arbeit werden im wissenschaftlichen, künstlerischen und kommerziellen Kontext angewendet und umfassen u.a. computergenerierte Bilder, interaktive Installationen sowie Projektionsumgebungen. Er entwickelt Arbeiten für verschiedene Rezeptionskontexte, z.B. für Museen, Konzerte oder für die Bühne. Internationale künstlerische Zusammenarbeiten u.a. mit Jeffrey Shaw, Bill Viola, Peter Weibel, The Wooster Group. Mitgründer der Firma greenworks, die seine Software »xfrog« weiterentwickelt, die zur prozeduralen Modellierung und Animation von organischen Objekten dient und zuletzt in Filmen wie ”Avatar” und ”Alice im Wunderland” verwendet wurde. Gegenwärtig beschäftigt er sich mit Augmented Reality für mobile Endgräte, um digitale Inhalte im öffentlichen Raum zugänglich zu machen. Im Rahmen von O.R.pheus entwickelt er das technische Format und geeignete Softwarewerkzeuge, um interaktive audiovisuelle Inhalte dem Publikum im Bunkerraum zugänglich zu machen.\n\nLUDGER BRÜMMER\nElektronische Komposition\n\nGeboren 1958. Komponist, ehem. Professor für Komposition am Sonic Research Centre in Belfast und seit 2003 Leiter des Instituts für Musik und Akustik am ZKM | Zentrum für Kunst und Medientechnologie. Mitglied der Akademie der Künste Berlin und Professor an der Hochschule für Gestaltung Karlsruhe. Preise und Auszeichnungen für Kompositionen, Raumklangprojekte, multimediale Klanginstallationen u.a. Busoni Preis der Akademie der Bildenden Künste Berlin, Goldene Nica des Prix Ars Electronica, Pierre d’Or beim Wettbewerb für elektronische Musik in Bourges, Larry Austin Preis der Internationalen Computer Music Association (ICMA) San Francisco. Im Zentrum seiner Musik steht die Verwendung des Computers als künstlerisches Mittel zur Komposition und elektronischen Klangerzeugung. Zugleich realisierte Brümmer eine Reihe von multimedialen-interdisziplinären Projekten, sowie experimentell-musikalische Arbeiten. Neben den rein elektroakustischen Werken schuf Brümmer auch Werke für Tanz und Live Elektronik, nutzte aber auch die Möglichkeiten der Interaktion zwischen akustischen Instrumenten und Live-Video. Zur letzteren Kategorie zählte auch das Opernprojekt Amazonas, dass 2010 bei der Biennale München sowie in Sao Paulo zur Aufführung kam.\n\nSABA BUSSMANN\nVideoanimation und Motion Design\n\nGeboren 1974 in München.Studium der Malerei, Grafik und Neue Medien an der Akademie der bildenden Künste in München, Diplom 2007. Arbeitet seit 2004 als Independent Transmedia Artist freischaffend und angewandt in den Bereichen Experimentalfilm, Zeichentrick, Animation, Illustration, Grafik-Design und Daumenkino für Künstler, Theater, Museen, Bildungseinrichtungen und gemeinnützige Organisationen. Seit 2008 entwickelt sie in enger Zusammenarbeit mit Evelyn Hriberšek Videokonzeptionen für verschiedene Projekte im Performance- und Musiktheaterbereich. Sie lebt mit ihren beiden Kindern in München und verlässt ihre Straße nur zu besonderen Anlässen.\n\nJULIAN RUPP\nFotografie & Produktionsleitung\n\nGeboren 1977 in München.Lebt und arbeitet als freier Fotograf in München. Aus der klassischen Stillife-Werbefotografie kommend, liegt der Schwerpunkt seiner Arbeit heute im Segment People und Lifestyle. Seit 2000 ebenfalls tätig als Produktionsleiter für diverse internationale Fotoproduktionen. Für O.R.PHEUS entwickeln Julian Rupp und Evelyn Hriberšek fotografische Stop-Motion-Sequenzen und Animationen als wichtige Bestandteile der Video- und Filmsequenzen. Julian Rupp übernimmt ebenfalls die Produktionsleitung für das O.R.pheus-Projekt.\n\nANJA BÜLD\nBauleitung\n\nAusbildung als Schreinerin mit Auszeichnung und Diplom als Bühnen -und Kostümbildnerin an der Akademie der Künste in München. Als Bühnenbildnerin realisierte sie bereits zahlreiche freie Theaterprojekte. Unter anderem entstanden größere Aufträge für die Ausgestaltung und Bauleitung diverser Kunst- und Kulturprojekte wie z.B. das Kreativquartier in der Dachauerstraße in München. Seit der Spielzeit 11\/12 arbeitet sie als Bühnenbildassistentin am Düsseldorfer Schauspielhaus. Zu Evelyn Hriberšek verbindet sie eine langjährige Freundschaft. Bei dem Projekt O.R.pheus ist sie für die Planung und Umsetzung der Einbauten im Spielort Tiefschutzbunker verantwortlich.\n\nKRISTIN REHM  \nMaskenbild \/ Haare & Make-Up\n\nGeboren 1988 in Erbach im Odenwald, Hessen. Seit 2008 selbstständige Hair- und Make-up-Artistin und Dozentin an der Make-up-Artist-Schule Woman Styling in München. 2011 Friseurmeisterprüfung mit Auszeichnung. Tätig für Theater-, Foto-, Film- und TV-Produktionen, Werbung, Events und Magazine sowie Agenturen. Für O.R.PHEUS kreiert Kristin in enger Zusammenarbeit mit Evelyn Hribersek Frisuren und Perücken sowie die passenden Make-ups im Stil der 50er Jahre.\n\nDENISE FLECKENSTEIN\nAssistenz Kostümbild\n\nGeboren 1986 in München. 2006 – 2007 einjähriges Praktikum in den Bühnenbild- und Kostümwerkstätten der Bayerischen Theaterakademie August Everding des Prinzregententheater München. Seit 2007 Studium der Lateinischen Philologie, Neuerer Deutsche Literatur und Theaterwissenschaften an der Ludwig-Maximilians-Universität München. 2007 erste Bühnenbildassistenz bei Evelyn Hriberšek in der Produktion ”Bremer Freiheit” am Prinzregententheater München. Seither beständige Zusammenarbeit in verschiedenen interdisziplinären Projekten von Evelyn Hriberšek, u.a. 2007 als Kostüm- und Bühnenbildassistentin für ”Schockgefroren” und 2008 als Kostümassistentin für ”Schockgefroren III”. 2010 Produktionsleitung einer lateinischen Bühnenadaption der senecanischen ”Medea”, uraufgeführt in der Studiobühne der LMU München. Seit 2011 entwickelt sie in Zusammenarbeit mit Evelyn Hriberšek die Kostüme für O.R.pheus [ orpheus orpheus2012 ].\n\nSTEFANIE STINGL\nUmsetzung Kostüme\n\nGeboren 1984 in München. Ausbildung an der Meisterschule für Mode, lebt und arbeitet als freiberufliche Schneidermeisterin und Designerin in München. Aus dem klassischen Schneiderhandwerk kommend reichen ihre Tätigkeiten von Auftragsarbeiten, z..B. Maßanfertigungen und Modezeichnungen, bis zum Strick- und T-Shirt-Design sowie der Umsetzung von Kostümen für Theater- und Inszenierungsarbeiten. Zusammen mit Johannes Geitl setzt sie einen Teil der Kostüme für O.R.pheus um.\n\nJOHANNES GEITL\nUmsetzung Kostüme\n\nGeboren 1981 in München. Nach jahrelanger Tätigkeit als Modellmacher bei einem Couture Label erfolgte die Gründung des eigenen Labels Hansinger. Neben seiner eigenen Kollektion, die ab Mitte des Jahres im eigenen Laden im Herzen Haidhausens zu finden sein wird, arbeitet er unter anderem mit Agenturen zusammen, für die er Spezialanfertigungen aller Art sowie Einzelteile für Fotoshoots erstellt. Zusammen mit Stefanie Stingl setzt er einen Teil der Kostüme für O.R.pheus um."],"keywords":["Musiktheater","Theater","Installation","Augmented Reality"],"teaser_sound":""}],"status":0}