{"data":[{"id":"527","title":"Harey updating her profile","teaser":"Das ist Harey, wie sie morgens Kaffee trinkt. Das ist Harey, mit falschen Wimpern und blondierten Haaren. Das ist Harey, wie sie Luftgitarre spielt. Das ist Harey, wie sie ihre Existenz in Frage stellt. Das ist Harey vorgestern. Das ist Harey gestern. Das ist Harey heute. \n\nWas wäre wenn, wir nur durch die Erinnerungen Anderer existieren würden? Was wäre, wenn unsere Facebook Profile plötzlich unser Leben leben würden? \n","fan_count":20,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5347\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"9900","name":"Pandora Pop","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5766\/2157eef1.jpeg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5375\/2955b6f5.jpg","funding_threshold":900,"funding_target":900,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/pandora-pop","funding_status":0,"end_date":1317333600,"start_date":1310042560,"city":"München","teaser_video":"http:\/\/www.youtube.com\/watch?v=tW_HN4MmU_I","answers":["'Harey updating her profile' ist ein low-tech cyberspace sci-fi Szenario der Theatergruppe Pandora Pop. \n\nWir untersuchen die Schnittmenge von virtual reality und Theaterraum. Unser Ausgangspunkt bei der Erarbeitung ist die Beschäftigung mit Fragen um „Identität und soziale Netzwerke im Internet“. Insbesondere beziehen wir uns auf die Plattform Facebook, die sich trotz Kritik nach wie vor großer Beliebtheit erfreut, sowie auf den Roman \"Solaris\" von Stanislaw Lem.\n\nSind wir vielleicht im Jahr 2051 nur noch die körperlichen Kontainer für unsere facebook Identitäten? Was passiert mit der Seele, wenn man sich selbst überall herunterladen kann? Und sind wir dann überhaupt noch selbstbestimmt? Was heisst es überhaupt eigene Gedanken zu haben? Was bedeutet das ‚Ende der Privatheit’ und mit welcher Vermarktungsstrategie haben die großen Konzerne das ‚Ich’ wirtschaftlich nutzbar gemacht? Besteht die Vision der Zukunft nicht darin, zu hoffen, dass die Symbiose von Netzwelt und Realität etwas eigenständiges Neues hervorbringt: einen Hybrid, der es versteht, aktiv in die Steuerung seiner digitalen Daten einzugreifen und sie für sich zu nutzen. Science Fiction oder Zukunft ?\n","Pandora Pop hat das Ziel, mit unterhaltenden und risikofreudigen Umsetzungen neue und insbesondere auch jüngere Publikumsgruppen dem Theater zu nähern. Deshalb geben wir vor- und nachbereitende Workshops in Schulen und insprieren uns so gegenseitig!\n\nWir verbinden Popkultur mit performativen Theaterkonzepten und machen Lust auf Kultur!\n\nGrundsätzlich ist  'Harey' für alle, die sich für die Thematik, sowie zeitgenössisches Performance-Theater abseits des Mainstreams interessieren!\n","1. Weil ihr 'Harey' sehen wollt! \n\n2. Weil ihr euch auch fragt, wie das Online-Leben unser Dasein in der Zukunft verändern wird. Weil Digital Natives Realität umdefinieren und das Theater eine ideale Spielwiese für Fantasie-Welten ist. Weil Internet-User nicht per se sozial ausgegrenzte Wesen sind und das Theater allein für eine Bildungselite bestimmt ist.\n\n3. Weil ihr Sci-Fi Trash mögt und an spannenden Kulturprojekten Spaß habt!\n\n4. Weil ihr kulturelle Vielfalt erhalten und einem interessierten Publikum zugänglich machen möchtet!\n\n\nNachdem wir bereits 2009 beim Plateaux Festival am Mousonturm in Frankfurt mit der Produktion sorry! (stereo unplugged) und der Live-Installation Still Life in der Galerija Galzenika in Velica Gorika, Nähe Zagreb, diese Thematik behandelt haben, begann 2010 'Harey updating her profile' zu entstehen. Das Stück wurde in verschiedenen Entwicklungsstadien am Battersea Arts Centre in London und am Theaterhaus Hildesheim sowie im Kühlhaus Flensburg gezeigt. Einen work-in-progress Trailer gibt es hier zum Anschauen.\n\n\"Harey updating her profile\" benötigt weitere zwei Wochen intensive Arbeit, um fertiggestellt zu werden. \n\nUnser Ziel ist es, Menschen jeden Alters für zeitgenössische Kunstformen zu begeistern, dafür brauchen wir eure Unterstützung! Als Dankeschön bieten wir eine Vielzahl von interessanten Leistungen - schaut, welche euch anspricht!","Im August 2011 dürfen wir für zwei Wochen die Räume der Tanztendenz München nutzen. Folgende werden die Kernpunkte der Arbeit sein:\n\n1. Veränderung des dramaturgischen Aufbaus, um einen dynamischen Gesamtrhythmus zu schaffen.\n2. Die Wechselwirkung zwischen der Figur Harey und den Performerinnen als Privatpersonen soll stärker herausgearbeitet werden. \n3. Entwicklung des Bühnenbildes.\n4. Produktion einer DVD für Werbezwecke.\n\nIhre Unterstützung wird diese letzte Arbeitsphase ermöglichen und die Kosten der Künstler für die abschließenden Proben (Reisekosten, Probenraummiete, Requisite und Kostüm) zu decken. Die Künstler verzichten auf eine Gage, es soll jedoch kein Minus für die Beteiligten entstehen. \n\nWird mehr als 150% des benötigten Budgets erreicht, ist es uns außerdem möglich eine offizielle Premiere und Anschlußaufführungen zu realisieren!","Pandora Pop sind junge Frauen um die 30, die sich als Kollektiv mit aktuellen Themen der Popkultur beschäftigen, die aus verschiedenen Perspektiven durchleuchtet werden. Wir arbeiten interdisziplinär an der Schnittstelle von Kunst und Theater. Unsere Produktionen haben häufig sowohl performative, als auch bildnerische, choreographische und szenische Elemente.\nNeben der Arbeit als Gruppe arbeitet jede von uns allein und\/oder mit anderen Gruppen. "],"keywords":["Theater","Performance","Internet","Facebook","Bildung","Jugend"],"teaser_sound":""}],"status":0}