{"data":[{"id":"185","title":"Tanzen mit dem Schmetterling","teaser":"Das Projekt „Tanzen mit dem Schmetterling“ ist ein Multimediaprojekt. Basierend auf einem Bühnenstück des Warnemünder Autors Michael Terpitz  präsentieren  Rostocker  Musiker, Schauspieler, Filmmacher, Photographen und Songwriter  einen historischen Streifzug durch die Geschichte der POPKULTUR. Michael Terpitz verbindet in seinem Bühnenstück,  Motive seiner Romantrilogie „Rauch auf dem Wasser“ mit Anekdoten aus 50 Jahren Rockmusikgeschichte. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2047\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"1974","name":"Knut Linke","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2092\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2126\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/tanzen-mit-dem-schmetterling","funding_status":0,"end_date":1300143600,"start_date":-62169987600,"city":"Mecklenburg - Vorpommern","teaser_video":"","answers":["Die Haupthelden Conny (deutscher Schallplattenhändler), Marie (internationale Modedesignerin) , Edward (ameri-kanischer Radio DJ. und  Musikpromoter ) und Sisco ( Rockmusiker ) repräsentieren eine Art kollektiven  „FORREST GUMP für die Popkultur“ in dem sie immer wieder Einfluss auf deren Entwicklungs- trends nehmen, ohne dies zu beabsichtigen. Als musikalische  Zeitzeugen treten Bob Dylan, die Beatles, Johnny Cash, Neil Young, Led Zeppelin und viele andere Rockmusiker auf, deren  Hits von einheimischen Musikern neu interpretiert werden. Zudem werden eine Reihe neuer Songs zu Texten des Autors produziert. \n","Ziele:  -  Inszenierung und Aufführung des Theaterstückes und Veröffentlichung in Buchform mit Soundtrack-CD\n\n1. Teilziel : Herstellung und Veröffentlichung des Stückes in  Buchform. (1. Auflage : 250 Stck. )\n                  - erhältlich im Internet über die Webseite : www.coaast.de        \n          \nZielgruppe: 12 - 80 Jahre","Natürlich in erster Linie, damit das Stück produziert und aufgeführt werden kann. Es ist der Höhepunkt für die schon existierende Romantrilogie \" Rauch auf dem Wasser \" von Michael Terpitz, die ebenfalls je Roman mit einem Soundtrack erschienen ist. Das Stück und die Romane vermitteln Zeitgeist, Esprit , fantastische Musik und viel Humor und bieten die Möglichkeit , das Jüngere mit Älteren über deren Erfahrungen und Erlebnissen ins Gespräch kommen."," - Bühnenstück in Buchform herausbringen ( Druck)\n - Gestaltung Cover des Buches\nSollte eine Überfinanzierung erfolgen, wird das Geld in die nächste Stufe des Projektes, der Herstellung der Sundtrack - CD eingesetzt.","die Agentur \"Meerkultur\" (www.meerkultur-agentur.de) und Coaast-tmp( www.coaast.de)"],"keywords":["Multimediaprojekt"],"teaser_sound":"http:\/\/soundcloud.com\/meerkultur\/i-feel-free-1"}],"status":0}