{"data":[{"id":"292","title":"KinderKulturKarawane - FSJ Kultur","teaser":"Jugendkulturgruppen aus Afrika, Asien und Lateinamerika präsentieren hier Ihr Können  (Theater, Musik, Zirkus, Tanz) auf hohem Niveau und geben Workshops für hiesige Kinder und Jugendliche.\r\nKultur gibt randständigen Jugendlichen neue Perspektiven.\r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"3590","name":"Ralf Classen"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5200,"funding_target":5200,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kinderkulturkarawane","funding_status":0,"end_date":1314741600,"start_date":-62169987600,"city":"Bundesweit","teaser_video":"","answers":["","","","Mit dem Geld wollen wir eine\/n Freiwillige\/n im Rahmen des \"FSJ-Kultur\" einstellen. Wir benötigen den Betrag für das Taschengeld und die Sozialversicherung für die\/den Freiwillige\/n. So ein junger Freiwilliger ist für uns eine enorme Bereicherung hinsichtlich der zu erledigenden Arbeiten, aber auch im Hinblick auf eine \"jugendliche Sicht\" auf unser Projekt.","Die KinderKulturKarawane gibt es seit dem Jahr 2000. Wir sind eine gemeinnützige GmbH, die das Projekt aus Zuschüssen und Kostenbeiträgen der lokalen Organisatoren finanziert. Wir sind 4 Mal in Folge als \"Offizielles Projekt der UN-Dekade Bildung für nachhaltige Entwicklung\" ausgezeichnet worden und stehen unter der Schirmherrschaft von UNICEF und der Deutschen UNESCO-Kommission. Die beteiligten Gruppen aus Afrika, Asien und Lateinamerika bestehen aus Kindern und Jugendlichen in sozialen Projekten mit Straßenkindern, Kinderarbeitern, Kindersoldaten, AIDS- und Kriegswaisen, Flüchtlingen oder aus Lebensumständen die von extremer Armut, Drogen und Gewalt geprägt sind. Kultur gibt diesen jungen Menschen eine neue Perspektive. "],"keywords":["Drama","Musik","Tanz-Theater","Zirkus"],"teaser_sound":""}],"status":0}