{"data":[{"id":"1827","title":"THE ARTBREAKHEARTSHOP - Aufnahmen zur Eyes Collide  EP","teaser":"Wir sind THE ARTBREAKHEARTSHOP, eine Shoegaze \/ Noise Pop Band  aus Dresden.\nNach einigen Jahren Bandgeschichte wollen wir unsere musikalischen Belange auf eine höhere Ebene bringen.\nDafür brauchen wir qualitativ hochwertige Studioaufnahmen und eure Hilfe.  \n","fan_count":39,"supporters_count":33,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15726\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"36013","name":"Oyèmi Noize","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/20744\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15727\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.000171906","link":"http:\/\/www.startnext.de\/theartbreakheartshop","funding_status":1045,"end_date":1345759200,"start_date":1337859713,"city":"Dresden","teaser_video":"http:\/\/vimeo.com\/41810027","answers":["hazy loud fuzzzy doom punk monster pop\n\nTHE ARTBREAKHEARTSHOP gründet sich 2008: Lemmy (git.\/voc.), Oyèmi (b.\/voc.) und Arian (dr.), berauscht von den glitzernden Klängen My bloody valentine's und dem Sternenfunkeln der lauen Sommernächte, philosophieren gemeinsam darüber,wie sie es bewerkstelligen können, laute Gitarrenwände mit zuckersüßen poppigen Melodien in Einklang zu bringen. \nNachdem sie ihr gesamtes Geld für Amps, Effekte und Tonnen an Shoegaze-vinyls ausgegeben haben, verlassen sie das Nest um so viele Gigs wie möglich zu spielen.\n\nSupport-gigs:\n\nWe Were Promised Jetpacks (SCO)\nYUCK (GB)\nThe Megaphonic Thrift (Norway)\nSchwervon (USA)\nSunburned Hand Of The Man (USA)\n\nNach verschiedenen Sound-Experimenten auf Tour werden diese, und die neu gewonnenen Erfahrungen, zum Anlass genommen, sich selbst neu zu erfinden. Die daraus entstandenen musikalischen Ergüsse werden auf der neuen EP \"Eyes Collide\" ihren Höhepunkt finden, welche im Sommer\/Herbst 2012 erscheinen soll.\n\nUm das realisieren zu können, brauchen wir finanzielle Unterstützung.\nWir haben mit den Aufnahmen zu \"Eyes Collide\" bereits Ende letzten Jahres begonnn und haben bereits eine beträchtliche Summe investiert.\nUns fehlen noch 1000 €. Leider sind wir nicht in der Lage diesen Betrag selber aufzubringen und bitten euch hiermit um eure Mithilfe. \n\nDu willst mehr über uns erfahren?\n\nhttp:\/\/theartbreakheartshop.blogspot.de\nhttp:\/\/facebook.com\/theartbreakheartshop","Die Eyes Collide EP ist ein sehr wichtiger Schritt für uns.\n\nWir haben sehr viel Zeit und Anstrengung in die Band investiert. Wir haben Tage und Nächte im Proberaum verbracht, haben die Songs etliche Male auf ihre Live-Tauglichkeit getestet, sie umgebaut, haben uns inspirieren lassen von den kleinen und großen Dingen, die uns umgeben und beeinflussen. Wir waren unterwegs mit großartigen Bands, befanden uns immer im Austausch mit Menschen und mit uns selbst. Das alles, um etwas zu erschaffen, dass es dem \/ der Zuhörer*in möglich macht zu träumen.\n\nWir wollen alternative Menschen erreichen, die alternative Musik mögen. Menschen, die erkennem, dass es neben dem Mainstream etwas gibt, etwas Echtes, etwas dass begeistert und inspiriert.\n\nWir wollen raus!\nWir wollem die Möglichkeit bekommen, diese gerade genannten Menschen zu erreichen. \nDafür sind wir auf der Suche nach einem Label und einem Booking, das uns auf unserem Weg unterstützt.\nDie Eyes Collide EP spielt die wichtigste Rolle in der Realisierung dessen.\n","Du solltest dieses Projekt zum einen dann unterstützen, wenn dich unsere Musik anspricht und dir die Philosophie dahinter zusagt. \nWenn Shoegaze mehr für dich ist, als ein Wort oder eine Musikrichtung unter Tausenden.\nAußerdem sind wir persönlich von dem Crowdfunding-Gedanken begeistert und überzeugt und hoffen, dass das bei dir ebenfalls zutrifft. ","Bei erfolgreicher Finanzierung wird das gesamte Geld in die Fertigstellung der Eyes Collide EP fließen.\nDas beinhaltet das Einspielen der letzten Gitarrenspuren und das Aufnehmen von Gesang und Kling-Klang im Studio, sowie das Mixing der 5 Songs und das Mastering.\nDas fertige Produkt wird dann bei Bandcamp (http:\/\/theartbreakheartshop.bandcamp.com\/) angeboten.\n\nWir spielen mit dem Gedanken die EP zu einem späteren Zeitpunkt auf Vinyl zu veröffentlichen.\nDas ist natürlich wieder abhängig von den Finanzierungsmöglichkeiten, die uns zur Verfügung stehen.","Band:\nOyèmi Hessou - Gesang \/ Bass \/ Booking\nLemmy Fischer - Gesang \/ Gitarre \/ Songwriting \nArian Mauksch - Schlagzeug \/ Kling Klang\n\nStudio:\nStevo Le Bit - Studioinhaber \/ Tontechniker \nMarco Sebastian Christ - Mixing \/ evtl Mastering\n\nWir werden außerdem von vielen anderen lieben engagierten Menschen unterstützt, unter anderem von:\nLisa Hoffmann - Band +  Livefotografie \nAlly Weisheit - Band + Livefotografie\nMax Möller - Crowdfunding Video \n"],"keywords":["shoegaze","noise pop","noise"],"teaser_sound":"http:\/\/soundcloud.com\/the-artbreakheartshop\/sets\/breathe-bullets"}],"status":0}