{"data":[{"id":"1126","title":"PROPELLER IN PANIK!  --- MUSIK ---..Studioaufnahmen der neuen Lieder....","teaser":"4 Musiker auf musikalisch-experimenteller Suche nach und zwischen dem untergründig-roten Faden in und durch die theatralisch-poetisch-dramatischen Texte - mit Hilfe von Lautmalereien, Geräuschen und unterschiedlichen Musikstilen..- von Bossa Nova, Jazzelementen über Schlageranleihen, neuen,klassischen Tönen bis hin zu Punkrock und experimenteller Noises ist alles mal vorhanden! Dabei wird gesungen, stimmakrobatisch geschrien und gerappt..immer auf der Spur nach den Geschichten über Menschen","fan_count":37,"supporters_count":14,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10458\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"24385","name":"Propeller"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10459\/2955b6f5.jpg","funding_threshold":800,"funding_target":800,"status":"successful","popularity":"0.00000000000114776","link":"http:\/\/www.startnext.de\/propeller-in-panik","funding_status":810,"end_date":1330470000,"start_date":1326098420,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/a89v0JTy-wE","answers":["Wir möchten eine neue Art von experimenteller Musik finden, UNSERE ART, und die der Menschen aus unseren Liedern. Inzwischen gibt es zehn Songs, manche gehen bis zu siebzehn Minuten...wir nehmen sie gerade auf ...und dazu benötigt man natürlich Geld, das wir leider nicht in Hülle und Fülle besitzen..so versuchen wir auf diesem Weg, Euch um Eure Hilfe zu bitten!!....Unser bisher einziges Konzert in Berlin in dieser Besetzung war ein voller Erfolg..und wenn alles gut geht, dann gehen wir ab Mai nächsten Jahres ein wenig auf Tour..und dazu brauchen wir eine Demo-CD!! Also ..please help us!! :-)","Musik macht Spaß. Mit  Musik kann man ne Menge ausdrücken. Es ist ein Experiment, unseren eigenen Stl zu finden. Wir kommen  aus verschiedenen Bereichen der Musik und des Theaters...und haben alle schon mit sehr unterschiedlichen Menschen zusammengearbeitet..bringen also sehr unterschiedliche Erfahrungen mit und zusammen, von denen wir neu ausgehen und dadurch etwas NEUES, künstlerisch ANDERES finden wollen ...arbeiteten z.B. mit Menschen wie Westernhagen, Rio Reiser, Marianne Rosenberg, Trio, dem Grips-Theater ..bis hin zu Manos Tsangaris aus der neuen, klassischen  Musik, -- studierten Komposition in NY, Sounddesign in Los Angeles, Schauspiel in Bern.....und arbeiteten als Regisseure, Schauspieler\/in, Komponist und auch als Punk-Rocker....und diese Erfahrungen verbinden sich zu einer neuen Mischung..wir wollen gerne im Theater auftreten...(was wir auch schon getan haben) als auch in kleineren Clubs...wir möchten Geschichten von Menschen für Menschen musikalisch-theatralisch erzählen, über die vielleicht nicht so oft berichtet wird..aus dem Privaten ins Allgemeine driftend...","...weil wir wirklich ehrliche, ernsthafte und auch hart arbeitende Künstler sind...:-)...(ist ehrlich wahr!!) ....und leider nicht genügend Geld besitzen, um dies alleine stemmen zu können....und diese Lieder sich nun seit 2007 ihren Weg ins \"Freie'\" ,d.h. in die Öffentlichkeit gebahnt haben...weil wir damit noch mehr Menschen erreichen wollen...weil es etwas sehr sehr Eigenes und auch Neues ist...weil wir  - im Gegensatz zu vielen anderen Liedschreibern - vom Text zur Musik finden  - und nicht umgekehrt...weil es eine Fusion aus Theater, Musik, Text und Lauten sind..--weil wir dadurch einfach weitergehen können und vielleicht auch dann in Eure Nähe kommen, d.h. weil wir dann bekannter werden können..und damit auch vielleicht...hoffentlich...EUCH und andere Menschen beglücken, ansprechen dürfen\/können..","Wir wollen das Geld als ein Teil unserer Finanzierung der CD verwenden..also die Kosten für das Booklet, die Endmischung...da die Aufnahmen und CD-Herstellung insgesamt natürlich viel mehr kosten werden, ist dies nur ein Versuch, einen Beitrag von Euch dazu zu gewinnen...um nicht alles allein stemmen zu müssen...es gibt so viele Kosten..dann, später: die Tourvorbereitung, Reisekosten....-- aber dieses Geld fließt erstmal in die Studioproduktion und die konkrete CD-Herstellung...","Wir!! Und zwar volle Kraft voraus!!\nWIR! -- das sind PROPELLER IN PANIK!\n..das heißt - \nIngrid Müller-Farny, Gesang\nChris Woltmann, Gitarre\nMike Parker, Bass \nToni Nissl, drums\n\nwww.myspace.de\/propeller in panik\n\n"],"keywords":["Musik","Studioaufnahmen","CD-Produktion"],"teaser_sound":""}],"status":0}