{"data":[{"id":"296","title":"Entwicklung einer Enrgielösung für Entwicklungsländer ","teaser":"Durch die Nutzung einer handelsüblichen SATCOM Parabolschüssel als Solar Kollektor- wird eine dezentrale Versorgung mit Elektrizität, Licht, Wärme und  ermöglicht. 1,2 Mrd. Menschen haben keinen Zugang zu Stromnetzen. Aus Wärme lässt sich auch Kälte erzeugen, somit wird eine Kühlung von Medizin, Lebensmitteln und Gebäuden ermöglicht z.B. Krankenhäuser Schulen, öffentliche Gebäude. Hinter der Erfindung steht ein engagiertes Team aus 6 Ingenieuren der verschiedensten Fachrichtungen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3107\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"3613","name":"Dipl. Ing. Markus Meny"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3103\/2955b6f5.jpg","funding_threshold":15000,"funding_target":15000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/menysun","funding_status":0,"end_date":1315173600,"start_date":-62169987600,"city":"Niedersachsen-Emsland \/ Afrika - Asien  ","teaser_video":"","answers":["Entwicklungshilfe. Wer den Film die 4 Revulution gesehen hat weis, das 1 Milliarde Menschen auf absehbare Zeit keinen Zugang zu zentralen Energienetzen (Fernwärme und Strom) haben werden. In Entwicklungsländern sind daher dezentrale Lösungen die 1. Wahl um Menschen Licht, Kommunikation, Wärme zu geben. Schon alleine Licht, das nicht aus einer Batterie kommt, sondern regenrativ erzeugt wird generiert so viel Mehrwert und Möglichkeiten.  ","Im ersten Schritt soll ein funktionsfähiger Low Budget Prototyp gebaut werden, der ca. 1,8 KW Strom und 3 KW Wärme liefert. Durch den Einsatz von Low Tec im Bereich solares Tracking und Parabolspiegeltechnik werden Anschaffungskosten erschwinglich und Nachahmung erleichter. Zielgruppe sind alle die, die an Energy Autonomie glauben und an die Demokratisierung des Energiemarktes, weg von den Lobbyisten der Energiegiganten hin zu den Einzelnen Menschen, glauben.     ","Nur eine aktive Generation kann den Wandel leisten- das sind die jetzt 20-35 Jährigen. \nUnsere Kinder werden schon stark unter den Klimaveränderungen leiden. Wir müssen sie durch eine breite Basis an regenerativen Technologieen unterstützen, ihnen den Sprung zu midestens 95% regenerativen Energieen erleichtern.  ","100% Finanzierung des Prototyps- Zertifizierung - internationale Vorstellungen durch Botschaftenbesuch","Diplom Ingenieur FH Michael Knipper SRT \nDiplom Ingenier FH Matthias Wegmann Systemintegration \nDiplom Ingenieur FH Markus Meny Maschinenbau \nDiplom Ingenieur UNI Ekrem Kalayci Financing and Managing Partner\nDiplom Ingenieur FH Lukas Kirscht Tracking System und PR \nDiplom Kaufmann Ralf Jungebloed PR"],"keywords":["Regenerativ","Solar","Energie"],"teaser_sound":"http:\/\/soundcloud.com\/spillamusic\/spillabeatz-21-2-2010"}],"status":0}