{"data":[{"id":"301","title":"NAUMONZEIT","teaser":"An Bord der Naumon wird in einem spartenübergreifenden Programm, gemeinsam mit dem Publikum, eine Expedition zur Erforschung unserer Zeitstrukturen unternommen. \nBeteiligt sind zahlreiche Künstler und Wissenschaftler aller Bereiche, die nur noch auf die nötige Finanzspritze warten um in See zu stechen. ","fan_count":83,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3037\/574b2664.jpg","categories":["Event"],"initiator":{"id":"3661","name":"naumon","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3036\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3033\/2955b6f5.jpg","funding_threshold":6000,"funding_target":6000,"status":"unsuccessful","popularity":"7.28577e-30","link":"http:\/\/www.startnext.de\/naumonzeit","funding_status":230,"end_date":1302732000,"start_date":1300706642,"city":"Köln, Rheinauhafen, Theaterschiff Naumon","teaser_video":"","answers":["Im Juni 2011 wird an der Kölner Rheinpromenade auf dem Theaterschiff Naumon ein künstlerischer und kuratorischer Modellversuch gestartet. Bei NAUMONZEIT handelt es sich um ein gemeinnütziges Gesamtkunstwerk im Prozess. \n\nIn seiner Grundstruktur, konzipiert von Mona el Gammal, Katharina Zimmermann und Jonathan Haehn, wird der bestehende komplexe Entwurf fortlaufend weiterentwickelt; durch das Naumon-Team, die teilnehmenden Künstler und die Partizipation der Bürger. Die gemeinsame Arbeits- und Diskussionsgrundlage bildet das Thema Zeit. \n\nZiel ist es, Zeit als polymorphes Phänomen erfahrbar zu machen. Es soll verdeutlicht und hinterfragt werden wie wir heutzutage mit der uns zur Verfügung stehenden Zeit umgehen und sie jeweils einsetzen. NAUMONZEIT wird einen Raum schaffen, in dem Künstler, Wissenschaftler und Publikum in einen vielgestaltigen Dialog treten. Hierfür wird eine Plattform geschaffen, auf der Kunst- und Kulturschaffende aller Sparten, Experten aus den Bereichen Wissenschaft, Philosophie, Soziologie, Physik, Politik und Wirtschaft und das Publikum sich begegnen, austauschen und aktiv mit dem Thema Zeit auseinandersetzen können. Durch ein Programm, das sich aus Aufführungen, Konzerten, Lesungen, Vorträgen, Performances, Installationen und Podiumsdiskussionen zusammensetzt, soll das Thema Zeit aufgegriffen und erlebt werden. \n\nVeranstaltungsort wird das 60m lange Theaterschiff Naumon sein, das an der Rheinpromenade am Schokoladenmuseum vor Anker liegt. Die Naumon wird seit 2004 von der Theater- und Performancegruppe La Fura dels Baus für Darstellungen auf der ganzen Welt eingesetzt. Das ehemalige Küstenmotorschiff - mitsamt seinem tageslichtlosen Bauch - ist ein hermetischer Ort, der das Zeitempfinden stark beeinflusst und sich daher besonders für das Projekt NAUMONZEIT eignet. ","Ziel des Projektes ist es, Menschen zusammenzubringen und ihnen durch verschiedene Perspektiven auf das Thema, die Möglichkeit zu geben, die bestehenden Zeitstrukturen zu hinterfragen:\n\nWelche Zeitstrukturen umgeben und bestimmen uns?\nWie gehen wir mit der uns zur Verfügung stehenden Zeit um? \nWie nehmen wir Zeit wahr? \nWohin bringt uns die Beschleunigung? \nWelche Rolle spielen Vergangenheit, Gegenwart und Zukunft heute?\nSind wir zu schnell? \nOder zu langsam? ...\n\nDie Zielgruppe für NAUMONZEIT bilden Menschen, die sich diesen Fragen stellen wollen und natürlich Kulturfreunde und professionell arbeitende Künstler und Wissenschaftler. \nDa wir aber gerade kein homogenes Publikum wünschen, möchten wir besonders Besucher der breiten Öffentlichkeit anziehen. \nDie Partizipation aller, egal welchen Alters, welcher Religion oder Profession, ist Basis des Projektes.\n","NAUMONZEIT hat bis zum jetzigen Zeitpunkt Wissenschaftler, Künstler, Sportler und Menschen allerlei Berufssparten zusammengebracht um an einem gemeinsamen Werk zu arbeiten. Mehr als 80 Menschen aus allen teilen Deutschlands und mit den verschiedensten Hintergründen partizipieren bereits am fortlaufenden Prozess und stecken frei- und bereitwillig Zeit und Geld in das Projekt. \n\nDieses Engagement ist für die Organisatoren des Projektes Motivation genug, trotz der noch unsicheren Finanzierungslage weiterzumachen. Hier arbeiten so viele ehrenamtlich um Kultur und Wissenschaft jedem Menschen, an einem ganz besonderen Ort, zugänglich und erfahrbar zu machen. \nBitte unterstützt das Projekt und helft uns, die Ideen dieser vielen Menschen in die Tat umzusetzen!\n","Die gesamte Summe wird anteilig in die Materialbeschaffung für die Kunstwerke und die Anleihe von Technik fließen. Außerdem soll ein Teil der Verpflegung für die Künstler durch den Betrag finanziert werden.\nDie Summe deckt nur einen Teil der Projektkosten. Die restliche Finanzierung stammt aus Förderungen durch die SK Stiftung Kultur und die Stadt Köln, aus Materialsponsoring, sowie aus eigener Tasche.\nBei einer Überfinanzierung (für die wir unendlich dankbar wären) würde das gesamte Geld in die Deckung der oben genannten Kosten fließen, hier gilt es noch ein paar Lecks zu stopfen.","Das NaumonZeit-Team setzt sich aus Young Professionals und Kulturpaten der Bereiche Szenografie, Architektur, Kunstgeschichte, Philosophie, Medien-, Kultur- und Eventmanagement, Medienpädagogik, Visuelle Kommunikation (Grafik-\/Webdesign), Kommunikationswissenschaften, Kunst, Jura und Volkswirtschaft zusammen.\nAls Träger wurde Ende 2010 der gemeinnützige Verein Naumon e.V. gegründet. Seit Oktober 2010 arbeitet das Kernteam aus 6 Menschen ehrenamtlich und nach Möglichkeit 7 Tage in der Woche an der Realisierung des Projektes. Es steckt also bereits sehr viel Idealismus, Motivation und Liebe darin. Eine Liste der Teammitglieder und auch eine Liste der teilnehmenden Wissenschaftler und Künstler befindet sich auf der website: www.naumonzeit.de"],"keywords":["Spartenübergreifendes","gemeinnütziges Kulturprojekt"],"teaser_sound":""}],"status":0}