{"data":[{"id":"1457","title":"Jung Designer mit kreativen Ideen aber ohne das nötige Kleingeld :-(","teaser":"Hi, mein Projekt FDS Inc. handelt von der Idee durch Streetwear-Klamotten etwas Schwung und Abwechselung in den grauen Alttag der Modewelt zu schaffen. Für die nächste Sommer Kollektion, die im Ausland (Portugal, Spanien) produziert werden soll, benötige man Geld um es anzufertigen. Wieso sollte man mich angucken bzw. Zeit schenken!! Weil meine Sachen aus rein wiederverwertbaren Stoffen produziert wird, d.h. es wird somit nichts weggeschmissen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12955\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"30385","name":"Thommy FDS Clothes","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12963\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12954\/2955b6f5.jpg","funding_threshold":7400,"funding_target":7400,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/fds-inc-clothing","funding_status":0,"end_date":1337551200,"start_date":-62169987600,"city":"Mainz","teaser_video":"","answers":["In meinen Projekt geht es um die Mode und den Ausdruck sich frei und gut zufühlen, egal wie man aussieht oder welche Stil man verfolgt. Das ist das Motto von FDS.\nDas Projekt handelt ebenfalls von der Finanzierung der nächsten Kollektion, die vor dem Sommer fertig sein soll. Die Produktion befindet sich im Ausland und es werden einige kosten anfallen, die ich unmöglich als Neueinsteige\/ Neu\/\/jung-Designer bezahlen kann. \nUm mein Projekt erfolgreich zu starten, benötige ich eure Hilfe und eure Spende um mein Ziel zu erreichen.\n","Mein Ziel ist es bis zum 24. Mai die Summe von 7400 zu erreichen und die anfälligen Kosten begleichen zu können, wie die Produktionsfirma die ich beauftrage muss, die Shirts anzufertigen. Die anfälligen Kosten, die bei der Einreise der Ware entstehen, die Lagerung der Ware und vieles mehr.\nMeine Zielgruppe ist von 12 Jahren -50 Jahren, im grunde habe ich keine genaue oder bestimmte Zielgruppe, einfach jeden der sich von FDS angezogen fühlt.","Unterstützt mein Projekt, weil ich ein zielstrebiger und talentierter Jungdesigner bin, der erst ganz am Anfang seiner Karriere steht.\nMit FDS ist man sich sicher das man was für die Umwelt tut, da ausschließlich Natur\/und oder wiederverwertbare Stoffe in frage kommen.","Das Geld fließt ausschließlich in die Produktion der Oberbekleiderung für Mann und Frau wie zum bsp. T-Shirt für Mann, T-Shirt für Frau in verschiedene Varianten. Pullovers für Mnn und Frauen.\nDas Geld fließt in den anfallenden Kosten für Produktion, import nach Deustchland, Steuergebühren, Zollgebühren, Einführungsgebühren, Lagerkosten usw.\nDas meiste geht in die Produktion, natürlich.\n\nBei Fragen gerne mich kontaktieren.","Gründer der Marke FDS bin ich Thommy. Und es ist auch meine Wenigkeit die hinter den Projekt steckt.\n\nBei Fragen mich kontaktieren."],"keywords":["FDS","Design","Mode","klamotten","Clothing","Hip","Kreativ","Bildung","fashion"],"teaser_sound":""}],"status":0}