{"data":[{"id":"928","title":"DVD Götterdämmerung Voigt\/Tate","teaser":"Das erste Crowdfunding-Projekt der Hamburger Symphoniker, ist die geplante DVD-Aufzeichnung des Symphoniekonzertes mit Deborah Voigt und Jeffrey Tate am 18. und 19. Februar 2012. Benötigt werden mindestens 40.000 20.000 Euro (siehe Update vom 24.01.2012.) Das schreckt uns aber nicht ab, sondern motiviert uns! \n\nThe first crowdfunding project of Hamburg Symphony Orchestra ever - the recording and DVD production of the concert in February 2012 featuring Deborah Voigt and Jeffrey ","fan_count":157,"supporters_count":16,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8975\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17914","name":"Hamburger Symphoniker","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8622\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8974\/2955b6f5.jpg","funding_threshold":20000,"funding_target":20000,"status":"successful","popularity":"2.00836","link":"http:\/\/www.startnext.de\/dvd2012-hamburgersymphoniker","funding_status":23130.27,"end_date":1328828400,"start_date":1320822898,"city":"Hamburg","teaser_video":"","answers":["Wagners Götterdämmerung mit Deborah Voigt\nAufzeichnung und DVD-Produktion des Symphoniekonzerts der Hamburger Symphoniker am 18.\/19. Februar 2012. Deborah Voigt singt ihre erste Brünnhilde in Europa unter der musikalischen Leitung von Jeffrey Tate.\n\nRecording and DVD production of the Hamburg Symphony Orchestra concert on February 18th\/19th, 2012, presenting US-opera-star Deborah Voigt with her first Brünnhilde in Europe after having debuted with this role in RIchard Wagner's whole ring cycle at the Metropolitan Opera New York these days. Jeffrey Tate is conducting the concert.","Ziel ist es, eine einzigartige Konzertaufzeichnung auf DVD heraus zu bringen, die Deborah Voigts erste Brünnhilde auf dem europäischen Kontinent drokumentiert und für die Nachwelt festhält. Die Zielgruppe sind Wagnerfans weltweit, die vielleicht im Vorfeld des Wagnerjahres sich selbst oder anderen mit dieser DVD eine Freude machen wollen.\n\nThe goal it to produce a totally unique concert recording with special effects documenting Voigt's first Brünnhilde in Europe. We try to reach any opera and Wagner fan worldwide who might use the chance to not only be part of this project but also enjoy the gift of the DVD signed by Voigt and Tate for himself or for some friend - but just in case we manage to finance it. So help us spread our ideas!","Dieses Projekt ist es wert, entsprechende Aufmerksamkeit und Unterstützung zu erfahren, weil es nicht nur Spaß macht, in Zeiten knapper Kassen in Kulturbetrieben gemeinsam ein solches Ausnahmeprojekt zu realisieren, sondern es auch wunderbare Benefits zu sichern gibt, die einen jeden Spender und Wagnerfan erfreuen werden. \n\nWe need your support, because it is fun to find other ways of financing art and its documentation in times of restricted budgets especially in cultural institutions. And to be honest - we have fantastic gifts for your support in return. So, help us get started by becoming fan - and then maybe by getting a gift package! ","Das Geld geht komplett in der Aufzeichnug des Konzerts, der Postproduktion sowie der Vervielfältigung der DVD auf. Dabei handelt es sich bei der genannten Summe um das absolute Minimum. Alles, was darüber hinaus zusammen kommt, wird in Besonderheiten der Aufnahmetechnik und einmaliges Bonusmaterial gesteckt. \n\n40.000 Euros  is the minimum we need for the recording of the concert, the post production as well as the production of the DVD to bring it to you and to the dealer. Everything else we get helps us to try out different special effects and cameras as well as to produce some unique bonus material like making of and behind the scenes.","Die Hamburger Symphoniker, Intendant Daniel Kühnel, Chefdirigent Jeffrey Tate und alle Beteiligten des Konzerts.\n\nThis project is started and supported by Hamburg Symphony Orchestra, indentand Daniel Kühnel, chief conductor Jeffrey Tatea dn all the person involved in the concert. "],"keywords":["wagner götterdämmerung jeffrey tate deborah voigt hamburger symphoniker laeiszhalle dvd aufzeichnung hamburg musikstadt"],"teaser_sound":""}],"status":0}