{"data":[{"id":"1919","title":"Think BIG!","teaser":"Die erste deutsche Mockumentary Serie aus Deutschland! Seid bereit und macht ThinkBIG zu eurer Serie! Ihr habt die Chance die Serie die Ihr gerne sehen würdet im Fernsehen, Wirklichkeit werden zu lassen.\nThinkBig! ist ein Diplomprojekt der renommierten Filmakademie Baden-Württemberg und wird in Zusammenarbeit mit Redakteuren von Sat.1 und UFA entwickelt.\nHelft TOM bei seinem Versuch die Welt zu überraschen.\nIhr und viele Freiwillige helfen dieses Projekt zu realisieren.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"3831","name":"Adam Linkowski","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/17791\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/thinkbig","funding_status":0,"end_date":1339106400,"start_date":-62169987600,"city":"Stuttgart","teaser_video":"","answers":["Think BIG!!! ist eine Mockumentary Serie über einen Mann mit großen Träumen und keinem blassen Schimmer. TOM REINFELD will aus der kleinen Schreinerei seines Vaters einen milliardenschweren Holzkonzern machen. Sein Plan ist dabei ebenso einfach wie skurril: Er will mit seiner Firma WOOD\/COCK nach und nach sämtliche Materialien durch Holz ersetzen. Das Problem ist nun, dass es sich beim Zechenstandort um die kleine Stadt Schönstadt handelt und Tom die große Wirtschaftswelt nur aus Filmen und seinen zahlreichen Businessberatern kennt.\nToms großes Vorbild ist der Visionär Steve Jobs, nicht zufällig handelt es sich bei dem ersten Prototypen in seiner Produktpalette um ein iPhone mit einem Holzgehäuse. Doch das soll nur der Anfang sein. Von High End-Technologie bis hin zu Haushaltsgeräten sollen sämtliche Rahmen, Hüllen, Verkleidungen und Schalen dem Plastik abschwören. Der selbsternannte CEO hat vor Geschichte zu schreiben und das Angesicht der Welt in sanfte Holztöne zu tauchen. Von solchen Kleinigkeiten wie der Realität, Geld oder der Wirtschaftskrise lässt sich ein Tom Reinfeld dabei nicht aufhalten.\nKurzerhand ernennt Tom nun seinen Vater ULLRICH zum 'Senior Head Of Wood Construction', seine Mutter SILKE zum 'Head Of Promotion' und seine kleine Schwester MONIKA zur 'Art Directorin'. Wie jedes junge Unternehmen, braucht auch WOOD\/COCK eine finanzielle Starthilfe. \nDafür wendet man sich hier an ROLAND VON KÖNIG, den inoffiziellen Paten von Schönstadt. Der Autohausbesitzer mit dem gekauften Adelstitel ist auch sogleich ganz hingerissen von Toms wahnwitziger Businessidee und beauftragt seinen Buchhalter MAX mit der Überprüfung des Projektes. Max, der ebenso pessimistische wie realistische Buchhalter entpuppt sich schon bald als das gesetzte Gegenteil des jungen Visionärs. Obwohl die Beiden permanent aneinander rasseln, tun sie sich schließlich als Konzernleitung zusammen. Damit beginnt der mühsame Aufstieg des kleinen Familienunternehmens WOOD\/COCK. Das einzige was Tom Reinfeld jetzt noch aufhalten kann ist die Realität!\n\n\nMOCKUMENTARY\nDurch die Anwesenheit der Kamera beginnen die Schönstädter sich zu erklären. In der Art wie sie reden und sich rechtfertigen, offenbaren sich ihre Geheimnisse. Durch die Darsteller mit bitterer Ernsthaftigkeit gezeichnet, wirken die Figuren umso komischer. Die gesamte Stilistik entsteht nicht nur aus der Darstellungsweise und dem sehr organischen Spiel der Schauspieler, sondern auch durch die lebendig wirkende Perspektive der Kamera. Auch die Montage spielt eine spürbare Rolle innerhalb der Erzählung. Wir bleiben auch dann auf der Figur, wenn sie lieber irgendwo anders wäre, nur nicht im Fokus der Kamera, die auch in den peinlichsten Momenten nicht die Gnade hat, sie allein zu lassen. Die Komik entsteht aus der Dissonanz zwischen der Art wie sich die Figuren selber sehen und wie sie von der Kamera wahrgenommen werden. \nBEISPIELE - Stromberg \/ The Office, Parks and Recreation, Modern Family\n","Deutschland. Das Land der Qualität. Hier werden richtig geile, weltbekannte Sachen hergestellt. Die ganze Welt fährt deutsche Autos, benutzt deutsche Technik und trinkt deutsches Bier. Aber warum guckt sich niemand deutsche Filme oder Serien an? Sogar die Deutschen selbst machen das nicht... Die Antwort ist klar. Die deutsche Filme und Serien sind s.... Na ja, auf jeden Fall mangelt es deutschen Filmen und Serien an der Qualität. Warum passiert es und wer ist dran schuld? Fur diese Fragen wollen wir unsere Lebenszeit nicht verschwenden. Lieber würden wir einfach eine geile Comedy Serie machen und dadurch beweisen, dass auch geiles deutsches Fernsehen existieren kann. \"Think BIG! soll ein FERNSEH-MERCEDES, SITCOM-BOSCH oder COMEDY-BECK'S werden!!!\nSeit langer Zeit haben wir den Fernseher nicht eingeschaltet. Wir haben fast schon vergessen, wofür der schwarze Kasten im Wohnzimmer eigentlich gedacht war. Für uns eher ein Monitor für die DVD-Player oder Laptop. Wenn wir doch aus Versehen den einschalten, fühlen wir uns verarscht, weil die Autoren des TV-Contents uns für Idioten halten. \nGeht's Dir genauso? Dann machen wir \"Think BIG!\" für DICH!!! \n\"Think BIG!\" IST EINE COMEDY SERIE FÜR DIEJENIGEN, DIE EIGENTLICH GAR KEIN FERNSEHEN GUCKEN!!!","Mit der Serie wollen wir deutsche Fernsehgeschichte schreiben.;-)\n \"Think BIG!!!\" soll die erste deutsche originale Mockumentary Comedy Sitcom Serie werden. Wie immer ist der Weg der Vorreiter schwierig! Deswegen brauchen wir DEINE Unterstützung. Aber vor allem wirst Du in eine Serie FÜR DICH investieren! In DEINE gute Laune! In DEINE Lacher!\n","Das Geld fließt zu 100% in das Projekt und soll die Herstellungskosten mit decken. Mit deiner Unterstützung könnte die Serie noch schöner und noch gehaltvoller werden!\nJe höher die Qualität der Pilotfolge sein wird, desto höher sind die Chancen, dass die Serie in die Produktion gehen und im Fernsehen laufen wird! \n","Wir sind Studenten der FIlmakademie Baden-Württemberg in Ludwigsburg. Die Pilotfolge von \"Think BIG!\" ist ein Diplomprojekt an der Filmakademie Baden-Württemberg. Es wird im Rahmen des Studiengangs Serien Producing realisiert.\nDrehbuch - Anika Soisson \nRegie - Stephan Strube\nProduktion - Leonid Godik und Adam Linkowski\nKamera - Christina Heeck\nMusik - Maryna Aksenov\nSzenenbild - Marlen von Heydenaber\nKostüm - Maria Kunze\nTon - Bertin Molz\n\nFollow us on Facebook,Twitter und co."],"keywords":["Film","Filmhochschule","Diplom","Mockumentary Sitcom","Komödie","Comedy","TV","Facebook","WoodCock","ThinkBig","Tom","Studentenfilm","Kurzfilm"],"teaser_sound":""}],"status":0}