{"data":[{"id":"419","title":"VisualSounds2.0","teaser":"Das Projekt beschäftigt sich mit einerm visualisierungsorientiertem Soundmaking. Emotionen sollen dabei durch die Musik geweckt werden, bewegende Bilder noch beweglicher und atmosphärischer gemacht werden. \nJeder Film funktioniert nur so gut wie seine Musik es zulässt. ","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4374\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"7287","name":"Killerlicious"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4382\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/twangbook","funding_status":0,"end_date":1320620400,"start_date":-62169987600,"city":"Stuttgart","teaser_video":"","answers":["In meinem Projekt geht es darum eine Plattform von verschiedenen Klangwelten zu erschaffen. Das Projekt hat zum Ziel, junge aber auch erfahrene Filmemacher mit musikalischen Klangwelten in ihrem Vorhaben zu unterstützen und eine perfekte Symbiose aus Bildern und Musik zu kreieren.\nDie Sounds werden individuell auf die Bedürfnisse des Projekts abgestimmt; weiter ist es auch möglich,  aus einer Datenbank passende Sounds für sein Projekt zu erwerben.\n\n","Das Ziel ist vor allem eine perfektes Zusammenspiel zwischen bewegenden Bildern und der Emotion, die diese Ausdrücken, zu erschaffen. Es gibt die verschiedensten Einsatzgebiete wie beispielsweise Spielfilme, Dokumentarfilme, Fernsehserien, Fernsehnachrichten, Magazinsendungen oder auch Kino- und Fernsehwerbung. \nDas Ziel ist eine Sammlung an Musikstücken für Film, Dokumentarfilme, Werbung, Magazinsendungen zu produzieren und für Regisseure, Produzenten oder weitere Interessenten öffentlich zu machen.\n \nDas Projekt richtet sich vor allem an: Regisseure und Produzenten\n","","Die Finanzierung wird primär dafür benötigt eine Grundausstattung an Equipment zur Verfügung zu haben, um die kreativen Ideen auch adequat umsetzen zu können.\n",""],"keywords":["Filmmusik","Klangwelten","Soundmaking"],"teaser_sound":"http:\/\/soundcloud.com\/killerlicious\/contr-ire"}],"status":0}