{"data":[{"id":"1144","title":"Schalke bewegt","teaser":"Auf de Freifläche an der Pönsgenstraße in Gelsenkirchen-Schalke werden Spiel- und Kreativaktionen für Kinder aus dem Stadtteil angeboten.\r\nPädagogisch geschulte MitarbeiterInnen betreuen mit Unterstützung von ehrenamtlichen MitarbeiterInnen Kinder im Alter von 6-12 Jahren.\r\nDas Angebot ist kostenlos und lädt so alle Kinder des Stadtteils zum Mitmachen ein.\r\nAuf dem Programm stehen Bewegungsspiele, Zirkus-, Theater- und Musikworkshops oder Kreativangebote.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10487\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"24912","name":"David Beckeherm"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10480\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/schalke-bewegt","funding_status":0,"end_date":1327964400,"start_date":-62169987600,"city":"Gelsenkirchen","teaser_video":"","answers":["Bewegung ist ein wesentlicher Schwerpunkt der kindlichen Erfahrungswelt.\nKinder haben einen instinktiven Bewegungsdrang. Dennoch ist der Mangel an körperlicher Aktivität von Kindern mittlerweile zu einem ernsten Problem für die Gesellschaft geworden. Laut Studien ist ca. jedes fünfte Kind übergewichtig. Die Folgen des Bewegungsmangels reichen über Haltungsschäden, mangelnde körperliche Fitness bis zu geringerer kognitiver Leistungsfähigkeit. \nUrsachen für den Bewegungsmangel sind vor allem in der Zunahme des Straßenverkehrs und der Städtebebauung zu sehen.\nUmso wichtiger ist es, attraktive Angebote im Stadtteil zu schaffen, um dem Bewegungsmangel der Kinder entgegenzuwirken.\nDurch die Verknüpfung mit kulturellen Angeboten (Theater-, Musik- und Zirkusworkshops) sollen die Kinder auf die kulturellen Möglichkeiten aufmerksam gemacht werden, da ihnen diese oftmals unbekannt sind.\n\n","Zielgruppe sind Kinder und Jugendliche im Alter von 6-12  Jahren unabhängig von Nationalität und Herkunft\nZiel ist es, einen offenen Freizeittreff für Kinder zu schaffen, der wohnortnah und fußläufig erreichbar ist.\nEin weiteres Ziel ist es, ein Angebot zu schaffen, um den Mangel an Angeboten im Stadtteil entgegenzuwirken.\nIm Mittelpunkt stehen hierbei die kulturellen Angebote, die den Kindern Zugang zu ihnen fremden \"Welten\" ermöglichen können.\n\nStrahlende Kinderaugen bei dem Applaus nach einer kleinen \"Aufführung\" sind unser Ziel!\n","Durch die Unterstützung dieses Projektes ermöglichen Sie Kindern aus finanzschwachen Familien den Einblick in die Welt der Kunst und Kultur.\n\nHelfen Sie Kindern auf die Bretter, die die Welt bedeuten und erhalten Sie ein Dankeschön für Ihre Mühen.","Das Geld fließt zu 100 Prozent in die kulturelle Bildung der Kinder aus dem Stadtteil. Wir finanzieren mit diesem Anteil benötigtes Material und wären bei einem Geldeingang von über 500 € in der Lage, weiteres Material zu beschaffen und die Angebote auszubauen.","Wird sind ein Team aus erfahrern Pädagoginnen und Pädagogen mit engem Kontak zur Kulturszene der Stadt. Unsere Erfahrung aus vorhergehenden Projekten wollen wir erfolgreich einbringen und unsere Zusatzqualifikationen (u.a. Ausbildung in Zirkus- und Theaterworkshops) zu Gunsten der Kinder einsetzen.\nDurch unsere Netzwerke möchten wir eine Lücke schließen, die Entfaltungsmöglichkeiten der Kinder stark einschränkt."],"keywords":["Theater","Musik","Workshop","Zirkus","Bewegungsspiele","Kreativaktionen"],"teaser_sound":""}],"status":0}