{"data":[{"id":"324","title":"XI","teaser":"XI ist ein dreiteiliges Musik\/Theater\/Performance-Projekt zum 10. Todestag des großen Komponisten Iannis Xenakis. Teil 1: Konzert in der Philarmonie Berlin; Teil 2: die Musiker verlassen den Konzertsaal - Guerilla-Konzerte auf den Straßen Berlins; Teil 3: „Polytop“, ein Performance-Choreographie auf dem Parier Platz. XI ist ein Projekt des Solistenensemble Kaleidoskop in Zusammenarbeit mit dem Komponisten Georg Nussbaumer, der Künstlerin Aliénor Dauchez und dem Dirigenten Manuel Nawri.","fan_count":91,"supporters_count":45,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4215\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"4624","name":"kaleidoskopmusik","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4419\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4216\/2955b6f5.jpg","funding_threshold":4600,"funding_target":4600,"status":"successful","popularity":"2.62719e-29","link":"http:\/\/www.startnext.de\/xi","funding_status":4869,"end_date":1308088800,"start_date":1305122476,"city":"Philharmonie Berlin, öffentlicher Raum Berlin, Pariser Platz","teaser_video":"http:\/\/www.youtube.com\/watch?v=4J8PW-arHEE","answers":["XI - ein Polytop für Iannis Xenakis\n\nEin Projekt des Solistenensemble KALEIDOSKOP.\n\nMassen, Felder und Flächen\n\n»Der Hörer muss gepackt und, ob er will oder nicht, in die Flugbahnen der Klänge hineingezogen werden. Der sinnliche Schock muss ebenso eindringlich werden wie der Schlag des Donners oder der Blick in einen bodenlosen Abgrund.«\nIannis Xenakis\n\n\nDas Solistenensemble KALEIDOSKOP geht auf die Straßen Berlins! \nDie Musiker des Ensembles verlassen den Konzertsaal und spielen eine Konzert- und Performanceserie auf öffentlichen Plätzen, Hinterhöfen und Straßen zum 10. Todestag des griechischen Komponisten und Architekten Iannis Xenakis\n\nMit dem Begriff Polytope („viele Orte“) bezeichnete Xenakis seine monumentalen Kreationen, in denen er Licht, Klang, Raum und Bewegung als gleichberechtigte Elemente zu einem Gesamtkunstwerk zusammengefügt hat. \n\nNicht mit Mustern von Thema, Motiv, Tonhöhe und Rhythmus, sondern mit Massen, Felder, Flächen komponiert Xenakis musikalische „Naturereignisse“ oder komponierte Architektur , die SK in ihrer archaischen Kraft mit der Stadt konfrontiert.\n\nDen Auftakt von „XI“ bestreiten die Musiker\/innen in der Philharmonie. Am zweiten Tag folgen sie einem Parcours durch die Stadt der mit einer Performance auf den Gleisdreieck endet.\n\n- Kompositionstechnik > Konzert\n- Kriegserlebnisse > Guerilla\n- Polytope > Ringpolytope\n","Das Hauptziel ist es, Musik, die oft hinter verschlossene Konzertsaaltüren gespielt wird, heraus in die Stadt zu bringen und ein neues Publikum dafür finden. Unsere Zielgruppe sind Passanten, vielleicht Leute, die noch nie in einem Konzert waren, aber auch kulturinteressierte Menschen aller Altergruppen, die sich für Kunst, Architektur und Musik interessieren. Im Grunde genommen sind unsere Zielgruppe alle aufmerksamen Menschen, die im Alltag Überraschungen erleben wollen.","Seit 2006 schafft es das Solistenensemble Kaleidoskop, Innovation in der Weiterentwicklung der Konzertforms zu zeigen und dadurch das Kulturleben in Berlin zu bereichern. Diese Innovation, ein Markenzeichen des Ensembles, wird im XI weitergeführt. Wir wollen es einem breiten Publikum ermöglichen, die Aufführungen zu besuchen - deshalb finden zwei der drei Teile im öffentlichen Raum statt. Die Kartenpreise für das Konzert in der Philharmonie halten wir bewusst sehr niedrig, damit auch alle kommen können, die sich dafür interessieren.\n\nDank des Hauptstadtkulturfonds ist die Grundfinanzierung für XI gesichert. Es gibt außerdem reges Interesse von Veranstaltern und Festivals in anderen Ländern, die XI in der Zukunft präsentieren wollen. Das Projekt endet also nicht mit der letzten Aufführung in Berlin, es wird weiterhin gespielt und entwickelt.\n\nDie Öffentlichkeitsarbeit der Kommunikationagentur anschlaege.de ist außerdem eine Garantie dafür, dass das Projekt in der Stadt sichtbar und wahrgenommen wird. Über Internetmedien wie Twitter, Facebook und Myspace sowie traditionellen Werbemedien wie Radio, Fernsehen, Zeitschriftartikeln, Flyer und Plakate wird das Projekt lange im Voraus beworben. \n\nDie Konzerte und Performances des Solistenensemble Kaleidoskop zählen zu den spannendsten und zukunftsorientiertesten Berlins. Mit dem Projekt XI geht das Ensemble einen Schritt weiter – weg vom Konzertsaal, heraus in die Stadt. \n","Mit den noch fehlenden Geld können wir zum Beispiel eine professionelle Dokumentation des Projekts sichern, die Produktionsassistenten für Georg Nussbaumer und Aliénor Dauchez angemessen bezahlen oder die Leihgebühren für das Notenmaterial und die benötigte technische Ausstattung für die Guerilla-Konzerte und das Polytop decken. Das gespendete Geld wird direkt in die Produktionskosten fließen. Sie können sich selbst überzeugen, dass Ihre Spende zum Gelingen des Projektes beiträgt!","Das SOLISTENENSEMBLE KALEIDOSKOP ist ein junges Berliner Kammerorchester, das sich zur Aufgabe gestellt hat, traditionelle Konzertformen zu durchbrechen. Neben der exzellenten musikalischen Qualifikation, ist es vor allem die Offenheit, das persönliche Engagement und die Risikobereitschaft der Musiker, die das Ensemble charakterisieren. Unter der künstlerischen Leitung von Michael Rauter werden zeitgenössische Werke in ein Spannungsfeld verschiedener Epochen gestellt. Die intensive Auseinandersetzung mit verschiedensten Konzertformen hat sich zu einem unverwechselbaren Charakterzug entwickelt. In Zusammenarbeit mit Künstlern aus anderen Bereichen experimentiert das Ensemble mit inszenierten Konzerten, Musiktheater oder Installationen.\nErfolgreiche Produktionen verbinden das Ensemble bereits mit Künstlern wie Giovanni Sollima, Roland Kluttig, Hendrik Müller, Alexander Charim, Olof Boman, Louise Wagner, Sabrina Hölzer, Jennifer Walshe und Jan St. Werner (Mouse on Mars). Einen besonderen Platz nimmt die Zusammenarbeit mit der Tanzcompagny Sasha Waltz & Guests ein. \nZu den Höhepunkten in den letzten Jahren zählten u.a. Einladungen zum Festival Lille3000\/EUROPE XXL, zum Festival Shared Sounds, den Jüdischen Kulturtagen, zu opera adhoy Madrid und den Donaueschinger Musiktagen.\nDer ersten CD-Produktion 2008 mit neuen Werken des Cellisten und Komponisten Giovanni Sollima bei Sony folgte gleich im Mai 2009 die von der Presse hochgelobte Einspielung mit Klavierkonzerten von Joseph Haydn gemeinsam mit dem Pianisten Caspar Frantz. Die jüngste CD-Einspielung mit Bach-Violinkonzerten unter der Leitung der Konzertmeisterin und Bach-Preisträgerin Elfa Rún Kristinsdóttir wurde im Februar 2011 bei Ars Production veröffentlicht.\n\nALIÉNOR DAUCHEZ, freischaffende bildende Künstlerin und Bühnenbildnerin,\narbeitet an der Schnittstelle von Körper, Klang und Raum.\nSie studierte Ingenieurwesen für Stadtsysteme an der TU Compiègne und an der Architekturschule Belleville (Paris). Derzeit studiert sie bildende Kunst bei Prof. Christiane Möbus an der UdK Berlin. Momentan ist sie Stipendiatin der Akademie Musiktheater Heute der Deutschen Bank Stiftung.\nMit dem Solistenensemble Kaleidoskop realisierte sie u.a. das Bühnenbild\nvon ‚1.2.2.4.4 eine Metapraxis’ und ‘LENZ - eine Deutschlandreise’ nach Georg Büchner (Regie: Alexander Charim) und die Inszenierung von ‚HARDCORE 2’ im Radialsystem V, Berlin.\nSie realisierte Bühnenbilder für die Regisseurin Audrey Tarpinian in der Theaterkapelle Berlin und für den Choreograf Philip Bergmann in der Muffathalle München. Als Preisträgerin des Wettbewerbs ’operare 10’ von ‚Zeitgenössiche Oper Berlin’ mit dem Komponist Kaspar König, inszenierte sie ‚Verstehen Sie Bahnhof?’ im Hauptbahnhof, Berlin. Ihre Performances, Videos und Zeichnungen wurden u.a. in der Fondation Merrieux in Annecy (Fr), in der Galerie Angle Art Contemporain, St Paul trois Chateaux (Fr) und in der Akademie der Künste Berlin gezeigt. \n\n\nGEORG NUSSBAUMER, Komponist, wurde 1964 in Linz geboren. Er arbeitet oft mit zu Installationen erweiterten Musikinstrumenten und setzt vielfältige organische und anorganische Materialien ebenso selbstverständlich ein, wie Maschinen, Video oder lebende Tiere. Die Partituren seiner oft abendfüllenden Arbeiten determinieren Vorgänge, die sich als plastisches Ereignis, akustisch, visuell, manchmal auch haptisch oder olfaktorisch manifestieren. \nNussbaumer war 'artist in residence' des 'Djerassi Resident Artist Program' (CA) und der 'Villa Aurora' (CA) und realisierte Projekte wie z.B.: orpheusarchipel (Oper Bielefeld 2002); Märchen vom Lied vom Wald, (Museum Hamburger Bahnhof, Berlin 2002); Von der Wiege bis zum Graab (Donaueschinger Musiktage 2003); schlachten:szenen (Wien Modern 2005); Schwerefeld mit Luftabdrücken (Steirischer Herbst, Graz 2006), Tristan - Schwimmen und Schweigen (Nationaltheater Mannheim 2006), Die schönsten Gipfel der Alpen (Maerzmusik Berlin 2007), Lawine, Wald und Stubenmusi (Bregenzer Festspiele 2009), „Walküren, Wölfe, Waldvöglein“ (Akademie der Künste Berlin 2010).\nZuletzt entstanden Arbeiten für den öffentlichen Raum von großer räumlicher und zeitlicher Ausdehnung wie etwa „Organopolis“ (drei Abende für 7 in einen Park übertragene Kirchenorgeln in Vilnius), „Barkarola“ (für 6 horchende und eine Woche lang durch Łódź wandernde Flügel) und die viertägige, sich über 32 Kilometer erstreckende Passagenoper „Invisible Siegrfieds Marching Sunset Boulevard“ (Ring Fesival Los Angeles).\n"],"keywords":["Kaleidoskop","Xenakis","Solistenensemble","Strassenmusik","Polytop","Nussbaumer","Dauchez","Nawri","Philharmonie","Parisier Platz","Guerilla","Konzerte","Performance","Musiktheater","Strassenaktion","Flashmob"],"teaser_sound":""}],"status":0}