{"data":[{"id":"1084","title":"Bergfestfilm 2012 - Die Vierte Gewalt","teaser":"Die \"Die Vierte Gewalt\" (AT) ist der Titel des Bergfestfilms 2012 an der TU Ilmenau. Der Bergfestfilm ist das größte universitäre Filmprojekt Thüringens das jährlich mit etwa 150 freiwilligen Studierenden der TU Ilmenau realisiert wird. Finanziert wird das Projekt ausschließlich durch Sponsoren und Spenden.","fan_count":136,"supporters_count":67,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11455\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"22697","name":"Felix Blumenstein","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11585\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11454\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"0.252596","link":"http:\/\/www.startnext.de\/die-vierte-gewalt","funding_status":3180,"end_date":1331161200,"start_date":1327925211,"city":"Ilmenau","teaser_video":"http:\/\/vimeo.com\/36708627","answers":[" Kurzsynopsis \nWas hat die Gesellschaft zehn Jahre nach dem Amoklauf am Erfurter Gutenberg-Gymnasium gelernt? \n„Die vierte Gewalt“ zeigt in einer Tragikkomödie den Teufelskreis der Leistungsgesellschaft. \n\nIn der bewegenden Geschichte zweier Freundinnen begeht eine der beiden vermeintlich einen Amoklauf mitten im Uni-Betrieb. Der heldenhafte Medienprofessor Rothmann kann den Amoklauf, bei dem eines der beiden Mädchen stirbt, verhindern. Franziska und Lilly wollten eigentlich nur Karriere in den Medien machen, Fernsehjournalisten werden. Dafür gaben sie alles. Und trotzdem reichte dies nie für Prof. Eugen Rothmann, der von seinen Studenten für seine strenge Auslese überirdische Leistungen abverlangte.\nDoch die Medien schilderten die Geschichte anders. Der Medienprofessor gab den Affen Zucker. Und die „vierte Gewalt“ machte die tote Studentin zur Täterin. Nun müssen Gott und Teufel am Tatort entscheiden, ob die Studentin gen Himmel oder gen Hölle fährt. Wie Regisseure schauen sie sich die verpassten Originalaufnahmen der Ereignisse und Hintergründe in einem Directors Cut an. Ein schwieriges Urteil zwischen Wahnsinn, Schuld, Medienwirklichkeit und Gerechtigkeit.","Ilmpressions Filmproduktion hat sich zum Ziel gemacht, jährlich einen nichtkommerziellen Spielfilm zu produzieren. Alle Beteiligten arbeiten freiwillig und ohne Bezahlung. Dabei wird mit Engagement, Leidenschaft und Kraft ein Projekt umgesetzt durch das alle Beteiligten ihr Wissen erweitern und praktische Fähigkeiten ausbauen können.\n\nAuf inhaltlicher Ebene versucht sich der Bergfestfilm sozial- und gesellschaftskritischen Themen anzunähern und diese in einem professionell produzierten Spielfilm darzubieten. ","Durch eine Beteiligung am Bergfestfilm 2012 unterstützen Sie junge, motivierte Medienschaffende, die ihre Fähigkeiten beweisen möchten. Als Sponsor wird es Ihnen ermöglicht Ihren Bekanntheitsgrad an der Technischen Universität Ilmenau zu steigern, die durch die Kombination von technischen, wirtschaftlichen und medienorientierten Studiengängen zu den besten Universitäten in Deutschland zählt.\n\nMit seinen 140 ehrenamtlich engagierten Studenten aus allen Fachrichtungen ist der Bergfestfilm das populärste Medienprojekt unter den aus dem ganzen Bundesgebiet stammenden 7000 Studierenden. Mit dem Anspruch den Film deutschlandweit auf Festivals zu präsentieren und online zu vermarkten, erreichen wir auch überregional Aufmerksamkeit. ","Der Betrag, der durch Startnext erzielt werden soll, ist nur ein Teilbetrag des ganzen Budgets für die Spielfilmproduktion. Unter anderem werden wir vom Studierendenrat der TU Ilmenau, dem Studentenwerk, Vereine an der TU Ilmenau, sowie privaten Sponsoren unterstützt. Das Geld aus Startnext wir zu 100% in die Finanzierung der Dreharbeiten investiert. Alle Beteiligten arbeiten ehrenamtlich und erhalten keine Vergütung für ihr Engagement.","Umgesetzt wird das Projekt durch die Ilmpressions Filmproduktion, die als ArGe unter dem Verein Kulturelle Koordinierung e.V. an der Technischen Universität Ilmenau in Thüringen organisiert ist. \n\nZum Team 2012 gehören über 140 freiwillige Studierende, die in 18 Ressorts arbeiten.\n\nWeitere Informationen können Sie auch unserem Sponsoringbooklet entnehmen:\nhttp:\/\/www.ilmpressions.de\/wordpress\/wp-content\/uploads\/Ilmpressions-Sponsoringbooklet_2012_4c.pdf"],"keywords":["Spielfilm","Tragikkomödie","Abitur","Studium","Bachelor","Auslese","Prüfungsstress","Burnout","300 Seiten","Ritalin","Lebenslauf pimpen","Depression","Jobsuche","Ausbeutung","Trennung","Praktikum","Enttäuschung","Erwartungen","Drogen","Workaholic. Leben 2.0."],"teaser_sound":""}],"status":0}