{"data":[{"id":"288","title":"T0IM - Be a Pixel-Ninja!","teaser":"T0IM ist eine computerspielähnliche interaktive Welt, in der sich 8-Bit Pixel-Ninjas durch eine Raffinerieszenerie schlagen.   . Ein wildes & schnelles Actionadventure!\r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2958\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2917","name":"UBERMORGEN.COM","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2959\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2957\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/t0im-be-a-pixel-ninja-","funding_status":0,"end_date":1305669600,"start_date":-62169987600,"city":"Wien","teaser_video":"http:\/\/vimeo.com\/21402948","answers":["T0IM - GENERAL DESCRIPTION\n\nT0IM is a computer-game-like series of animations involving gif-animated pixelart (human) characters wandering about in a industrialized real life settings. It is a fast & furious action adventure.\u2028An integral part of T0IM is the interactivity component: The user can control the oil-ninja-avatar in the funny and dangerous world of a refinery. And the best: If you want, we design your own OIL-NINJA-AVATAR!\nT0IM brings together the idea of reality-based photography and the sublevel non-information of pixels and UBERMORGEN.COM's pixelpaintings. The background of the living space of T0IM consists of photographies of a contemporary oil-related infrastructure (refineries, vessels, pipelines, oilplatforms, gas stations..). T0IM-BOY loves to work there. At the same time he is a international agent and spies for the environmental lobbyist.  \nMembers of T0IM are usually dressed in pixel-ninja clothing, as the pixel is the best way of camouflaging oneself in a computer-manipulated environment.\n\nSometimes, when they find hidden buttons in a refinery, they make buildings collapse or activate transformer mechanisms within the oil production plant. Chimneys start to bend, tubes become fingers, tanks start to grow into gigantic oil-monsters. The pixelpeople of T0IM always make sure not to destroy their habitat – they are born onsite, they dwell onsite they never die onsite.\nT0IM was born into this world as it seemed that whenever one sees imagery of production sites of the oil industry – oil rigs, refineries, fuel depots, oil tankers and the like – there never appear to be any humans or just one life form present. Everything is dead. Very dead indeed, black oil and blinken lights and the night – no romance though. Something always seems to be utterly wrong and potentially dangerous. In T0IM this deadness comes alive, little creatures appear onsite, running around, jumping fences, climbing up chimneys, breaking through walls in a james-bond-like fashion.\nTechniques used are classic UBERMORGEN.COM oldschool low-tech tools: gif animation, pixelated images, bitmap converters, html-tables, web-colors, and hand-pixeled animation characters. T0IM will be represented in RL in the form of animated canvases as well as large-scale projections and on-screen displays.\n \nBACKGROUND \n\nT0IM plays with asthetics of the glorious Tetsuo movies from the late 80ies and early ninties. The theme of machine-man-machine was present then, and it is now still, but on a bit different terms. T0IM merges rather a whole plant with a group of postmodern de-individualized humanoids. It used to be a more or less unfulfillable wish for a human to become machine-like, the global information systems of the 21st century have rendered theses cravings useless as human thinking and machine computations have been irreversibly entangled.\n \nTRILOGY\n\nT0IM is the third part of UBERMORGEN.COM’s Oil-Trilogy. The first part „DEEPHORIZON“ is based on the 2010 oil spill desaster in the Gulf of Mexico and the idea of the monster-painting. The second part „DOTOILDOT“ is a campaign based on the supercool and superficial DIESEL-ad-campaign BE STUPID. The third part is again a Net.Art (screenbased) work combined with the animated canvas display-technique and monitor-installations for exhibitions and online publication.\n\nDEEPHORIZON (http:\/\/ubermorgen.com\/DEEPHORIZON)\nDOTOILDOT (http:\/\/dotoildot.com) are the\nT0IM (http:\/\/t0im.com) \n","T0IM richtet sich an alle kunsinteressierten und für digitale Kunst aufgeschlossenen Pixelafficionados, Musikfans, Punks, Computerspielfreaks, 8-Bit-Addicts, Raffineriehighjacker, Ninjas & Ninja Turtels.","Die Öltrilogie zeigt auf humorvolle und unkonventionelle Art die Problematik der Gewinnung fossiler Brennstoffe. Speziell der 3-e Teil T0IM wird mit seiner zeitgemäßen oldschool 8-Bit Pixeloberfläche ein krönender Abschluss & ein neuer Höhepunkt für Computerspielfans der alten Schule.","Wir investieren alles wie oben beschrieben in das Projekt T0IM und danken all unseren Förderern! ","UBERMORGEN.COM (AT\/CH\/USA, *1999)\n\nUBERMORGEN.COM is an artist duo created in Vienna, Austria, by lizvlx and Hans Bernhard. Behind UBERMORGEN.COM we can find one of the most unmatchable identities – controversial and iconoclastic – of the contemporary European techno-fine-art avant-garde. Their open circuit of conceptual art, drawing, software art, pixel painting, computer installations, net.art, sculpture and digital activism (media hacking) transforms their brand into a hybrid Gesamtkunstwerk. The computer and the network are (ab)used to create art and combine its multiple forms. the permanent amalgamation of fact and fiction points toward an extremely expanded concept of one’s working materials that for UBERMORGEN.COM also include (international) rights, democracy and global communication (input-feedback loops). “Ubermorgen” is the German word both for “the day after tomorrow” and “super-tomorrow”. http:\/\/www.UBERMORGEN.COM\n\n"],"keywords":["ubermorgen öl pixel 8 bit computerspiel ninja raffinerie film video kunst actionadventure"],"teaser_sound":""}],"status":0}