{"data":[{"id":"1488","title":"Dima Richman - Album Release","teaser":"Hallo Freunde!\n\nMein Name ist Dima Richman. Ich bin 25 Jahre alt und gebürtig aus Moskau. Ich habe bereits so einige Freestylebattles gewonnen, war auf dem Splash, bei Feuer über Deutschland 3 und Shibuya. Nun will ich mein erstes Album mit Produktionen von Hollywood Hank, II-Bough u.a. rausbringen, aber brauche das nötige Kleingeld, um es auch promoten zu können und bei Amazon und Co. reinzustellen!\n\nSchau doch einfach mal auf www.dimarichman.com vorbei. Dort findet ihr mein Video \"Papa\".\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13102\/574b2664.jpg","categories":[""],"initiator":{"id":"30358","name":"derechtedima"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13101\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/dimarichman","funding_status":0,"end_date":1333144800,"start_date":-62169987600,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=_DFvug__7ng","answers":["Hi, es geht hier um das neue Album von Dima Richman. Dieses soll noch dieses Jahr rauskommen. Da es für Labels aber wohl zu unkategorisierbar ist, muss es in Eigenproduktion rauskommen, inklusive Ladengebüren, Promo, etc. Dafür suche ich hier das nötige Kleingeld, denn alles das kostet einen Haufen Geld. ","Ziel ist es eine vernünftige Kampagne aufzuziehen und das Album bekannt zu machen!","Dieses Projekt sollte unterstützt werden, damit Labels begreifen, dass es auch Musik jenseits vom Mainstream ala Bushido und Sido gibt, die auch eine reele Chance haben kann mit der nötigen Unterstützung.","Das Geld geht komplett in die Albumproduktion, Veröffentlichung und Promotion.","Dima Richman ist ein Künstler aus Hamburg, der schon seit über 10 Jahren Musik macht. Immer wieder hat er sich in Rapcontests bewiesen und als Ausnahmekünstler gezeigt. Immer fernab von jeglichen musikalischen Einflüssen. Kein Track von ihm klingt wie ein anderer. Damit ist er aber leider auch für Labels nicht zu gebrauchen, da diese immer ein klares Muster wollen zur besseren Vermarktung."],"keywords":["Hamburg","Rap","Hip-Hop","Comedy","Dima Richman","derechtedima","underground"],"teaser_sound":""}],"status":0}