{"data":[{"id":"166","title":"Streetmind","teaser":"Streetmind soll ein Soziales Netzwerk der Hip Hop Szenen Werden dessen Sinn es ist die Szene zu Verbinden. Unter anderem werden die Artisten bsp. weise neben einem Management auch ihre eigene Merchandise Kollektion haben","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"1747","name":"Zlatko Jankovski"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":22000,"funding_target":22000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/street-mind","funding_status":0,"end_date":1304114400,"start_date":-62169987600,"city":"Zürich, International","teaser_video":"","answers":["","Die Zielgruppe ist von 2 bis 66 Jährig. Das Merchandise Projekt spricht jeden an weil jeder ein Fan, Kunde, Artist oder sonstiges sein kann der Kleider für sich oder senen nächsten von einen bestimmten Artist Kaufen kann.\nDas Ziel ist es eine Plattform zu erschaffen die eine Win Win Situation entstehen Lässt. den der Artist der in Japan ist und von Streetmind gemanagt wird macht gleichzeitig auch werbung für den artist aus Ungarn der ja auch bei streetmind unter Management Steht.","Dieses Projekt sollte man aus diesem grud Unterstützen weil es sobald es entsteht ein Selbstleufer sein wird und somit unterstützen sie Viele Artisten und kunstschaffende auf ein mal. Dazu haben die Atristen die Möglichkeit bei Streetminds Give a Smile dabei zu sein. D.h. Die Artisten haben die Möglichkeit 30 % von Ihrem Verdieneten Geld das sei über uns und unsere Aufträge verdienen zurück zu stellen für Soziale Projekte. kinder Unterrichten, neues Verbrauchsmaterial wo es Benötigt wird. Später vielleicht auch ein eigenes Kulturzentrum im Kopf.","",""],"keywords":["Breakdance","rap","hip hop","street","art","streetshows","konzerte","Socai Network","soziales netzwerk","musik","kalender","eventinfo","hotspots"],"teaser_sound":""}],"status":0}