{"data":[{"id":"430","title":"Checkpoint Music Bandcontest","teaser":"Checkpoint Music ist ein jugendlicher, neuartiger Bandcontest im süddeutschen Raum, der von Studenten der MHMK interdisziplinär durchgeführt wird.\nDas Nonprofit-Projekt bietet Newcomer-Bands die Chance auf lukrative Förderung und richtet sich an ein junges Publikum zwischen 16 und 30 Jahren.\nDer Gewinnerband winkt eine nachhaltige Förderung, die neben einer CD-Produktion auch Managementcoachings beinhaltet, die die Jungmusiker auf die vielfältigen Aufgaben des Musik-Geschäfts vorbereiten.","fan_count":15,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4630\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"7467","name":"Checkpointmusic","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4446\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4716\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/checkpoint-music","funding_status":0,"end_date":1309384800,"start_date":1306149428,"city":"Stuttgart Römerkastell","teaser_video":"","answers":["Ein Bandcontest der besonderen Art\nCheckpoint Music ist ein Projekt engagierter Studenten der MHMK, Macromedia Hochschule für Medien und Kommunikation in Stuttgart, das auf die nachhaltige Förderung junger Bands ausgelegt ist. \nDas bedeutet, der Bandcontest soll sich von One-Hit-Wonder-Castingshows abheben und scheut keinen Blick in die Zukunft: Fachkundige Juroren statt Publikumsvoting à la Dieter Bohlen, hausgemachte Musik statt vorgefertigte Texte nachträllern.\nDazu zählen namhafte Künstler und Produzenten wie Sibbi Hafner von Itchy Poopzkid, Patrick Morgan von BigFM oder Rolf Stahlhofen der schon als Tourmanager und Roadie für die Söhnen Mannheims und Guns'N'Roses unterwegs war.\n\nDie Veranstaltung wird von Studenten für junge Menschen gemacht und soll neben den erwähnten Workshops und Programmen für die Gewinnerband vor allem Spaß und einen erfolgreichen Abend in entspannter Campus-Atmosphäre garantieren. \nNachdem eine Gewinnerband von der Jury, gewählt wurde, wird diese weiterhin professionell von Studenten und Professoren betreut und auf das Musikbusiness vorbereitet. So wird ihnen die ideale Möglichkeit geboten sich sowohl musikalisch als auch charakterlich weiterzubilden.\n","Alle wollen nur das eine! Wir wollen das BESTE!\nZiel ist es, die Position junger Musiker im Alter von 16 bis 25 Jahren, die mit Spaß und Hingabe ihr Handwerk ausüben, in der Musikwelt zu festigen. Die Gewinnerband soll auf ein erfolgreiches Leben als Musiker vorbereitet werden. Das ist die Chance für den musikalischen Nachwuchs ihr Talent vor Publikum unter Beweis zu stellen. Dazu dient neben den Vorentscheiden im Jugendhaus CANN das Open-Air-Event am 30. Juni auf unserem Campus im Römerkastell in Stuttgart.\nUnser Ziel ist es außerdem, Erfahrungen im Eventbereich und der Planung eines solchen Projekts zu sammeln und ein neues spritziges Event für musikbegeisterte Jugendliche und junge Erwachsene zu etablieren.","Warum? Weil es nicht nur ein gutes Gefühl ist! \nWenn Sie unser Projekt fördern, unterstützen Sie gleichzeitig: \n\n- Ein Non-Profit-Projekt junger Studenten\n- Die Praxiserfahrung von rund 60 am Projekt beteiligten Studenten\n- Eine innovative Idee junge Musiker nach vorne zu bringen\n- Eine Kulturveranstaltung für junge Menschen im Raum Stuttgart\n- Junge Musiker und ihren selbstständigen Weg ins Musikbusiness \n\nDafür erhalten Sie neben einem guten Gefühl, Updates und News zu unserem Event, eine Einladung zum Contest am 30. Juni, eine CD der Gewinnerband sowie eine ausführliche Dokumentation aus Video-, Bild- und Tonmaterial.\n\nSpeziell für Unternehmen ist es auch möglich sich aktiv bei der Veranstaltung einzubringen, beispielsweise durch einen Promotionstand und\/oder Banner mit Firmenlogo auf dem Gelände bzw. direkt neben der Bühne. (nach Absprache)","Alles kostet Geld. So auch ein Non-Profit-Projekt wie ein Bandcontest.\nDurch die erfolgreiche Finanzierung von Checkpoint Music können wichtige Bestandteile des Bandcontests sowie der nachhaltigen Förderung gestemmt werden. \nDazu gehören neben Studiomieten für die CD-Produktion auch Kosten für die Anmietung der Bühne, ein Honorar für den Techniker und natürlich auch Versicherungen und Gebühren bei Ämtern, die bei Veranstaltungen dieser Art anfallen.\n\nUm die Kosten möglichst klein zu halten, sind wir stetig auf der Suche nach Sponsoren und Partnern, die uns sowohl finanziell als auch mittels Sachspenden oder Sonderkonditionen unterstützen. \nSo konnten wir bisher beispielsweise die Vorentscheide kostenfrei im Jugendhaus CANN unterbringen und die Kosten für die Bühne und Getränkelieferanten für das Open-Air-Event um rund 30% nach unten korrigieren.\n\nFür viele weitere Details können wir glücklicherweise auf die Unterstützung seitens der Hochschule zählen. Das heißt Portokosten, das Veranstaltungsgelände, das hochschuleigene Tonstudio für Vorproduktion oder simple Dinge wie Toiletten vor Ort werden von der Hochschule gestellt. Hier stärkt uns die Campusleitung nach besten Kräften den Rücken.","Viele engagierte und motivierte Studenten \nTatsächlich sind es rund 60 Studenten der Macromedia Hochschule für Medien und Kommunikation am Standort Stuttgart, die sich das Ziel gesetzt haben, talentierten Nachwuchsmusikern den Start ins hart umkämpfte Musikgeschäft zu erleichtern.\nUnterstützt werden wir dabei von unseren Professoren und Dozenten, die uns mit Rat und Tat zur Seite stehen."],"keywords":["Bandcontest","Stuttgart","Musik","Nachwuchs","Open Air","Konzert","Live","Studenten",""],"teaser_sound":""}],"status":0}