{"data":[{"id":"1329","title":"mini-Mahler: Sinfonie Nr. 9 *Welturaufführung* (arr. Simon)","teaser":"„Klein ist das neue Groß.“ Nach den hochgelobten Konzerten mit den Mahler-Sinfonien Nr. 1 und 4 nimmt sich ensemble mini, das aus jungen Musikern der großen Berliner Profiorchester besteht, nun die Uraufführung der 9. Sinfonie vor. Unter der künstlerischen Leitung des Briten Joolz Gale soll am 28. März 2012 erneut ein Arrangement von Klaus Simon, dem führenden Spezialisten für Mahler-Kammerbearbeitungen, das Licht der Welt erblicken. Begleiten und unterstützen Sie uns dabei.","fan_count":123,"supporters_count":61,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12176\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"28351","name":"ensemble mini","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/371388_100001540873755_1174627883_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12142\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"0.00338904","link":"http:\/\/www.startnext.de\/mini-mahler","funding_status":6901,"end_date":1334008800,"start_date":1329749795,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=5M_99-an7xg","answers":["Mahlers 9. Sinfonie: ein Werk von gewaltigen Dimensionen, ebenso groß besetzt wie monumental in seinen zeitlichen Ausmaßen – und doch zugleich eine Komposition, die am Ende in völlige Stille versinkt; massiv und im selben Moment überaus intim, beinahe zerbrechlich. Vielleicht ist es gerade dieses Intime und überaus Persönliche, das Mahler besonders am Herzen lag, als er einmal schrieb, er wolle seine Neunte ausgerechnet in Verwandtschaft mit seiner Vierten verstanden wissen – seiner am kleinsten instrumentierten, kürzesten und wohl kammermusikalischsten Sinfonie.  \n\nGenau daran knüpft die Kammerbearbeitung von Klaus Simon an, dessen bei der Wiener Universal Edition erscheinendes Arrangement ensemble mini in Auftrag gegeben hat und nun im Kammermusiksaal der Berliner Philharmonie in einer 17-köpfigen Formation unter Leitung von Joolz Gale uraufführen wird. \n\nBegleiten Sie uns – genau 100 Jahre nach Bruno Walters postumer Uraufführung dieses bahnbrechenden Werkes – und beteiligen Sie sich an in diesem musikalische Grenzen weit hinter sich lassenden Abenteuer.\n","• Wir wollen Mahler – und die oft fälschlich sogenannte „klassische\" Musik - für ein junges Publikum zugänglicher machen und neue Hörerkreise gewinnen, ohne dabei zu verharmlosen oder uns anzubiedern.\n\n• Durch aufregende Konzerte in einem intimen Setting mit der außergewöhnlichen Klangwelt des ensemble mini begeistern.\n\n• Die „Kunst des Arrangierens” nach Arnold Schönbergs \"Verein für musikalische Privataufführungen\" aus dem Wien der 1920er Jahre wiederbeleben.\n\n• Der Musikwelt beweisen, dass Mahler nicht nur „groß oder überhaupt nicht“ sein kann.\n","Da wir bisher keine Finanzierungshilfen seitens der öffentlichen Hand bekommen und gleichzeitig unser moderates Preisniveau (für Besucher bis 30 Jahre 6 €, für Schüler nur 3 €) beibehalten wollen, sind wir zur Realisierung von mini-Mahler weiterhin auf private Förderung angewiesen. \n\nWenn Sie sich mit unseren Zielen identifizieren können, würden wir uns sehr über Ihre finanzielle Unterstützung freuen!\n\nSollten Sie keine \"Gegenleistung\" als Dankeschön haben wollen, können wir Ihnen für Ihre finanzielle Hilfe als gemeinnütziger Verein gern eine Spendenbescheinigung ausstellen. Wählen Sie in diesem Fall bitte einfach kein \"Dankeschön\" aus und schreiben uns eine E-Mail an sebastian@ensemblemini.com.","Für das Konzertprojekt der *Welturaufführung* von Mahlers 9. Sinfonie in der neuen Kammerbearbeitung von Klaus Simon fallen folgende Kosten an, die wir zum Teil über das Crowdfunding bei startnext abdecken wollen:\n\n• Saalmiete Philharmonie\n• Miete Probenräume\n• Audio-Aufnahme\n• Video-Dokumentation\n• Instrumentenleihe\n• Notenleihe\n• GEMA\n• Solistengagen\n• Programmhefte\n• Grafik\n• Werbung\n","Die jungen Musiker des ensemble mini, der künstlerische Leiter Joolz Gale und das gesamte Team des gemeinnützigen Vereins ensemble mini e.V. \n"],"keywords":["Gustav Mahler","Klaus Simon","Arnold Schönberg","Philharmonie","ensemble mini","Joolz Gale"],"teaser_sound":""}],"status":0}