{"data":[{"id":"1855","title":"Musswessels  Printdesign","teaser":"Um die Musswessels` Sommerkollektion 2012 mit schönen Stoffprints auszustatten, habe ich zusammen mit  dem Artdirector Timo Weiner  fünf eigene Muster für Stoffe entwickelt, die bei einer Berliner Digitalprintfirma hergestellt werden können. Hiermit sollen dann 5 Oberteile und aus der aktuellen Kollektion realisiert werden. Ihr macht`s möglich!","fan_count":43,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16868\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"36837","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/18795\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"0.000205529","link":"http:\/\/www.startnext.de\/musswessels-printdesign","funding_status":104,"end_date":1339797600,"start_date":1336645058,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=5SKMktmDl2M&feature=youtube_gdata_player","answers":["Da das Entwickeln von Stoffmustern häufig ein langer und kostspieliger Prozess ist, kaufen Modedesigner meist fertige Designs für Ihre Kollektionen. Da ich während meines Studiums schon gerne zeichnerisch gestaltet habe, möchte ich nun auch das Entwickeln von Prints in den Prozess des Kleidermachens einbinden. Fünf eigene Designs sollen nun auf Stoff gedruckt werden und mit Eurer Hilfe kann so die aktuelle Sommerkollektion des Modelabels Musswessels mit aussergewöhnlichen Prints ergänzt werden.\n\n\n","Ziel ist es, statt einfach fremde Stoffe mit Mustern bei den herkömmlichen Händlern einzukaufen, diesmal eigene Kreativität zu nutzen ,um Muster selbst zu erschaffen, die im besten Sinne die Sommerkollektion abrunden und ihr eine selbständige Note geben.\nZielgruppen sind aufgeschlossene Frauen im Alter zwischen 19 und 70 Jahren, die Gefallen an Individualität und  anspruchsvoller Mode finden.\n","Die Entwicklung von eigenen Mustern auf Stoff ist zeit- und kostenintensiv. Da ich mit der Vorfinanzierung der neuen Sommerkollektion  und ihrer Produktion ausgelastet bin, ist eine Finanzierung der Prints nur mit Eurer Hilfe möglich. Wer mithilft, fördert das Hamburger Modelabel Musswessels , Artdirector Timo Weiner und die Stoffprintfirma in Berlin.  ","Die Kosten für einen normalen Print auf Seide, den man beim Stoffhändler kaufen kann liegen je nach Designer und Marke zwischen ca. 14 und 35 Euro pro Meter. Wenn wir nun einen selbstentwickelten Druck in Auftrag geben, kostet ein Meter auf Seide 50 Euro. (Plus 50 Euro Kosten für Testandruck  und Stoffausrüstung bzw. Waschung für jedes Motiv)\nEin Top benötigt ungefähr 1 Meter Stoff, also liegen die Materialkosten bei unserem Projekt für ein Top bei ca. 50  Euro anstatt bei sonst um die 20 € je nach Material. Dazu kommen noch Produktionskosten und Porto. Damit ein Top im Musswessels Shop für eine bezahlbaren Preis  von 99 Euro hängen und gekauft werden kann ,brauchen wir also unbedingt Eure Unterstützung.\nLetztlich sollen jeweils mind. 10 Meter von jedem Motiv geruckt werden - sodass der Zielbetrag von 2500 Euro zustande kommt.\n\nZum Ablauf:\nDie Stoffmuster können in Berlin gedruckt und  dann zu mir in den Shop geliefert werden. Anschliessend kann ich sie mit samt den Schnitten für die Tops in Produktion geben. Wieder ca. 2 bis 3 Wochen später -fertig, sind sie dann im Musswessels Shop in der Clemens-Schultz-Str. 29, auf St. Pauli für Euch käuflich.","Ich, Kathrin Musswessels, habe Modedesign an der HAW Hamburg, sowie in Madrid studiert. Arbeitete zunächst angestellt für verschiedene Modelabels und eröffnete dann das eigene Geschäft in Hamburg, St. Pauli (Clemens-Schultz-Str. 29) im Winter 2009.\nNeben der eigenen Kollektion, die elegant\/ avangardistisch und gleichzeitig gradlinig ausgelegt ist, werden im Shop ausserdem ausgewählt hochwertige Vintageteile angeboten, die sich in das modische Konzept fügen. Pro Jahr werden zwei Kollektionen angeboten.\n\nArtdirector Timo Weiner"],"keywords":["Mode","Printdesign","Stoffmusterentwicklung"],"teaser_sound":""}],"status":0}