{"data":[{"id":"818","title":"Pate für unabhängige Medien in Bayern ","teaser":"Nachdem es in im Einzeitungskreis Bamberg 15 Jahre tatsächlich keine unabhängige, journalistische Berichterstattung ohne versteckte PR-Texte oder Hofberichterstattung gab, haben wir 2010 \"das ZOB\", ein wirklich alternatives Printprojekt ins Leben gerufen und bereits mehrere Ausgaben erfolgreich erstellt und verbreitet. Bei Lesern kommt das Projekt bombig an - schon 2 Auflagenerhöhungen waren nötig! Um Unabhängigkeit zu wahren, können wir uns jedoch leider nicht allein aus Anzeigen finanzie","fan_count":33,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8002\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"17121","name":"zoba","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/80642\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8003\/2955b6f5.jpg","funding_threshold":660,"funding_target":660,"status":"unsuccessful","popularity":"6.10322e-25","link":"http:\/\/www.startnext.de\/das-zob","funding_status":77,"end_date":1319752800,"start_date":1317048751,"city":"Bamberg","teaser_video":"","answers":["Nachdem es im Einzeitungskreis Bamberg über 15 Jahre keine unabhängige, journalistische Berichterstattung ohne versteckte PR-Texte und ohne Hofberichterstattung gab, haben wir Anfang 2010 \"das ZOB\" ins Leben gerufen und bereits mehrere Ausgaben erfolgreich erstellt und verbreitet. Primär als Printmagazin, die Ausgaben sind aber auch stets als pdf unter www.das-zob.de abrufbar. Aufgrund der immensen Nachfrage in der Bevölkerung in Stadt & Landkreis mussten wir bereits zwei Mal die Printauflage erhöhen - wir starteten mit 8.000 Stück, mittlerweile verbreiten wir 11.000 gedruckte Exemplare.","Mit unserem regionalen, gesellschaftlich-sozialen, antifaschistischen und ökologischen Anspruch haben wir in bisher neun Ausgaben für gehörig Gesprächsstoff gesorgt, etwa aufgeklärt wie schäbig die Stadt Bamberg mit dem Gedanken an das Thema Hexenverbrennungen umgeht oder wie willfährig Hoteliers der NPD Tür und Tor öffnen.  Zielgruppe: Jung und Alt in Bamberg Stadt und Land bzw. jeder, der sich mit dieser Region verbunden fühlt. Und gerade auch jene, die sich nicht nur durch das Internet informieren möchten bzw. dies gar nicht können.","Da es speziell im Raum Bamberg zuhauf braune Umtriebe, Sozialdumping, Mauscheleien, Vetternwirtschaften, Doppelmoral und noch andere Missstände mehr gibt, wollen wir auch morgen noch kraftvoll zubeißen können ","Unter anderem müssen und möchten wir (anders als die Millionen umsetzende Tageszeitungsgruppe am Ort, die – wie wir ebenfalls bereits aufdecken konnten – ihre Austräger_innen systematisch ausbeutet) unsere Verteiler_innen weiterhin halbwegs fair entlohnen. Da wir ein reines Low-Budgetprojekt sind, eine reine Privatinitiative ohne Geldgeber im Hintergrund, wir uns also allein durch die aufgrund unserer kritischen und unabhängigen Berichterstattung nicht gerade üppigen Anzeigeneinnahmen zu finanzieren suchen und unsere persönlichen Rücklagen, die wir in dieses Projekt gesteckt haben, aufgebraucht sind, suchen wir auf diesem Weg Unterstützung. \n\nDie Kosten für Druck, Grafikerin, Autor_innen und Korrektorat können wir für unsere Oktober\/Novembernummer nochmals aus eigener Kraft stemmen – für den Rest benötigen wir 11.000 mal 6 Cent – ohnedies immer noch ein nur bescheidenes Honorar fürs Verteilen, aber wir sind stolz darauf, dass wir in den bisherigen Ausgaben bis auf wenige ehrenamtliche, privat verbundene Helfer auch unseren Austräger_innen deutlich mehr gezahlt haben als sog. Mitbewerber, die dank ihrer oft illegalen Verquickung von PR und Journalismus respektive ihrer teils undurchsichtigen Verbandelungen mit Politik und Wirtschaft anders als wir im Geld schwimmen. ","ein Kernteam von erfahrenen Journalisten aus den Bereichen Tagespresse, öffentlich-rechtlicher Rundfunk, Magazin- und Onlinejournalismus - teils über 20 Jahre im Beruf"],"keywords":["Magazin","Lokaljournalismus","Oberfranken","Bamberg","alternativ","Print","antifaschistisch","ökologisch","sozial","unabhängig","Einzeitungskreis"],"teaser_sound":""}],"status":0}