{"data":[{"id":"404","title":"Bilderbuch Lilamund","teaser":"\"Lilamund\" ist ein bunt illustriertes, aufklärendes Buch für Kinder und Erwachsene. In der Geschichte geht es um ein Kind, das sein intersexuelles Geschlecht entdeckt. Intersexuelle sind Menschen, die mit uneindeutigen Geschlechtsmerkmalen geboren sind.  Es wird ein Bilderbuch! Auch wenn eine enge Wechselbeziehung zwischen Bild und Text besteht, nehmen die Bilder darin eine führende Rolle ein! Wir wollen kein Sach-, sondern ein erzählendes, künstlerisches Bilderbuch gestalten.","fan_count":101,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6267\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"5171","name":"M&W"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6268\/2955b6f5.jpg","funding_threshold":9000,"funding_target":9000,"status":"unsuccessful","popularity":"7.07869e-26","link":"http:\/\/www.startnext.de\/bilderbuch-lilamund","funding_status":35,"end_date":1325199600,"start_date":1316426977,"city":"Köln ","teaser_video":"http:\/\/www.youtube.com\/watch?v=EYb9_pHy5BA","answers":["Das Bilderbuch illustriert die Geschichte eines Kindes, das keinem eindeutigen Geschlecht zuzuordnen ist. Da nicht festgelegt werden kann welches Geschlecht am Kind überwiegt, entscheiden sich die Eltern dazu, ihr Kind  keiner  kosmetischen und gegebenenfalls verstümmelnden Operation zu unterziehen, sondern abzuwarten wie sich das Kind in der Pubertät entwickelt. Eltern und Kind setzen sich in verschiedenster Art mit  \"Intersexualität\"  auseinander. Es geht um Tabu und  Tabu-Verhalten, um Geschlechterrollen, religiöse Bezüge und Mythologie. In der Geschichte wird nicht der Zeigefinger erhoben, sondern auf leichte Art vermittelt, dass es sich beim Phänomen Intersexualität um eine natürliche Begebenheit handelt.\n","Unser Ziel ist, die Gesellschaft, insbesondere Kinder mit dem geborenen Leben zwischen den Geschlechtern zu konfrontieren und aufklärende Aspekte zur Intersexualität zu liefern. \n Zielgruppe : Kinder ab 4-5 Jahren, sowie Erwachsene. ","Unsere Gesellschaft kennt nur die Geschlechtskategorisierung \"Mann und Frau\". Menschen, die mit abweichenden Merkmalen geboren werden, werden im Kindesalter häufig einer Operation unterzogen, die ihnen eine der beiden Rollen zuweist. Somit wird ihre echte Identität politisch, sozial und juristisch verschleiert. Sie werden als \"unnormal\" dargestellt und medizinisch als behandlungsbedürftig bezeichnet. Die Entfernung gesunder Geschlechtsorgane sowie die Einnahme verordneter Hormone führt in den meisten Fällen zu lebenslangen psychischen und gesundheitlichen Problemen der Betroffenen. Diese Auswirkung wird mittlerweile von einigen medizinischen Studien bewiesen.\nWir plädieren für  freie Entfaltung, Entwicklung und mehr Toleranz  und brauchen euch als Vermittler\/Unterstützer, um schon bei Kindern beginnend aufzuklären. \n","Das Geld wird für Illustrationen und Textarbeit, sowie für den Aufwand bei Verlagssuche und Marketing eingesetzt. Wir sind bereits mit einigen Verlagen im Gespräch; sollten wir keinen überzeugen können, werden wir das Buch im Eigenverlag herausgeben. ","- Gaby Mutschke, Pädagogin und Kulturmanagerin    www.eigene-wege.de\n- Gregor Zootzky, Künstler\/Illustrator und Filmemacher   www.psst-pp-piano.com   &    www.gregorzootzky.de"],"keywords":["Bilderbuch","Kinder","Intersexualität","Mythologie","Menschenrechte","Hermaphrodit","Aufklärung"],"teaser_sound":""}],"status":0}