{"data":[{"id":"1356","title":"Kurz und Gut, ein neues Format der Tanzwoche Dresden 2012","teaser":"Vier mal fünf kurze Stücke, an jedem Abend ein anderes Programm.\nJunge Künstlerinnen und Künstler aus Dresden präsentieren ihre Uraufführungen im Dialog mit internationalen Gastspielen und bekommen einen besonders hervorgehobenen Platz im zehntägigen Programm der Tanzwoche mit insgesamt 37 Veranstaltungen. \n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12424\/574b2664.jpg","categories":["Event"],"initiator":{"id":"28708","name":"Tanzbühne Dresden"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3500,"funding_target":3500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kurz-und-gut","funding_status":0,"end_date":1333144800,"start_date":-62169987600,"city":"Dresden","teaser_video":"","answers":["kurz und knapp, kurz und gut\nDie Tanzwoche Dresden präsentiert Dresdner Uraufführungen im Dialog mit internationalen Gastspielen.\nTanzNetzDresden: Junge Tänzerinnen und Tänzer, junge Choreografien als Uraufführungen von und mit Cindy Hammer (go plastic), Marita Matzk, Anna Till, Josephine Wosahlo\nDazu Gastspiele: \nNigthmare bevore Valentine, Berlin\ntanzLOOPS, Jana Ressel, Leipzig\nJózsef Trefeli & Gabor Varga, Schweiz\nInbal Ossam, Israel\nJustin Kennedy, USA\n \nDie Tanzwoche Dresden kreiert 2012 ein neues Format. Junge Künstlerinnen und Künstler aus Dresden bekommen besonders hervorgehobene Plätze im zehntägigen Programm mit insgesamt 37 Veranstaltungen. \nSie erarbeiten eine Produktion, die bestenfalls vier Mal gezeigt werden kann. Interessant dabei ist, dass diese Arbeit jeweils in einem anderen Kontext zu sehen sein wird. Denn mit den kurzen Produktionen der Gastspiele wird an jedem der vier Abende ein anders gestaltetes Programm mit bis zu fünf Beiträgen zu sehen sein."," Die Veranstalter versprechen sich einen konstruktiven Dialog zwischen Künstlerinnen, Künstlern und dem Publikum anhand der jeden Abend neu zu entwickelnden ästhetischen Korrespondenzen. Um den Besucherinnen und Besuchern Möglichkeiten zu eröffnen das Programm in seinen Unterschieden und Veränderungen wahrzunehmen werden für die Veranstaltungen besondere Eintrittskonditionen ermöglicht.    \n\n            \n ","","","Tanzwoche Dresden, das ganze Programm, alle Informationen: www.tanzwoche.de\n            \n "],"keywords":["Tanz Theater","Uraufführung","Dresden","Tanzwoche","Tanzbühne","Projekttheater"],"teaser_sound":""}],"status":0}