{"data":[{"id":"557","title":"Herr Eichhorn und der erste Schnee - Kindertheaterinszenierung","teaser":"Es wird Winter. Herr Eichhorn hat noch nie den Schnee gesehen, dieses Jahr, nimmt er sich vor wach zu bleiben. Aber die Müdigkeit ist groß – ... puppen.etc Theater mit Figuren wird als Winterproduktion „Herr Eichhorn und der erste Schnee“ nach dem Kinderbuch von Sebastian Meschenmoser inszenieren. Wir finanzieren uns selbst und das hat seine Grenzen. Wir brauchen noch Geld für die Musik, denn  was ist ein Theaterabend ohne Musik?? ","fan_count":47,"supporters_count":19,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6369\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"11158","name":"puppen.etc","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6312\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6368\/2955b6f5.jpg","funding_threshold":650,"funding_target":650,"status":"successful","popularity":"0.00000000000173007","link":"http:\/\/www.startnext.de\/herr-eichhorn-und-der-erste-schnee","funding_status":720,"end_date":1318197600,"start_date":1312448579,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=5697WiAB9wY","answers":[" puppen.etc  wird als Winterproduktion „Herr Eichhorn und der erste Schnee“ nach dem Kinderbuch von Sebastian Meschenmoser inszenieren. \n\nEs geht um folgende Geschichte:\nEs wird Winter. Herr Eichhorn hat noch nie den Schnee gesehen, dieses Jahr, nimmt er sich vor wach zu bleiben. Aber die Müdigkeit ist groß – Was also tun? Gesellschaft hilft: gemeinsam mit Igel und Bär will Herr Eichhorn au den Schnee warten... \nAber was, wenn der schon gefallen ist, ohne dass sie es bemerkt haben? Die drei machen sich auf die Suche. Und jeder findet etwas anderes, auf das die Beschreibung irgendwie passen könnte: eine Zahnbürste, eine Konservendose, eine Tennissocke. Was ist denn nun Schnee?\nPlötzlich, fast unbemerkt fällt die erste richtige Schneeflocke direkt vor ihren Augen....\n\nÜber startnext möchten wir versuchen, die Produktionskosten für die  Musik  zu finanzieren.\n","Zunächst haben uns die Illustrationen inspiriert, die die Figuren der Geschichte sehr genau charakterisieren. Die Handlung erzählt sich mehr über die Bilder als über den Text, sie füllen die Leerstellen im Text beredt aus. Das ist fantastisch und wie geschaffen für das Figurentheater. \nDer Moment, in dem es zum ersten Mal im Jahr schneit, ist magisch. Alles scheint plötzlich still zu stehen und es stellt sich eine Ruhe ein, die sich selbst über eine Großstadt wie Berlin legt. Kinder lieben den Schnee und er wird jedes Jahr sehnlichst erwartet. Sie werden dieses Wunder mit Herrn Eichhorn, dem Igel und Bären feiern. \nDie Hingabe und die Begeisterungsfähigkeit von Herrn Eichhorn, dem Igel und dem Bären waren für unsere Auswahl ausschlaggebend: sich nicht zu verweigern, sondern sich von Vorhaben anderer mitreißen zu lassen, sich selbst einzubringen und mitzuziehen. Der Bär und der Igel stellen ihre individuellen Winterschlafpläne zurück, um gemeinsam etwas zu erleben. \nDiese drei Tiere sind in der Natur Einzelgänger. Hier erleben sie etwas gemeinsam, aber sie stehen gleichberechtigt nebeneinander und behalten trotz der Gemeinschaft ihre Individualität. \n\nFür „Herr Eichhorn und der erste Schnee“ ist unsere Zielgruppe  Kinder ab einem Alter von 3 (-6) Jahren  und Familien.\nWir spielen in Spielstätten \/ Kitas mit bis zu 100 Plätzen. \n","Weil Theater ohne Musik etwas fehlt. \nDie Musik spricht noch eine weitere Ebene an, die nicht über den Kopf geht und daher die Theatererfahrung noch intensiver macht. Das ist gerade im Kindertheaterbereich sehr wichtig. ","Wenn es klappt, werden wir das gespendete Geld ausschließlich zur Finanzierung und Produktion der Musik für die Inszenierung verwenden (Musiker, Studiokosten usw. )","puppen.etc Theater mit Figuren wurde im Jahr 2000 von Christiane Klatt und Anthony Gaughan als  professionelles mobiles Figurentheater für Kinder und Erwachsene gegründet und produziert seitdem in regelmäßigen Abständen Theater mit Puppen, Figuren, Objekten, Material, Schatten und Spielern... \n\nBeteiligte „Her Eichhorn und der erste Schnee“:\nSpiel: Nicole Gospodarek, Christiane Klatt\nRegie: Susanne Henke\nFiguren: Silvia Eisele\nBühne: Christiane Klatt\nMusik: Sven RoXi Otto\n\nInszenierungen des letzten Jahres:\n„Das Glück, das nicht vom Baum fallen wollte“ (nach dem Kinderbuch von Nadine Brun-Cosme und Olivier Tallec), Premiere am 7. August 2010 im Figurentheater Grashüpfer in Berlin\n„Von Dingen, die du eben noch nicht wusstest. Ein Ringelnatz-Abend“, Premiere am 29.10.2010 im Figurentheater Lübeck\n\nUnsere Inszenierungen sind hauptsächlich in Berlin und Lübeck zu sehen. Weitere Informationen bitte unter www.puppen-etc.de\n\n\n"],"keywords":["Kindertheater","Figurentheater","Puppentheater","sound track",""],"teaser_sound":""}],"status":0}