{"data":[{"id":"1041","title":"Die Meta-Morphose","teaser":"Der Dokumentarfilm DIE META-MORPHOSE erzählt die Geschichte der META BAND und deren psychisch kranken Mitglieder, die tiefe Einblicke in eine sonst sehr verschlossene Welt gewähren: Das Leben im Rausch des Wahnsinns. Der Film ist eine Ode an seine liebenswert-kauzigen und eigenwillig-genialen Charaktere, die sich ganz nebenbei auf eine spannende Heldenreise begeben - nach 15 Jahren Bandgeschichte steht ihr erster großer Auftritt an (und bei uns bald der Schnitt - dafür brauchen wir Euch)!","fan_count":213,"supporters_count":93,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9640\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"20033","name":"Daniel Siebert","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9644\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9639\/2955b6f5.jpg","funding_threshold":12500,"funding_target":12500,"status":"successful","popularity":"0.606009","link":"http:\/\/www.startnext.de\/meta-morphose","funding_status":12675,"end_date":1331247600,"start_date":1322588365,"city":"Frankfurt am Main","teaser_video":"http:\/\/www.youtube.com\/watch?v=SfI-34DuAkk","answers":["Nach 35 Drehtagen und vielen intensiven Begegnungen zwischen uns und unseren Protagonisten ist es nun soweit: Der Dokumentarfilm „DIE META-MORPHOSE – LEICHT VERSTIMMT INS RAMPENLICHT“ (Arbeitstitel) muss geschnitten werden, und dafür brauchen wir Eure Unterstützung! Mehr zum Schnittvorhaben weiter unten...\n\nDIE META-MORPHOSE portraitiert außergewöhnliche Persönlichkeiten, die neben ihrer psychischen Erkrankung und einem Leben jenseits der Norm vor allem eines verbindet: Die Frankfurter META BAND. Dieses besondere Musikprojekt wurde 1995 ins Leben gerufen – von zwei Sozialarbeitern und einigen Bewohnern des Meta-Quarck-Hauses, einem Wohnheim für psychisch kranke Menschen. Über die Jahre ist die Band ihren Mitgliedern zum wichtigen Halt in wirren Zeiten geworden, zum Sprachrohr in die Außenwelt, zum Symbol eines Ringens um Normalität. Und trotz Psychosen, Psychiatrieaufenthalten und dem Selbstmord des ersten Gitarristen ist die Gruppe heute aktiver denn je und hat sich vor kurzem einem für sie ganz besonderen Ziel verschrieben: Dem ersten öffentlichen Auftritt auf einem Open-Air-Festival im Frankfurter Stadtteil Rödelheim.\n\nJenseits des Bandgeschehens, das den Roten Faden der Erzählung bildet, begegnen wir differenzierten Charakteren, die im Kampf um ein Stück Normalität erstaunliche Überlebensstrategien und Talente entwickelt haben. Mit aller gebotenen Vorsicht wollen wir den Figuren auf den Grund gehen, sie im Kern erfassen und feinfühlige Portraits von ihnen zeichnen. Wir fragen nach Schicksalsschlägen und Erfolgserlebnissen, Zielen und Träumen, Verletzungen und Ängsten, hören Geschichten zwischen Humor und Tragik, zwischen kindlicher Naivität und tiefgründiger Weisheit. Wir erleben die Protagonisten teils isoliert und allein, teils im Miteinander ihres sozialen Umfelds, begleiten sie bei Therapiegesprächen, bei der Medikamenteneinnahme, der Arbeits- und Freizeitgestaltung und weiteren Momenten ihres Alltagserlebens. Diese Erzählstränge verweben sich nach und nach mit dem Gruppenerleben der META BAND, das im Film vor allem durch die intensive Vorbereitung der Musiker auf ihr großes Konzertvorhaben bestimmt wird.\n\nDer Film lebt durch seine Protagonisten und deren emotional vorgetragenen kleinen und großen Geschichten, die unser Unterbewusstsein ergreifen und zum Nachdenken anregen. Denn während der Handlung verschwimmen Grenzen zwischen Normalität und Wahnsinn, zwischen Leid und Leidenschaft. Hier und da schafft sich gar die Vermutung Raum, dass ein kleines bisschen „Schieflage“ den aufrechten Alltag mancher „Normalos“ durchaus bereichern würde. Doch wird die META BAND auch ihr „kleines großes“ Ziel erreichen? Sind die Musiker stabil genug um den Auftritt in Rödelheim zu bestreiten oder waren die vielen Jahre im Proberaum vermeintlich umsonst? So oder so werden am Ende des Films mutige Helden stehen, deren unbeugsam-würdevolles Wesen tief beeindruckt. \n\nMehr Infos \/ das vollständige Exposé zum Film gibt´s unter: http:\/\/www.schnittstelle-net.de\/?id=59 \n","Ziel ist die zeitnahe Fertigstellung eines 90minütigen Dokumentarfilms, der unseren herausragenden Protagonisten und deren Lebenswegen gerecht wird. Trotz allseitiger Begeisterung für unser Filmprojekt sind wir im Gespräch mit Fernsehredaktionen bisher immer wieder auf eine Grenze gestoßen: Die geplante Länge unseres Films, für die es im immer mehr Raum einnehmenden „Format-Fernsehen“ kaum noch Sendeplätze gibt (45-Minuten-Dokus sind hier leider oft das Maß aller Dinge). Da wir aber davon ausgehen, dass unser Thema und seine  Personen in Bezug auf Erzählweise und Bildsprache einen gewissen Raum benötigen, haben wir uns nun dafür entschieden, auf eigene Faust eine 90minütige Filmfassung vorzuproduzieren. \n\nNach erfolgtem Schnitt soll der Film auf diversen Festivals gezeigt werden und (wie wir alle hoffen) spätestens dann eine öffentlich-rechtliche Sendeanstalt von seiner Relevanz für die Ausstrahlung im Fernsehen überzeugen. Für den Fall, dass trotz aller Bemühungen eine Kooperation mit einem TV-Sender ausbleiben sollte, werden wir den Film in Zusammenarbeit mit Verlagen und Vertriebspartnern auf DVD veröffentlichen (selbiges würden wir allerdings auch für eine Zweitauswertung des Filmes nach seiner Ausstrahlung im Fernsehen in Erwägung ziehen). \n\nZielgruppe des Films ist zunächst ein breites Zuschauerspektrum, das ein allgemeines Interesse an gesellschaftlich-sozialen und \/ oder musikalisch-kulturellen Themen aufweist – oder sich insbesondere für die persönlichen Lebenswege psychisch kranker Menschen am Rande unserer Gesellschaft interessiert. Darüber hinaus wird der Film Personenkreise ansprechen, die ein spezielles Interesse an den thematischen Schwerpunkten der Doku aufweisen – Personen, die etwa klinisch, therapeutisch oder sozialpädagogisch arbeiten oder von einer psychischen Erkrankung direkt oder indirekt betroffen sind bzw. eine solche überwunden haben. \n","Jeder, der das Projekt unterstützt, hilft dabei, einen so noch nie dagewesenen Film zum Abschluss zu bringen: Einen Film, der seinen Darstellern besonders nahe kommt und dadurch genauso authentisch wie emotional von beeindruckenden Lebenswegen im psychiatrischen Umfeld erzählt. Wir denken, dass der Film viele neue Aspekte im Umgang mit psychischen Erkrankungen aufzeigen wird, dass er unserer Gesellschaft einen Spiegel vorhalten und dazu beitragen kann, ein nach wie vor tabuisiertes Thema zu entmystifizieren und Berührungsängste abzubauen – und nicht zuletzt glauben wir fest daran, dass aus den annähernd 100 Stunden an vielschichtigem Drehmaterial auch ein sehr unterhaltsamer, spannender und musikalischer Film entstehen wird, der seine Zuschauer packt und bewegt... \n\nWir haben das Filmprojekt bis jetzt weitgehend selbst finanziert und die Entlohnung unserer Arbeit hinten angestellt. Doch für den Schnitt brauchen wir nun ein gewisses Budget, um die Kosten für den Schnittplatz und vor allem den Verdienstausfall unseres Cutters während der langwierigen Schnitt-Phase kompensieren zu können. Mit Eurer Unterstützung tragt Ihr dazu bei, dass „Die Meta-Morphose“ abgeschlossen wird und schon bald ein ganz besonderer Film das Licht der Welt erblicken (und über die Leinwände der Festivals flimmern) kann!\n","Bei erfolgreicher Finanzierung werden alle finanziellen Posten gedeckt, die uns durch den Schnitt der Doku entstehen und die wir nicht mit eigenem Einsatz oder eigenen Mitteln kompensieren können. Diese entstehen zum einen durch den geplanten zweieinhalbmonatigen Einsatz unseres Cutters Sebastian Zwang und zum anderen durch die Raummiete für das Schnittstudio. ","Buch: Tim Karasch & Daniel Siebert\nRegie: Daniel Siebert\nKamera: Hans-Jürgen Schmitz\nTon: Matthias Hopfenmüller\nSchnitt: Sebastian Zwang\n\nUnd nicht zuletzt die Protagonisten Rita Keiner, Klaus Veith, Roland Böhlig, Alexander Erny, Jörg Mades und die vielen weiteren Personen, die VOR der Kamera gestanden, uns ihr Vertrauen geschenkt und so unseren Film erst möglich gemacht haben!\n\nWir sind mit der Zeit zu einer eingeschworenen Gemeinschaft geworden... werdet auch Ihr Teil der „Meta-Morphose“ und unterstützt uns mit Euren Spenden – neben unserer ewigen Verbundenheit winkt Euch das ein oder andere ganz spezielle Dankeschön (siehe rechts)!\n"],"keywords":["Dokumentarfilm"],"teaser_sound":""}],"status":0}