{"data":[{"id":"1528","title":"Tonnentaucher","teaser":"4.000 Eifeltürme schwer sind all die Joghurtbecher, Tetrapacks und Pappschachteln die in Europa jährlich auf dem Müll landen. Das Filmprojekt “Tonnentaucher” unternimmt eine spannende Reise in die Welt dieser Müllberge. Deine Unterstützung ist eine Investition in eine müllfreiere Gesellschaft. Denn wir sind mehr als nur ein Filmprojekt - wir motivieren unser Publikum selbst aktiv zu werden!\n","fan_count":56,"supporters_count":18,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/19156\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"18134","name":"strahlendesklima","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13398\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13690\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"successful","popularity":"0.39755","link":"http:\/\/www.startnext.de\/tonnentaucher","funding_status":1502,"end_date":1338933600,"start_date":1333354763,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/39531642","answers":["Würdest Du Deinen Abfall in einem Sack mit Dir herum schleppen, müsstest Du täglich 1,5 Kilogramm an Gewicht zulegen. Binnen eines Monats wiegt Dein Müllsack dann schon so viel wie zwei Kästen Bier. \n\nVon dieser Last merken wir im Alltag so gut wie nichts. Denn längst ist Müll eine wertvolle Ressource: Aus Plastikflaschen werden Pullover, Zeitungen machen Karriere als Recyclingpapier und aus unseren Speiseresten wird Gas und Strom erzeugt. \n\nMacht es bei den modernen Recyclingverfahren überhaupt Sinn weniger Müll zu produzieren? Und wer profitiert von unserem Müll?\n\nFür den Film  treffen wir in Italien einen Professor, der seine Studierenden zur Analyse des eigenen Haushaltsmülls verdonnert. In Frankreich besuchen wir eine  Studentengruppe, die einen müllfreien Liefervertrag mit einem bankrotten Bauernpaar ausgehandelt hat, in Berlin sehen wir einen Lehrer der seinen Müll klimafreundlich in der hauseigenen Wurmfarm entsorgt. Und vieles mehr.","Der Film richtet sich an junge Menschen in Europa ab 16 Jahren bis ca. Mitte 30. Um diese Zielgruppe zu erreichen ist in den ersten Monaten nach der Filmpremiere im Frühjahr\/ Sommer 2013 eine kleine Kinotour durch europäische Länder geplant. Der Film wird erwartungsgemäß vornehmlich zunächst in Programmkinos, Jugendzentren und und anderen Veranstaltungsorten mit großer Leinwand gezeigt. Begleitprogramme von jeweils lokalen Umwelt- und Jugendgruppen sollen die Kinovorführungen attraktiver machen und das Publikum über den Film hinaus für das Thema Müll sensibilisieren und zum Handeln anregen.\n\nNach der Kinotour wird der Film vestärkt zu Bildungszwecken zur kostenfreien Vorführung freigegeben. Deshalb veröffentlichen wir den Film von Beginn an unter einer freien “Creative Commons-Lizenz”. Damit der Einsatz des Films an Schule und Uni noch attraktiver wird, erstellen wir für junge Menschen ab 16 Jahren freie Unterrichtsmaterialien. Der Film kann bei uns auf DVD bestellt werden, den Preis wählt man je nach Finanzlage selbst.\n\nDas Filmprojekt Tonnentaucher ist mehr als die Produktion eines spannenden Dokumentarfilms über das unbeliebte Thema Müll. Wir bestärken unser Publikum darin, selbst aktiv zu werden. Wenn jede\/r aus dem Film mit einer Idee zur Müllreduktion herausgeht, dann haben wir viel erreicht.","Müll ist ein Teil unserer Gesellschaft – je mehr wir konsumieren, desto mehr werfen wir auch weg. Es geht um Ressourcenverbrauch, klimaschädliche Treibhausgase und die Zerstörung der natürlichen Lebensgrundlagen. \n\nDas Filmprojekt “Tonnentaucher” bewegt etwas: Wir zeigen packende Beispiele, um die ZuschauerInnen zur aktiven Müllvermeidung zu ermuntern. Jeder kann etwas ändern!","Die Beiträge die wir hier auf Startnext sammeln werden dringend bei der Fertigstellung des Films benötigt. Dienstleistungen, die unsere Kompetenzen als Jugendprojekt überschreiten müssen wir extern einkaufen. Dazu gehört zum Beispiel die Ton- und Farbkorrektur des fertigen Films, das Komponieren einer guten Filmmusik oder ein ansprechendes Grafikdesign für Filmposter und -plakate.","Tonnentaucher ist ein Filmprojekt des gemeinnützigen Umweltbildungsvereins STRAHLENDES KLIMA e.V. Unsere Projektpartner sind Jugend- und Studentengruppen in Frankreich und Italien. \nEine Förderung des EU-Programms “Jugend in Aktion” ermöglicht uns diese international ausgerichtete Projektarbeit. Anders als die meisten kommerziellen Filmproduktionen arbeiten wir ohne Produktionsfirma – so stellen wir sicher, dass alle Filmrechte bei uns und damit unserem Publikum bleiben. \n\nMit diesem Prinzip haben wir zwischen 2007 - 2009 schon einmal erfolgreich einen Film produziert. Die 53-minütige Dokumentation “Uranium: is it a country? Eine Spurensuche nach der Herkunft von Atomstrom” wurde über das selbe Konzept über 2.500 mal auf DVD verbreitet, über 1.200 mal öffentlich in Kinos, Kneipen, Schulen und Vereinsräumen aufgeführt und ist zehntausendfach im Internet angeklickt worden. Der Film wird mittlerweile weltweit bei der Anti-Atomarbeit eingesetzt und ist bereits in zehn Sprachen erhältlich, darunter auch chinesisch und türkisch.\n\nBildnachweis: vielen Dank an Thomas Wollbeck und Vilseskogen."],"keywords":["dokumentarfilm","umwelt","müll","recycling","abfall","Klimawandel","Klima","CO2"],"teaser_sound":""}],"status":0}