{"data":[{"id":"1256","title":"DOWN SOUTHERN ROADS","teaser":"DOWN SOUTHERN ROADS ist ein Film über die Reise einer deutschen Fotografin und eines  amerikanischen Poeten durch fünf Südstaaten der USA. Viele Menschen dort sind gezwungen, mit Katastrophen fertig zu werden, sich gegen ignorante Bürokraten und Politiker durchzusetzen, die mühsam erkämpften Rechte wieder und wieder zu verteidigen. Dennoch blicken sie mit bewundernswerter Hoffnung in die Zukunft. Der Film DOWN SOUTHERN ROADS lässt diese  Menschen zu Wort kommen. \r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":[""],"initiator":{"id":"15142","name":"Signe Maehler","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14262\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":10000,"funding_target":10000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/downsouthernroadsengl","funding_status":0,"end_date":1333231200,"start_date":-62169987600,"city":"Vereinigte Staaten","teaser_video":"","answers":["“A journey into someone else’s life is always a journey into your own.” \n\nDown Southern Roads is a documentary film journey through America’s Deep South. We wanted to discover what lies buried behind the headlines that sweep across the television screens and the front pages of newspapers. In our trip through The Deep South we found people that had witnessed historical events like the Civil Rights Movement; the catastrophe of hurricane Katrina; the oil spill in the Gulf of Mexico, and how they were shaped by the ongoing struggle for health care, education and the search for jobs.  And yet despite all obstacles what they shared in common was a sense of humor and hope for the future. We spoke with residents of the “Lower Ninth Ward” in New Orleans, who five years after the hurricane are still trying to rebuild their lives, their homes and churches; with a farmer from Greenville, Mississippi, who turned his cotton fields into a catfish pond because he couldn’t live from the sales of cotton; with a member of The National Guard in Clarksdale, Mississippi and a member of The Tea Party in Baton Rouge, Louisiana etc. We traveled along the Bayous of Louisiana, past the muddy swamps, through the dust and blazing heat of Mississippi, past endless sugar cane fields and lonely back roads. Wherever we journeyed we had the feeling that people were just waiting to tell us their stories.\n","The film should pass on what we have seen and heard and provide the audience with the possibility to form a better understanding of the condition of the lives of others – to cast a glance into a world that can’t be comprehended by the daily news bombardment on the television screen and to encourage them to learn more about this region and its people. Our target audience is people who want to acquire more knowledge concerning the relationship between political, cultural, and social life of a people under difficult circumstances, both historical and actual.\n","To acquire a view of what lies hidden behind the headlines. We believe, that the people of the Deep South have a great reservoir of courage that they have demonstrated throughout the long journey from slavery to the Civil Rights Movement. They withstood the tragedy of Hurricane Katrina as well as the oil catastrophe in The Golf. They have earned a place in the collective consciousness of people throughout the world. Whoever supports this film, helps give these people a voice.\n","The travel costs and the filming were financed out of our own pockets. Now money is needed for:\n\n1. The selection and cutting of material of the film \n\n2. The soundtrack\n\n2. The editing of our audio files \n\n4. The promotion of our film. \n\n5. The making of copies\n\nAny contribution will be helpful, however small, toward the realization of our film.\n","The German photographer Signe Maehler and the American poet William Cody Maher.\n\nSigne Maehler grew up in the fifties and like many others of her generation she developed an early interest in American life. It began with the care packages that one received, if one was lucky enough to have relatives or friends living in the U.S. This was deepened by AFN (American Forces Network Radio) music broadcasts; cultural events at the “Amerikahäuser” (intercultural exchange institutions, founded by the Americans after World War II) and later by the protests against the war in Vietnam and culminated in extensive explorations into American literature and the country itself.\n \nSigne Maehler is co-author of the documentary feature “My Name was Sabina Spielrein”, by Elisabeth Márton. In recent years she has been documenting the American bases in and around Heidelberg, looking at the affects the military presence has had on the relation between the residents and the soldiers and the economic and political impact on the region. \n\nWilliam Cody Maher grew up in a white working class family in a poor black neighborhood in San Francisco. His poetry collection “My Name is Hunter’s Point” is a poetic portrait of his neighborhood during the late fifties through the sixties. Further books include “Sleep Fell” (City Lights Books, San Francisco) and “Shadowing Man” (Deep Forest Press, San Francisco. His two most recent collections are “Geisterstadt”  (2006, Engstler Verlag) and “Spielsachen” (2009 Engstler Verlag), translated by Walter Hartmann and the “legendary” Carl Weissner.\n\nHis previous film work includes his collaborations with the filmmaker Alexandre Rockwell (“In The Soup”) He played the leading roles in two features “Hero” and “Lenz” based upon the novella by Georg Büchner. Both films were screened at the Berlin Film Festival and shown on ZDF. William Cody Maher has presented his poetry on “Literatur am Samstag”, Saarländischer Rundfunk, the Poetzone Festival at the DAI in Heidelberg, the Literaturhaus in Berlin and Hamburg, the Literaturwerkstatt, Berlin and the Enjoy Jazz Festival in Heidelberg to name just a few. His poems have been reviewed by Rolling Stone Magazine, the Neue Zürcher Zeitung, Tip Berlin, and the TAZ. \n\n\n"],"keywords":["Roadmovie","Documentary","Deep South","Gulfcoast","Civil Rights","Education","Interviews"],"teaser_sound":""}],"status":0}