{"data":[{"id":"485","title":"Nach Mir die Sintflut - ein cross-medialer Dokumentarfilm","teaser":"Es war einmal… das Paradies… \n\nWerde Teil einer abenteuerlichen Reise in den Mikrokosmos eines exotischen und einzigartigen Kultur- und Lebensraums, dessen Zukunft an einem seidenen Faden hängt.\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"1838","name":"omnimode"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/sintflut","funding_status":0,"end_date":1320015600,"start_date":-62169987600,"city":"","teaser_video":"","answers":["Tuvalu ist ein kleiner Inselstaat im Pazifik, nahe des Äquators und der internationalen Datumsgrenze. Dieses unberührte Südseeparadies sorgt zunehmend für internationale Schlagzeilen, denn es scheint das erste wirkliche Opfer globaler Erderwärmung und des damit zusammen hängenden Klimawandels zu werden. Tuvalu ist vom Untergang bedroht, und neben dieser offensichtlichen Gefahr hat es mit vielen weiteren Problemen zu kämpfen. \n\nDieses Projekt berichtet vom täglichen Leben und Überleben der einheimischen Männer, Frauen und Kinder. Trotz der schwierigen Lebensbedingungen, der Gefahr von Tsunamis, Zyklonen, Springfluten und steigendem Meeresspiegel, hören diese Menschen nicht auf zu leben, zu lieben und zu träumen. \n\nIhr Lebenswille wird mit umfangreichem Audio-, Video- und Fotomaterial dokumentiert. Du wirst diese Menschen, ihren Alltag und ihre natürliche Umgebung kennen lernen und Geschichten voll Kummer, Sorge und Angst, aber auch Freude, Hoffnung und Zuversicht mitverfolgen können. \n\nDa diese Geschichten auch über das Internet ausgestrahlt werden, erhältst Du als „User“ die Möglichkeit einen persönlichen und interaktiven Zugang zu diesen Inhalten zu bekommen. \n\nDie Grundlage des Projekts bildet ein zum Großteil bereits produziertes Bild- und Tonmaterial. Die ca. 50 Filmstunden, 500 Fotos und 8 Stunden Audioaufnahmen bieten viel Spielraum für eine möglichst facetten- und detailreiche Beleuchtung der Inhalte des Dokumentarprojekts. Das vorhandene Material wird teilweise zwecks besserer narrativer Struktur mit zusätzlichen Aufnahmen ergänzt. Das gesamte Material wird sich dabei auf folgende Präsentationsformen verteilen:\n\n„Web-Documentary“: Ein völlig neues und zukunftsweisendes Genre, welches die klassischen Elemente des Dokumentarfilms mit den Interaktionsmöglichkeiten des Internets sowie den spielerischen Elementen eines Games verschmelzen lassen kann. Als „forschender User“ kannst Du all das lernen und in Erfahrung bringen, was Dich auch wirklich interessiert. Du sitzt an der unmittelbaren Quelle exklusiven Materials und  Informationen und kannst Tuvalu, das Land und seine Menschen, Kultur und Tradition, sowie bedrohliche Naturgewalten hautnah miterleben.  \n\nDokumentarfilm: Ergänzend soll mit gesondertem Videomaterial als Ausgangspunkt ein klassischer, linearer Dokumentarfilm im TV-Format entstehen (16:9, Farbe, ca. 55min). Leitmotiv und Inhalt des Films werden auf die umwelt- und sozial-politischen Aspekte des Projekts fokussiert, sowohl auf lokaler wie auch globaler Ebene. Somit wird eine Übersicht und Einführung in das Themengebiet gegeben sowie ein solides Fundament für tiefergehende und weiterführende Aspekte des Projekts gelegt, welche über die zusätzlichen Präsentationsplattformen zugänglich sind. \n\nDVD: Auf diesem Medium können verschieden lange Filmfassungen erworben werden, die auch um einige Funktionen und Inhalte bereichert sind: Bonusmaterial in Form von ergänzenden Interviews, Bildern und Kurzfilmen stellt zusätzliche Hintergrundinformationen zur Verfügung, die sowohl getrennt vom Film (in einem zusätzlichen Menü und thematisch geordnet) als auch während dessen (der Film läuft) aufgerufen werden können.\n\nDurch diese ganzheitlich interaktive Aufbereitung erhält der Film einen entscheidenden Mehrwert und bietet sich in dieser Form besonders gut zu Lehr- und Präsentationszwecken an.\n\n","Es ist wirklich beeindruckend, was der Mensch alles erreicht hat, doch steht dies immer im Einklang mit seiner Umwelt? Die Folgen seines Handelns sind besonders gut dort sichtbar, wo Tradition und Moderne, Harmonie und Egoismus noch direkt aufeinander treffen. \n\nAm Beispiel Tuvalus sollst Du als „User“ mit dieser umwelt- und sozialpolitischen Thematik konfrontiert werden. Du kannst für Dich selbst herausfinden, ob ein Leben im Paradies noch das ist, was es mal war.\n\n„Nach mir die Sintflut“ soll unsere heutige Industrie- und Konsumgesellschaft charakterisieren, indem die unmittelbaren wie langfristigen Auswirkungen ihres Handelns aufgezeigt werden. Durch reine Bestandsaufnahme und Meinungsforschung soll eine Warnung ausgesprochen werden, welche eine ernstzunehmende, wenn auch nicht vollends greifbare Gefahr suggeriert. Schließlich geht es um unser aller Zukunft, unseren Lebensraum, unsere Kinder... Mutter Natur wird uns schon überdauern, doch gelingt uns Menschen das selbst auch? \n\nFragen und Probleme werden aufgeworfen, welche Du interaktiv selbständig erkunden, erörtern und beantworten kannst. \n\nDas Projekt ist für jedermann, alt und jung, männlich und weiblich, arm und reich... schließlich geht es uns alle etwas an!\n\n\n","","",""],"keywords":["Dokumentarfilm","Web-Documentary","Lehr-DVD"],"teaser_sound":""}],"status":0}