{"data":[{"id":"1595","title":"BRUCH Travelmate","teaser":"Der erste \"BRUCH Travelmate\" wird ein musikalischer Reiseführer für Kalifornien und den Westen der USA. Dorthin, wo   die Hippibewegung ihren Anfang nahm und Rock'n'Roll mächtiger als Hollywood wurde, pilgern Musikfreaks wie Gläubige nach Rom oder Mekka. Handelsübliche Reiseführer richten sich an rüstige Senioren im Wohnmobil oder Familien im Disneyland-Fieber. Wir hingegen bieten musikbegeisterten Alternativreisenden einen stilchten Leitfaden für ihren individuellen Westcoast-Roadtrip.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"32324","name":"Burned"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1500,"funding_target":1500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/travelmate","funding_status":0,"end_date":1338501600,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Wir wollen einen einzigartigen multimedial funktionierenden Reiseführer für alternative Konzertjäger, radikal-Individuale Backpacker, Abenteurer, Plattensammler und alle Musik- und Kulturfreaks erschaffen, wobei der Fokus auf eine der bedeutsamsten Regionen der modernen Musik- und Kulturgeschichte liegt: Kalifornien und die restliche Westküste der USA.  ","Der Travelmate soll sich in Sachen Inhalt und Design deutlich von allen handelsüblichen Reiseführern unterscheiden. Layout und Typografie werden angelehnt an zeitgemäße Lifestyle- und Musik-Magazine, wobei die praktische Nutzbarkeit und Reisetauglichkeit im Vordergrund steht. Inhaltlich blicken wir nur beiläufig auf ohnehin bekannte Touristen-Attraktionen, sondern konzentrieren uns auf Orte, Menschen und Sensationen, die im Musikuniversum abseits des Mainstremas eine Rolle spielten und nach wie vor spielen.   \n\nAm Ende steht ein Liebhaber-Büchlein, dessen alle Reisende zu schätzen wissen, die Beatls bis Dr. Dre.. Kyuss bis .. ","","",""],"keywords":["Reiseführer","Musik","Rock'n'Roll"],"teaser_sound":""}],"status":0}