{"data":[{"id":"476","title":"Schuldlos Glücklich (AT) - Kurzfilm","teaser":"Der Kurzfilm \"Schuldlos Glücklich\" (AT) ist eine absurde Komödie in der es um Verrückte und Normale, um Pillen und Gießkannen geht: Karl Kamus ist davon überzeugt, für alle Katastrophen verantwortlich zu sein. Er sucht Hilfe in einer nicht ganz normalen Psychiatrie und trifft dabei neben Dr. Rieber auch auf andere Patienten, die alle ihre eigenen Probleme haben.\nDer Film wird in Berlin von Studierenden der filmArche gedreht und ab Sommer 2012 kostenlos auf vimeo.com verfügbar sein.","fan_count":35,"supporters_count":18,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5047\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"8473","name":"Crackbrained-Films"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5046\/2955b6f5.jpg","funding_threshold":700,"funding_target":700,"status":"successful","popularity":"0.000000004908","link":"http:\/\/www.startnext.de\/schuldlosgluecklich","funding_status":705,"end_date":1310508000,"start_date":1307808568,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/reuter\/schuldlosgluecklich-teaser1","answers":["Einmal die Zigarette nicht ausgedrückt, schon fängt das Laub Feuer und der Kindergarten brennt nieder. Und selbst wenn man nur ein Schmetterling ist: Einmal zu schnell mit den Flügeln geschlagen, schon bricht ein Hurrikane los, der ganze Küstenstreifen verwüstet. Niemand kommt schuldlos davon.\nLeider ist diese schreckliche Einsicht niemandem außer Karl Kamus bewusst. Nachdem er einen Zeitungskiosk verwüstet hat, um wenigstens einige Katastrophen, die er ausgelöst hat, nicht mehr sehen zu müssen, begibt er sich in Behandlung des durchgeknallten \"Dr. Rieber\". Eine andere Patientin, Marie, lässt Karl mit ihrer impulsiven Art fast verzweifeln, während der freundliche Albert ihn mit seiner Gießkanne zu heilen versucht. \nDoch als Karl und Marie sich etwas näher kommen und sich über Dr. Riebers Wunderpillen hinwegsetzen, beginnt die heile, verrückte Welt aller Patienten langsam auseinander zufallen...\n","Unsere Ziele:\n- Karl Kamus von seiner Schuld befreien\n- Dr. Rieber die Tabletten wegnehmen\n- Mehr positive Nachrichten zu verbreiten\n- Normalen Menschen zu zeigen, wie verrückt sie sind - und umgekehrt\n- Einen Film mit wenigen finanziellen Mitteln und viel Herz und Spaß zu machen\n- Die Welt verbessern\n\nZielgruppen:\nDas Projekt richtet sich an alle, die nicht normal sein wollen - oder die von sich glauben, zu verrückt zu sein. Außerdem richtet es sich an Tablettenhersteller, Schlagzeilen-Zeitungen, Schachspieler und Gießkannenliebhaber. Wer sich jetzt noch nicht angesprochen fühlt, findet sich hoffentlich in der nun folgenden Liste:\n- Zeitschriften, Websites und Interessengruppen von positiven Nachrichten \n- Psychologie-Studenten, Psychiatrien und psychisch Gesunde\n- Gegner von Pharmakonzernen und deren Tabletten, Pillen und Politik\n- Liebhaber von unseren Filmvorbildern: \"I'm a Cyborg, but thats ok..\", \"MicMacs\", \"König der Fischer\", \"Die fabelhafte Welt der Amélie\", \"Vincent will Mehr\", \"Idioten\" uvm.\n- Idioten und Verrückte","Langweilen auch Sie sich beim täglichen Fernsehprogramm und den immergleichen Hollywood-Filmen zu Tode? Und wollen auch Sie selbst bestimmen, wann und wo Sie Ihren Lieblings-Film schauen und wieviel Sie dafür bezahlen?\n\nDann sind Sie hier genau richtig, denn die Zukunft des Filmemachens und -schauens funktioniert heutzutage so:\n- Sie können den Film, der sie wirklich interessiert, auswählen und unterstützen.\n- Sie können selbst entscheiden, wieviel Ihnen der \"Eintrittspreis\" wert ist.\n- Sie können den Film, sobald er fertig ist, jederzeit und von überall kostenlos im Internet anschauen.\n- Sie haben jederzeit Einblick in die momentane Produktionsphase und können bei der Entstehung über unsere Website\/Blog und Facebook-Seite mitfiebern und mitdiskutieren\n- Und je mehr Sie spenden, desto wertvollere und einzigartigere Dankeschöns warten auf Sie: z.B. ab € 40,- bekommen Sie eine DVD kostenfrei und bequem zu Ihnen nach Hause geliefert.\n\nSie können außerdem jederzeit nachvollziehen, ob ihr Geld auch wirklich da ankommt, wo wir versprechen und bei höheren Beiträgen den Film selbst beeinflussen. Außerdem kann dies auch eine Möglichkeit sein, Ihr Produkt oder Ihre Firma einer breiten Masse zugänglich zu machen.\n\nAlso: worauf warten Sie noch? Helfen Sie uns, die Zukunft des Filmemachens voranzutreiben und unsere Ideen und Träume realisieren zu können.\nVielen Dank!","Um Karl von seiner Schuld zu befreien bedarf es allerlei mehr oder weniger aufwendiger Hilfsmittel. Einige von diesen Hilfsmitteln Kosten Geld.\n\nWir werden das Von Ihnen gespendete Geld für....\n\n- Motivmieten\n- Catering für die Schauspieler & die Crew während der 4 Drehtage\n- Technikequipment\n- Requisiten und Kostüme\n- LKW-Miete und Sprit für Transport von Equipment, Requisiten, Ausstattung etc.\n- Casting, Fahrt- und Bürokosten, Plakate, Flyer u.ä.\n\nausgeben. \n\nDie gesamte Crew arbeitet unentgeltlich an diesem Projekt, was bei ca. 20 Leuten und 4 Drehtagen schon einen enormen Stundenaufwand bedeutet. Nur gibt es bei aller Leidenschaft und Ideologie auch Kosten, die nicht mit menschlicher Zeit und Kraft bezahlt werden können. Genau dafür wenden wir das Geld auf.","Der Film wird von psychisch relativ labilen Studierenden der selbstorganisierten Filmschule \"filmArche\" in Berlin umgesetzt. Da weder die \"Insassen\" der Schule, noch die Schule selbst, über erwähnenswerte finanzielle Mittel verfügen, arbeiten alle umsonst, aber dies dafür aus vollem Herzen und aus politischer Überzeugung.\n\nDer Kern des Teams besteht aus Verrückten, die letztes Jahr im Herbst an der Schule zu studieren begonnen haben. Sie verfügen über unterschiedliche Erfahrungen und Kompetenzen und auch ihr Alter, ihre Herkunft und ihre Überzeugungen könnten kaum verschiedener sein. Dennoch haben sie sich ein hohes Ziel gesetzt: gemeinsam einen Film zu realisieren, der andere unterhalten und zum nachdenken anregen soll, der technisch perfekt umgesetzt und dramaturgisch fesselnd sein soll - und an dem keiner etwas verdienen wird.\n\nAuch wenn eventuell nicht alle dieser Wünsche in Erfüllung gehen werden, freut sich das Team, gemeinsam daran zu wachsen und zu lernen. Es ist bereit, für den Film Alles zu geben und das Bestmögliche daraus zu machen. \nUnd je mehr Budget es für das Projekt gibt, umso mehr kann das Team daraus machen!"],"keywords":["Kurzfilm","Komödie","Absurd"],"teaser_sound":""}],"status":0}