{"data":[{"id":"236","title":"Die Bedienungsanleitung für das 21. Jahrhundert","teaser":"Wie arbeiten soziale Netze? Soll ich DNA-Tests machen? Verbindungsabbruch beim Handy - wie verhalten ich mich richtig? Sind Avatare umweltfreundlich? Das ultimative Handbuch zu allen Fragen des 21. Jahrhunderts, online und im Print.","fan_count":53,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3454\/574b2664.","categories":["Literatur"],"initiator":{"id":"2786","name":"joergkrause","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3455\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3453\/2955b6f5.","funding_threshold":9990,"funding_target":9990,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/handbuch-21-jahrhundert","funding_status":0,"end_date":1317333600,"start_date":1303840940,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=Dn2XnhYS_x0","answers":["Ich möchte das ultimative Handbuch für das 21. Jahrhundert schreiben - die Anleitung für alle, die nicht so recht wissen, wie sie damit umgehen sollen. Also so ziemlich jeder. Das Buch entsteht online, vor den Augen aller und mit der Mitarbeit meiner Leser. Es wird dann von Zeit zu Zeit auch im Druck erhältlich sein. Jeder Unterstützer bekommt das gedruckte Werk und kann natürlich mitmachen, Ideen einbringen, Kommentare anfügen. \n\nAber konkret, wie kannst du dir das vorstellen? Nun, es gibt so drängende Fragen. Warum sollte ich meine Fingerabdrücke im neuen Ausweis speichern? Sollte ich einen DNA-Test machen und was sagt er aus? Meine Tochter (6) will ein Handy - muss das sein? Wozu dienen Avatare? Sind Akkus wirklich besser als Batterien? Laptop im Restaurent aufklappen - wann ist das okay und wann nicht? Handy am Gürtel ist ja nun aber wirklich peinlich, oder? \n\nEs gibt hunderte Fragen, die ich allgemeinverständlich, humorvoll und nett bebildert aufnehme, recherchiere, beantworte und darstelle.","Ziel ist die ultimative Anleitung für das 21. Jahrhundert, als Website und als Buch. Jeder soll dies lesen können, kein Buch für Geeks, sondern für all die Digital Immigrants, die auch mitmachen wollen. Ideal zum Verschenken, zum Stöbern, zum Lachen, zum Staunen. \n\nDas Buch ist lebendig geschrieben und ständig aktualisiert, als E-Book verfügbar und natürlich auch als freies Buch online. Die Website zum Buch wird ständig aktualisiert. Die gesamte Entstehungsphase kann online verfolgt werden. Immer wen sich die Anzahl der Fragen lohnt (ca. 100), wird der Inhalt als Buch gedruckt, für all diejenigen, die nicht alles am Bildschirm lesen können oder wollen.","Weil die Idee neu ist! Weil es sowas noch nicht gibt! Und weil wir alle das gaaanz dringend brauche, immerhin sind die ersten 10% des 21. Jahrhunderts schon vorbei. Aber, heh, es geht ja jetzt erst richtig los mit der Zukunft, oder?\n\nWilliam Gibson schrieb “The future is here. It’s just not evenly distributed yet.” Lasst uns diese Zukunft ein wenig besser verteilen. Was ist das ganze neue Zeug eigentlich? Und wie funktioniert es? Und was steckt dahinter? Und wie kannst du davon profitieren? Und was ist gefährlich?","Recherche kostet Zeit und Geld. Bücher schreiben ist ein ausfüllender Job. Bücher vermarkten ist übrigens auch nicht ganz ohne, weswegen 15% der Summe an einen Literaturagenten gehen, der Verlagsrechte akquiert. Ich plane eine Arbeitszeit von sechs Monaten. Das reicht zum Überleben, dann ist es am Markt platziert. \n\nHier geht es nicht nur um eine Idee, sondern um konkrete Vorbestellungen. Wer mit mindestens 25 Euro unterstützt, bekommt ein Buch im Wert von 29,90 (Ladenpreis) auf jeden Fall! Null Risiko! Eine gute Startauflage hilft bei der Umsetzung mehr als nur Cash. Werde also am besten \"Customer\".\n\nAber mit der ersten Auflage ist das nicht zu Ende. Neue Fragen tauchen ständig auf. Wer mindestens mit 10 Euro dabei ist, kann mitmachen, eigene Fragen stellen und diese werden dann beantwortet und in künftige Auflagen mit aufgenommen. Ein Community-Projekt entsteht so im Laufe der Zeit. \n\nMach mit bei der Initialzündung!\n\nWas passiert wenn mehr zusammen kommt?\n\nIm wesentlichen werden mehr Bücher gedruckt. Jeder Unterstützer bekommt natürlich sein Exemplar. Das ist nach oben offen. Und dann geht es gleich in die nächste Phase, neue Fragen, neue Antworten, neue Ideen...","Mein Name ist Jörg Krause, ich bin professioneller Fachautor mit 15 Jahren Erfahrung, insgesamt 40 veröffentlichten Titeln und 155.000 verkauften Büchern. Ich schreibe aus Leidenschaft und entdecke ständig neue, spannende Themen. Einen Überblick über alles, was ich so mache findest du auf www.joergkrause.de. "],"keywords":["Handbuch","21. Jahrhundert","Zukunft","Guide"],"teaser_sound":""}],"status":0}