{"data":[{"id":"1566","title":"Auf Spurensuche am Limes - Ein strategisches Archäologiespiel","teaser":"Auf Spurensuche am Limes ist ein Brettspiel mit Begleitbuch. Dahinter steckt die Idee, die jahrtausendealte Kultur des Spielens mit der des Lesens zu einem unterhaltsamen, lehrreichen und spannenden Ganzen zu verbinden.","fan_count":168,"supporters_count":76,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/21158\/574b2664.jpg","categories":["Games"],"initiator":{"id":"22371","name":"Gerhard Junker","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13851\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13839\/2955b6f5.jpg","funding_threshold":17000,"funding_target":17000,"status":"unsuccessful","popularity":"3.72445","link":"http:\/\/www.startnext.de\/limes-spiel","funding_status":3560.5,"end_date":1340229600,"start_date":1332491234,"city":"Urbach","teaser_video":"http:\/\/www.youtube.com\/watch?v=6UtxhugSLL0","answers":["Ein „Spiel mit Buch“ – zum Spielen, Lesen und Entdecken. Für 2 – 5 Spieler ab 10 Jahren.\n\nDie Spieler können bei „Auf Spurensuche am Limes“ die Archäologie und den ehemaligen Grenzwall der Römer, das heutige Weltkulturerbe Obergermanisch-Raetischer-Limes (kurz: „Limes“), auf spielerische Weise erleben. Das Spiel soll vor allem Spaß machen. Für das Spiel braucht man etwas strategisches Geschick wie man die eigenen Möglichkeiten am besten einsetzt, bei der Spurensuche ein wenig Finderglück, und gute Nerven sind auch von Vorteil, weil sich zum Spaß schnell die Spannung gesellt: Wer hat die beste „Spürnase“ und kann im Verlauf des Spiels die wertvollsten Funde bergen? Das Begleitbuch erklärt dazu auf unterhaltsame und leicht verständliche Weise den kulturellen und wissenschaftlichen Hintergrund. \n\nÜber den Zeitraum von November 2008 bis heute habe ich als Spieleautor und Grafik-Designer „Auf Spurensuche am Limes“ komplett in Eigenleistung entwickelt und gestaltet. Die Entwicklung des Spiels wäre ohne die vielen Testspieler nicht möglich gewesen. Darum möchte ich allen, die das Spiel in dieser Zeit (mit mir) gespielt haben ganz herzlich danken, für Eure Geduld und die vielen Anregungen und Tipps!\nDie wissenschaftlichen Inhalte des Begleitbuchs wurden, auf das Spielkonzept abgestimmt, von Fachleuten geschrieben. Und die redaktionelle Bearbeitung übernahm das Redaktions- und Designbüro red.sign, das für zahlreiche renommierte Verlage Bücher erstellt. \n\nJetzt möchte ich das Spiel im Eigenverlag veröffentlichen. Für die erste Auflage (geplant sind 1.000 Stk.) fallen hohe Produktionskosten an, denn das Spiel soll sehr gut ausgestattet sein und den Anforderungen, die an Spielzeug gestellt werden zu 100% entsprechen. Dafür brauche ich Eure Unterstützung!\n\nDie Spielregeln und eine Leseprobe des Begleitbuchs stelle ich mit Beginn der Finanzierungsphase (für die Fans und potenziellen Supporter) zum Download bereit. Eine kurze Spielübersicht und aktuelle Informationen dazu im Projektblog: www.startnext.de\/limes-spiel\/blog","Die Meinung, dass „Spielen nur etwas für Kinder sei“, ist unter Erwachsenen weit verbreitet. Unbestritten ist, dass Spiele ein wichtiges Element für den kindlichen Reifeprozess sind. Daher werden Gesellschaftsspiele auch häufig von Familien gespielt. „Auf Spurensuche am Limes“ ist darüber hinaus für all jene Menschen geeignet, denen Spielkultur wichtig ist und die einfach gerne spielen. Mithilfe der Eltern oder älterer Kinder können bereits 8- oder 9-Jährige „auf Spurensuche gehen“.\n\nDer Limes wurde bisher (von anderen Verlagen) als Spiel weder thematisch, im Zusammenhang mit seiner archäologischen Erforschung und Ausgrabung, noch in dieser Form umgesetzt. Eltern und Pädagogen, die ein (berufliches) Interesse an der Geschichte unseres Landes haben und das ihren Kindern bzw. ihren Schülern spielerisch vermitteln wollen, können dies damit tun und natürlich direkt mitspielen.\n\nDas „Spiel mit Buch“ ermöglicht es, sich mit dem Thema Archäologie auf zweierlei Weise zu beschäftigen. Das heißt, das Interesse an Archäologie kann sowohl über das Spiel und dem thematisch umgesetzten Spielen, als auch über das Buch und dem Darüber-Lesen geweckt werden. Elemente des Spiels werden im Begleitbuch in ihrer archäologischen Bedeutung ausführlich beschrieben: Im Spiel gibt es z. B. den Befund „Schicht“; das Buch erklärt dazu, welche wichtigen Erkenntnisse („Wann war der Limes besiedelt?“) die so genannten Boden- und Siedlungsschichten dem Archäologen bei seiner Forschungsarbeit liefern.\n\nAls größtes Bodendenkmal Europas, erstreckt sich der Limes über vier Bundesländer (Rheinland-Pfalz, Hessen, Baden-Württemberg und Bayern) und auf einer Länge von 550 km. Damit ist Archäologie für viele Menschen erreichbar. Ist das Interesse dafür erst mal da, kann man in den zahlreichen Museen und archäologischen Parks die Spurensuche fortsetzen und den Limes sogar entlang wandern. Welche Rolle dabei die „Limes Cicerones“ spielen, das und vieles mehr erfährt man im Begleitbuch.\n\n„Auf Spurensuche am Limes“ bietet Jung und Alt ein Spiel- und Lese-Erlebnis, das zum Entdecken vor Ort anregen möchte.","Gesellschaftsspiele im Allgemeinen und dieses Spiel im Besonderen ermöglichen es, Grenzen zu überwinden. Das gemeinsame Spielen kann Vorurteile von Jung und Alt abbauen, indem es die Menschen (am Spieltisch) zusammenführt. Ganz spielerisch kann – speziell bei der jungen Generation – so auch die Freude am Lernen entstehen.\n\nDas „Spiel mit Buch“ ist Wissensvermittlung, aber ohne den erhobenen Zeigefinger. Das Schöne daran ist, dass man zum Spielen kein Kind sein muss, oder sich als Eltern verpflichtet fühlen muss, Wissen zu vermitteln: Spielen kann allen Generationen ganz zwanglos Spaß machen. Im Spiel dürfen Kinder groß und Erwachsene klein sein. Und die Freude am Entdecken ist zeitlos.\n\n„Auf Spurensuche am Limes“ soll den Anfang einer Themen-Spielreihe markieren, die naturwissenschaftliche Forschungen und Entdeckungen oder auch kulturelle Besonderheiten aufgreift und als „Spiel mit Buch “ umsetzt.\n\nEin Buchverlag zeigte bereits großes Interesse daran, den Vertrieb von „Auf Spurensuche am Limes“ in den Buchhandel zu übernehmen. Dieser hat auch einige Fachbücher von den Archäologen im Programm, die am Begleitbuch mitgewirkt haben.","Von dem Spiel „Auf Spurensuche am Limes“ habe ich im Laufe der Entwicklungszeit diverse Prototypen angefertigt und unzählige Male daran Änderungen vorgenommen, verfeinert und in die heutige Form gebracht. Der Prototyp, der in der Galerie oben zu sehen ist, wäre nahezu identisch mit dem fertig produzierten Spiel. „Nahezu“ heißt, dass die professionelle Fertigung das Spiel optisch und haptisch nochmals aufwertet!\n\nDie Realisierung des Projekts – vom Prototypen zum fertigen Produkt – ist mit hohen externen Produktionskosten verbunden. Das Budget in Höhe von 17.000 Euro würde daher in vollem Umfang für die Herstellung der Spielmaterialien, der Spieleschachtel und des Begleitbuchs verwendet werden. \n\nDabei entstehen u. a. Kosten für: \n- das Material (Papier, Pappe, Holzfiguren etc.),\n- den Druck und die Weiterverarbeitung, \n- Stanzwerkzeuge\n- und die Konfektionierung.\n\nMit Eurer Unterstützung kann das Projekt realisiert werden. Damit Ihr und andere Menschen mit „Entdeckerherz“ auf Spurensuche am Limes gehen können.","Dahinter steht – mit der ganzen Leidenschaft eines Spieleautors, Grafik-Designers und Familienvaters – Gerhard Junker (Jahrgang 1971).\n\nAls gelernter Grafik-Designer und Illustrator mit 20-jähriger Berufserfahrung – seit September 1998 selbstständig – habe ich während meiner Festanstellung bei einer Werbeagentur (von August 1993 bis August 1998) auch für deren Kunde, den ASS-Spieleverlag gearbeitet. In dieser Zeit war ich an der grafischen Gestaltung mehrerer Spiele (u. a. „Wat’n dat!?“, „Connections“ und der damaligen Neuauflage von „Barbarossa und die Rätselmeister“) beteiligt. \n\nFür das Stuttgarter Redaktions- und Designbüro red.sign habe ich (seit 2001) freiberuflich auch an vielen Buchprojekten mitgearbeitet. Aus dieser Kooperation heraus sind auch zwei Fachbücher für die Deutsche Limeskommission entstanden – die den „Stein“ (gleich: dieses „Spiel“) erst ins Rollen gebracht haben.\n\nIch bin aktives Mitglied in der Spiele-Autoren-Zunft e.V. (SAZ), einem Zusammenschluss von Spieleautoren, die sich zum Ziel gesetzt hat, das Kulturgut Spiel zu fördern und die Interessen der Autoren zu vertreten. „Auch Spiele haben Autoren“ ist eine aktuelle Initiative, die die kreativen Köpfe mehr ins öffentliche Bewusstsein rücken soll.\n\nMehr Informationen zum Limes-Spiel gibt es auf meiner Homepage zum Spiel, auf der ich die Entwicklung seit Mai 2009 dokumentiert habe: www.limes-spiel.de"],"keywords":["Brettspiel","Gesellschaftsspiel","Buch","Limes","Weltkulturerbe","Archäologie","Spielen","Lesen","Entdecken","Erfindung","Spieleautor"],"teaser_sound":""}],"status":0}