{"data":[{"id":"72","title":"Veröffentlichung des Albums \"Northern Lights\" von Avenue of Drama","teaser":"Wir, die Band Avenue of drama, haben in den letzten Monaten sehr viel Zeit in die Produktion des Albums \"Northern Lights\" investiert. Alle Songs sind bereits fertig produziert und gemischt und warten darauf auf CD gepresst zu werden. Dazu brauchen wir eure Hilfe!\n\n","fan_count":27,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1091\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"347","name":"avenue-of-drama","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1081\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1079\/2955b6f5.jpg","funding_threshold":7700,"funding_target":7700,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/avenue-of-drama-northern-lights","funding_status":73,"end_date":1293836400,"start_date":1286447126,"city":"Passau","teaser_video":"","answers":["Bei diesem Projekt geht es um die Veröffentlichung unserer Musik, die bereits auf Bayern 3 und Radio Galaxy gespielt wurde. Leider haben Künstler durch die Machenschaften der Musikindustrie nur geringe Chancen erfolgreich zu werden. Vor allem fehlende finanzielle Mittel erschweren die Vermarktung von Musik, sei sie noch so gut. Lieber wird von den bekannten Musiklabels die 25te Coverversion von allen möglichen alten Songs produziert, als das Risiko einzugehen, einem Newcomer eine Chance zu geben. Also müssen wir es im Alleingang machen, und brauchen dafür eure Untersützung, die wir auf Startnext suchen.","Ziele des Projektes ist die erfolgreiche Veröffentlichung unserer Musik, welche von der Zielgruppe jeden Fan von eingängiger Musik mit Einflüssen aus Rock, Club und Synthiesounds erreichen soll, unser Stil kreiert mittels brachialen Gitarren, und stimmigen Arrangements eine Brücke zwischen verschiedenen Styles, gemischt zu einem einzigartigen Sound der stets für Gänsehautfeeling sorgt.\n","Zum einem wegen der Sache an sich: Die Musikindustrie unterstützt kaum Newcomer und wenn, dann nur solche, die sich irgendwo einkaufen können, d.h. man benötigt enorme finanzielle Mittel die der Otto-Normal-Musiker nicht hat. Wir haben Spass dran gute Musik zu machen und wollen mit unserer Musik Freude verbreiten und die Öffentlichkeit erreichen.\n\nFür jeden der uns bei der Veröffentlichung unseres Albums \"Northern Lights\" unterstüzt, sind je nach Höhe der Unterstützung sehr individuelle Dankeschöns vorgesehen, die nicht der Allgemeinheit zugedacht sind - also eine tolle Sache für jeden, der unser Vorhaben unterstützt.","Bei einer erfolgreichen Finanzierung des Projektes werden die Gelder für eine professionelle CD-Produktion verwendet. Desweiteren wird eine digitale Radiobemusterung veranlasst und mit der Produktion eines High-End Videos soll dann der letzte Schritt für eine erfolgreiche Platzierung unseres Albums auf dem Musikmarkt getan werden. Wir wollen zeigen, dass jeder die Chance hat, gute Musik veröffentlichen zu können. Bei einer Überfinanzierung des Projektes kann das Album natürlich auch noch weiter über TV, Radio und Werbemedien beworben werden, was zu einer weitaus erfolgreicheren Platzierung auf dem Musikmarkt führen sollte.","Wir sind 4 Jungs aus Niederbayern, wohnen alle in der Nähe von der Dreiflüssestadt Passau und haben einfach tierisch Spass am Musik schreiben und Musik machen.\n\nMarch Wallner - Gitarre| Mike Mayerhofer - Gitarre, Gesang| Simon Rieger - Drums\/Produktion| Stefan Rother - Bass \n\nWeitere Infos: http:\/\/www.myspace.com\/avenueofdrama\n"],"keywords":["Alternative","Pop-Punk","Rock","CD Produktion"],"teaser_sound":"http:\/\/soundcloud.com\/startnext\/northern-lights-preview"}],"status":0}