{"data":[{"id":"1511","title":"Promote new talents","teaser":"Grundsätzlich handelt es sich beim Projekt darum sehr talentierte Musiker in die Musikbranche zu verhelfen und sie bei eigenen Veranstaltungen auftreten zu lassen. Leider bietet dieses Land lediglich nur ein Minimum an Unterstützung für aufstrebende Musiker.\r\nGrosse Veranstalter bevorzugen den Einsatz ausländischer Bands und geben somit den lokalen Talenten noch nicht mal die Chance sich vor grösserem Publikum zu beweisen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13318\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"30843","name":"Pierre Poupart","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13321\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13322\/2955b6f5.jpg","funding_threshold":50000,"funding_target":50000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/take-your-chance","funding_status":0,"end_date":1331766000,"start_date":-62169987600,"city":"Esch-sur-Alzette","teaser_video":"","answers":["Grundsätzlich handelt es sich beim Projekt darum sehr talentierte Musiker in die Musikbranche zu verhelfen und sie bei eigenen Veranstaltungen auftreten zu lassen. Leider bietet dieses Land lediglich nur ein Minimum an Unterstützung für aufstrebende Musiker.","Unsere Ziel sind definitiv aufstrebende junge Talente die Chance zu geben vor grösserem Publikum ihr Können unter Beweis zu stellen. ","Damit talentierte Musiker endlich die Chance erhalten auf einer grossen Bühne und vor grösserem Publikum ihr Können beweisen. ","Das Geld dient in erster Linie zur Finanzierung des Festivals auf dem die Newcomer auftreten sollen. Ein Headliner steht bereits zur Verfügung, die Location ebenso.\nDer Rest wird in die weitere Förderung der Musiker investiert, eventuell Tonstudio, Promo-CD, weitere Konzerte.","Hinter dem Projekt steht vor allen Dingen meine Person, seit 1989 als DJ unterwegs und seit Juni 2006 Veranstaltungskaufmann mit IHK Abschluss."],"keywords":["Newcomerförderung"],"teaser_sound":""}],"status":0}