{"data":[{"id":"408","title":"TECHNOCLUB FRANKFURT 2011","teaser":"Wir sind gerade dabei mit dem Technoclub in eine neue Location umzuziehen, dem Monza Club in Frankfurt, wo wir weiterhin die besten Acts der Trance und Clubsszene kulturell der Jugend näherbringen wollen. Der Club ist wunderschön, er hat nur leider, was die Hardware betrifft, ein älteres DJ Equipment, Um auch weiterhin gute DJs aus dem Ausland für einen Besuch zu begeistern, brauchen wir eueren Support um neues DJ Equipment kaufen zu können. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Event"],"initiator":{"id":"6958","name":"talla2xlc","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4267\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":7000,"funding_target":7000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/neue-cd-player-und-mixer-fuer-den-technoclub-","funding_status":0,"end_date":1314568800,"start_date":-62169987600,"city":"Frankfurt am Main","teaser_video":"","answers":["Wir wollen den Technoclub weiter international und kulturell nach vorne bringen. Gute Artists kann man u.a. zum Kommen bewegen, in dem man ein State of the Art Dj Equipment vorweisen kann. Da wir nur Veranstalter im Club sind, haben wir keinen Einfluss neues Equipment zu fordern. Und in den heutigen Zeiten sind solche Geräte auch für uns schwer erschwinglich. Mit der Hilfe unserer Fans, Freunde, Musikliebhabern und anderen Supportern, wäre es möglich, dieses neue Equipment zu erstehen. Das wäre eine tolle Sache und würde uns immens unterstützen.","DIe Ziele wurden oben schon erklärt. Die Zielgruppe sind alle, die Trance, progressive und andere Stilarten der elektronischen Musik lieben und gerne understützen wollen. Wir haben eine grosse Bandbreite im Publikum, von 18 - 48 Jahren, wir schauen nicht aufs Alter oder Brands bei den Klamotten. Wichtig ist die Liebe zur Musik und diesen Spass mit anderen zu teilen!","Weil der Technoclub eine legendäre und überaus wichtige Instution in Frankfurt und ganz Deutschland ist. Nicht ohne Grund wurde Talla 2XLC im April 2010 mit der Ehrenplakette der Stadt Frankfurt ausgezeichnet für seine kulturellen Verdienste weltweit, was vor allem auch mit dem Technoclub zusammenhängt. \n\nWir haben 2010 auf der Musikmesse versucht, bei Pioneer um ein Sponsoring anzufragen. Wir wurden aber eher spöttisch und von oben herab abgewiesen. Die Firma Pioneer stellt tolle Geräte her, menschlich jedoch sind sie leider grosse Versager, denn so behandelt man keine Musikschaffenden!\n\nEs sind nur 3 Geräte die wir benötigen, aber diese Hardware würde den Technoclub mehr als nur supporten! Wir sind damit ganz vorne an der technischen Front und können dadurch unser musikalisches Niveau noch steigern!","Bei erfolgreicher Finanzierung werden wir 2 CDJ 2000 CD Player, 1 DJM 900 DJ Mixer der Firma Pioneer und die dazu passenden Flightcases zum Schutz der Geräte erwerben. Diese Hardware kommt bei allen Technoclub Veranstaltungen zum Einsatz.","Das komplette Technoclub team steht hinter diesem Projekt:\n\nTalla 2XLC, Björn Fassbender, Alexander Dambacher, Alex Rözel, Alex Katzer, Rene Schwarz und Sabrina Henz."],"keywords":["Musik","Club","DJ","Trance","Talla 2XLC","Technoclub"],"teaser_sound":"http:\/\/soundcloud.com\/talla2xlc\/talla2xlc-the90s-trance-special"}],"status":0}