{"data":[{"id":"1861","title":"Fliegende Hechte","teaser":"Erst als sein Ehrgeiz ihm selber schadet, merkt Max, dass Freundschaft und Vertrauen wichtiger sind als ein steile Karriere. Ein 15-Minütiger Kurzfilm über unsere Generation.","fan_count":54,"supporters_count":25,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16598\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2893","name":"Marc Junker","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12305\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16597\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.41812","link":"http:\/\/www.startnext.de\/fliegendehechte","funding_status":1068.89,"end_date":1338415200,"start_date":1334674706,"city":"Ludwigsburg","teaser_video":"http:\/\/vimeo.com\/40485480","answers":["Max ist 24 Jahre alt und würde alles für seine Karriere tun. Er arbeitet unter seinem Vorgesetzten Julius in der Personalabteilung eines großen Unternehmens. Max entwickelt eine Software, die für das Unternehmen berechnen kann, welche Mitarbeiter entbehrlich sind. Julius ist 34 Jahre alt, er will Max als Freund gewinnen und ihm zeigen, dass Arbeit nicht alles ist im Leben. Doch Max verplappert sich vor der strengen Chefin des Unternehmens und verrät seinen Freund im entscheidenden Moment. Während Julius versucht Max zur Rede zu stellen, denkt dieser nur an sein Programm. Als es letztendlich zur Präsentation der Software kommt, merkt Max erst, dass er sich in seinem blinden Ehrgeiz verrannt hat, denn er wird dabei selbst aus der Firma geschmissen.","Wir wollen einen richtig guten Kurzfilm machen! Wir haben richtig Lust auf unseren Film und wollen, dass ihr, wenn ihr euch den Film anschaut, eine gute Zeit habt! Wir machen uns Gedanken zu unserem Leben und zu unseren bisherigen Berufserfahrungen und wir wollen, dass auch ihr euch Gedanken darüber macht, ob die Art, wie wir alle oft durchs (Berufs-)leben gehen, richtig ist. Auf dem Weg nach oben sind viele Hindernisse - Prüfungen in Schule und Uni, unbezahlte Praktika, befristete Verträge. Und jedes Mal sollen wir nicht nur gut, sondern auch besser sein als alle anderen. Wir glauben, dass der Film für junge Menschen ab 14 Jahren genauso interessant ist, wie für 49-jährige, die noch mitten im Berufsleben stehen.","Wir lieben Filme und wollen, dass unsere eigenen Filme gesehen werden! Deswegen ist es uns so wichtig, dass jedes Dankeschön den Film selber auch enthält - weil es darum geht! Ihr sollt den Film sehen und ihr sollt ihn gut finden! Ihr habt Lust bekommen? Seid so gespannt auf den fertigen Film wie wir? Dann sichert euch jetzt eure Prämie! 'Fliegende Hechte' ist ein Film von und über uns. Das was wir anprangern, das was wir zeigen hat immer mit uns selber zu tun. Wir wollen unserer ganzen Generation und damit auch uns selbst den Spiegel vorhalten in einem Film, der unterhält und ziemlich cool wird :)","Das Geld fließt zu 100% in das Filmbudget. Euren Beitrag brauchen wir vor allem, um nach dem Dreh DVDs, Plakate und Portogebühren bezahlen zu können, damit wir Festivals, Unterstützern und euch so schnell wie möglich den Film zeigen können! Sollten mehr als 1.000 Euro zusammen kommen, werden wir alles Geld in die Produktion stecken, damit wir unseren Film noch besser machen können! Vielen Dank für euer Vertrauen!","Wir sind Studenten der FIlmakademie Baden-Württemberg in Ludwigsburg. Regie führt Antoine Dengler. Er hat das Drehbuch zusammen mit Jan Galli geschrieben. Jörg Rambaum ist der Kameramann und Anne Büttner produziert den Film mit mir (Marc Junker) zusammen. Unser gesamtes weiteres Team besteht aus unseren Kommilitonen, Freunden und lieben Menschen, die an unseren Film glauben und uns unermüdlich bei der Vorbereitung und beim Dreh helfen.\n"],"keywords":["Kurzfilm","Studentenfilm","Film","Filmakademie"],"teaser_sound":""}],"status":0}