{"data":[{"id":"735","title":"Internationale Model- und Hostessenagentur","teaser":"Es geht um Menschen, Fotografie und Mode. Wir wollen das verbinden was schon sowieso seit vielen Jahren zusammen gehört.","fan_count":4,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7234\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"15379","name":"Horus","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7240\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7233\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/modelagentur","funding_status":0,"end_date":1318975200,"start_date":1314455278,"city":"Leipzig","teaser_video":"http:\/\/www.youtube.com\/watch?v=nVzwckT-4qA","answers":["Es geht um Menschen, Fotografie und Mode. Wir wollen das verbinden was schon sowieso seit vielen Jahren zusammen gehört. Es macht uns Spaß mit verschiedenen Menschen zu arbeiten, einige haben Leidenschaft für Fotografie andere entwerfen gerne neue Modekollektionen. Es gibt so viele tolle und noch unentdeckte Modedesigner\/inen, Fotografen und junge Models, die vielleicht Talent haben aber sich nicht trauen von der Masse abzuheben, und genau das wollen wir ändern, wir wollen, dass diese talentierte Menschen durch uns Kontakte knüpfen und sich weiter entwickeln können.","In der ersten Linie wollen wir eine Beschäftigung ausüben, mit der wir uns identifizieren können und die uns Spaß macht.\nDes weiteren, ist einer der wichtigsten unsere Ziele die Modewelt mit der Globalisierung in Verbindung zu setzen. Genauer genommen wollen wir vor allem die deutsche, litauische und russische  Modeweltakteure durch unsere Kontakte zum Ausland profitieren lassen und denen somit einen viel breiteren Einsatzspektrum anbieten.\nWir wollen also die Fotografen, Modells, Modedesigner und andere in der Modebranche Beteiligten unterstützen und mehr Raum für die gemeinsame Projekte schaffen.","Weil:\n\n– nur du die Träume von vielen Menschen in Erfüllung bringen kannst\n– du uns neue Arbeitsplätze zu generieren hilfst\n– du die Eintrittskarte zu den großen Fashion-Show-Partys bekommst\n– weil du was schönes Gewinnen kannst\n– du die Welt schöner und freundlicher machst","Unsere Crew wird nach Litauen fahren um dort ein Casting durchzuführen. Weitere Castings werden in Deutschland statt finden. \n\nGrobkalkulation Casting in Litauen:\n\n1 litauischer Fotograf für 2 Tage .......................1000 €\nFahrt nach Litauen und zurück ..........................500 €\nMiete für die Castingräume für 2 Tage..................900 €\nUnternehmensberater ........................................700 €\nHairstylistin für 2 Tage .......................................500 €\nVisagistin für 2 Tage ......................................... 500 €\netliche Helfer und Helferinnen .............................300 €\n==============================================\nGesamt:.........................................................4.400 €\n\n+ 600 € für organisatorische Ausgaben, Werbung, Webseite, Modellsuche u.s.w.\n\nWie sie sehen können, reichen 5000 Euro nur für das Casting und sind eigentlich viel zu wenig. Für unsere Fashion-Show-Party in Leipzig, werden wir weitere Sponsoren suchen, die uns helfen, unseren Traum zu verwirklichen.","Eine Fotografin, die uns versteht und unterstützt.\nEin Unternehmensberater, der immer die besten Tipps gibt\nEine Abiturientin, die seine Zukunft mit der Kunst verbindet.\nEin verrückter Hobbyfotograf, der diesen Projekt angefangen hat.\nEin einsamer Informatiker, der dringend eine Freundin braucht ;-)"],"keywords":["Model","Modelagentur","Crowdfunding","Startnext","Projekt","Leipzig","Models","Modedesign","Mode","Design","Fotograf","Fotografie","Kleidung","Designer","Designerin","Fashion","Style","Beauty"],"teaser_sound":""}],"status":0}