{"data":[{"id":"944","title":"ARABESQUES\/Deutsch-Französische Kulturtage 2012","teaser":"FORUM DEUTSCH-FRANZÖSISCHE KULTUR vom 10.01 bis 10.02.2012\n\nDie norddeutsche Metropole ist seit vielen Jahren verstärkter Zuzugsort\nfranzösischer Unternehmen und Kulturschaffender, der einen regen internationalen\nKulturaustausch zur Folge hat. Die Deutsch-Französischen Kulturtage verbinden,\nwas partiell geleistet, erfahren, gefeiert wird: das jeweilige kulturelle Erbe über\ngedachte oder gelebte Grenzen hinaus zu tragen und zu etwas Neuem zu verbinden\n","fan_count":240,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9266\/574b2664.jpg","categories":["Event"],"initiator":{"id":"20316","name":"nicolas thiebaud"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9216\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.00000000740027","link":"http:\/\/www.startnext.de\/arabesques","funding_status":2001,"end_date":1324335600,"start_date":1321265322,"city":"Hamburg","teaser_video":"","answers":["Kulturelle Diversität\n- das ist Marseille - Ville Lumière - das ist auch ihre Partnerstadt Hamburg.\nGemeinsam mit Unternehmen, Schulen, Kulturinitiativen, (Film-)Theatern und\nKonzerthäusern werfen die Organisatoren der Deutsch-Französischen Kulturtage\neinen \"illuminierten\" Blick auf kreative Prozesse, der nicht nur Freunde französischer\nKultur und Lebensweise herzlich einlädt, die Früchte deutsch-französischen\nKulturschaffens zu genießen.\n","Die Französischen Kulturtage Hamburg schaffen, gemeinsam mit Institut francais und den seit Jahrzehnten die Vorreiterrolle spielenden Deutsch-Französischen Gesellschaft Cluny e.V., den Freunden französischer Kultur und Lebensweise ein Forum. \nOb Musik, Theater,  Ausstellungen, Event... Es ist  für alle was dabei!","•\tDie Französischen Kulturtage sind ein künstlerisch ambitioniertes, innovatives Festival mit internationaler Ausstrahlung.","ARABESQUES 2012 ist jetzt in denStartlöschern und wird auf jedem Fall vom 10.01 bis 10.02.2012 in Hamburg stattfinden. Alle Veranstaltungen sind finanziell gesichert, Sponsoren werden weiterhin gesucht. Allerdings stehen für Werbemassnahmen, keine Gelder zur Verfügung.\nDas Geld soll erlauben, das Festival bei den Hamburgern bekannter zu machen und eine vernünftige Werbekampagne durchführen zu können (Plakatte, Internetseite, Hefte, Programme, Flyers, Zeitungsanzeige...)","GERMAN CLASSICAL PLAYERS e.V\nCLUNY e.V\nInstitut Francais\nKulturbehörde"],"keywords":["arabesques","kulturtage"],"teaser_sound":""}],"status":0}