{"data":[{"id":"1203","title":"(Spielfilm Low-Budget) Schwarze Welt","teaser":"Wir sind eine Gruppe Filmschaffender, die schon mit einigen Kurzfilmen bekannt geworden sind. Jetzt möchten wir unseren ersten abendfüllenden Spielfilm produzieren. \r\n\r\nDas Drehbuch ist gerad in Arbeit. Es handelt sich dabei um einen Fantasie\/Abenteuer Film in Salzburg und Umgebung. Dabei steht die Suche nach einem Artefakt im Mittelpunkt. Genaueres möchten wir aber zur Sicherheit noch nicht erzählen.\r\n\r\nWenn Sie sich noch unsicher sind, machen Sie sich selbst ein Bild von uns! www.greatmmedia.at","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"25874","name":"great_M-Media"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2000,"funding_target":2000,"status":"feedback","popularity":"0","link":"http:\/\/www.startnext.de\/schwarze-welt","funding_status":0,"end_date":1333749600,"start_date":-62169987600,"city":"Salzburg","teaser_video":"","answers":["Um die Verfilmung der berüchtigten Kaiser Karl Sage.","","Alle Filme die wir bis jetzt produziert haben, wurden mit Geld finanziert aus Nebenerwerbstätigkeiten. Da dies bei einen Film in Spielfilmlänge unmöglich ist, werden wir nur einen großen Teil aus eigener Kasse finanzieren. \n\nFür den Drehaufwand brauchen wir euch!\n\nDa unser Film auf dem Untersberg in Salzburg spielt, benötigen wir Aggregate zur Stromerzeugung, Diesel zum betreiben, Scheinwerfer zum ausleuchten, usw. \nUnsere Crew die auch schon bei Vorgängerfilmen mitgewirkt hat, arbeitet gratis.\n\nWenn Ihr mehr Informationen benötigt, sende ich euch gerne per Mail noch weiter Unterlagen zu.\n","","Hinter dem Projekt steht die ganze Truppe von great_M-Media und Silerofilms: alles Infos zu uns fidet ihr unter www.greatmmedia.at\n\nHier z.B.: ein Projekt aus dem Jahr 2009:\nhttp:\/\/www.youtube.com\/watch?v=1t7nGonV37U&feature=plcp&context=C362c02fUDOEgsToPDskJ0eChicd2wqckzCPwhaoGI "],"keywords":["great_M","greatM","great_M-Media","great_MMedia","greatMMedia","greatMedia","Black World","Schwarze Welt","Spielfilm","Film","Kinofilm"],"teaser_sound":""}],"status":0}