{"data":[{"id":"1312","title":"CryptBook - Clientbasiertes Soziales Netzwerk","teaser":"Die meisten Konzepte wie auch Facebook\/Diaspora basieren auf einem Serverkonzept, auf welchem der Benutzer zugreifen kann und seine Daten dort hinterlegt, damit andere Benutzer (z.B. Freunde) diese dann dort abrufen können.\nIm Falle eines Serverlecks oder einer Kompromittierung sind die Benutzerdaten ungeschützt.\n\nDie Idee von CryptBook ist simpel:\n\"Die Daten sollen auf dem Computer des Benutzers und dessen Freunde bleiben.\"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12802\/574b2664.png","categories":["Games"],"initiator":{"id":"27704","name":"3nc0de","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12048\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12801\/2955b6f5.png","funding_threshold":15000,"funding_target":15000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/cryptbook","funding_status":0,"end_date":1339020000,"start_date":-62169987600,"city":"Karlsruhe","teaser_video":"","answers":["Wir bauen ein Netzwerk auf, indem man keine Angst um seine Bilder\/Videos\/Beiträge oder andere persönlichen Daten haben muss. Das Prinzip ist simpel jeglicher ausgehende Traffic (Datenstrom) wird verschlüsselt und kann nur von euren Freunden gelesen werden.\n\nWer sich nun fragt wie, und ob das überhaupt möglich ist, dem kann ich mit bestem Gewissen sagen,\ndass es das Verfahren schon lange gibt und sehr oft auch eingesetzt wird.\n\nAsymmetrische Verschlüsselung\n\nDer Client generiert für jeden Benutzer zwei Schlüssel, einen privaten Schlüssel und einen öffentlichen Schlüssel. Der öffentliche Schlüssel wird mit anderen Benutzern geteilt.\nWobei der private Schlüssel gut gesichert auf dem Computer bleibt.\n\nWenn nun jemand eine Nachricht\/Bilder\/etc. an seine Freunde schicken möchte. Kann er die öffentlichen Schlüssel benutzen, um die Nachricht zu verschlüsseln. Jedoch kann man diese nicht mehr mit dem öffentlichen Schlüssel entschlüsseln. Dafür wird der private Schlüssel gebraucht, denn nur mit diesem Schlüssel kann man tatsächlich die Nachricht wieder lesbar machen.\n\nDas Ganze nennt sich auch asymmetrische Verschlüsselung. Wer sich mehr Information zu dem Thema holen möchte, kann das hier gerne tun: http:\/\/de.wikipedia.org\/wiki\/Asymmetrisches_Kryptosystem\n\n","Ein soziales Netzwerk kann von eigentlich jedem benutzt und unterstütz werden.\nOb man sich gerade mit Freunden auf den Disco Abend vorbereitet oder einfach nur die anstehende Familienfeier plant.\n\nJeder der gerne im Internet unterwegs ist kann sich hier einbringen.\n\nMein persönliches Ziel ist es, einen funktionierenden Client publik zu machen.\nJa es existiert schon ein Alpha Client, welcher die Grund-Funktionen schon beherrscht.\nNur fehlt momentan die Zeit und das Geld das Projekt vor ran zu treiben.\n\nFeature-Liste (Beta Client)\n\n* Transfer verschlüsselter Nachrichten und Beiträge\n* Transfer verschlüsselter Bilder\n* Pinnwand\n* Chats\n* Friendships\n\nMit eurer Unterstützung könnte sich das sehr schnell ändern :)","Dieses Projekt wurde durch das Open Source Projekt Diaspora inspiriert.\n\nDiaspora hat den ersten Schritt in die richtige Richtung gemacht und wir versuchen es noch besser.\nDiaspora setzt auf dezentrale Server, auf welchen die Benutzerdaten gespeichert und verwendet werden.\n\nWir wollen jedoch noch weiter gehen und die Server für die Benutzerdaten komplett streichen.\n\nDas bedeutet, dass die Daten auf dem Computer des Benutzers gespeichert werden.\nDies ermöglicht dem Benutzer volle Kontrolle über seine veröffentlichten Inhalte und Beiträge.\n\nNehmen wir an, ihr wollt ein paar Bilder im Nachhinein löschen. Dann müsst ihr euch bei CryptBook keine Sorgen mehr machen, da sämtliche Daten nicht irgendwo bei Fremden auf dem Server gespeichert werden, sondern ausschließlich bei euch liegen.\n\nDiese Freiheit über seine EIGENEN Daten volle Kontrolle zuhaben, war der Grund, wieso dieses Projekt überhaupt entstanden ist. Es ist nämlich heutzutage leider sehr selten geworden, dass man noch genau weiß was mit seinen persönlichen Daten passiert und nach meiner Meinung ist CryptBook der richtige Schritt in die richtige Richtung.","Damit unser Projekt bei erfolgreicher Finanzierung auch rund läuft, arbeiten wir momentan an einer neuen Infrastruktur. Allerdings kostet Hardware auch Geld, daher wird ein Großteil des Geldes für eine neue Infrastruktur verwendet.\n\nMit dem Rest des Geldes wird Zeit gekauft, Zeit, die unsere Entwickler brauchen um ein klasse Projekt wie das hier auf die Füße zu stellen.\n\n","Mein Name ist Lukas Matt und ich bin der Projektleiter von 3nc0de.\nWir sind momentan zwei aktive Programmierer, wobei wir immer wieder Hilfe durch unseren Freundeskreis bekommen.\n\nIch (Lukas) arbeite bei der Astaro GmbH & Co. KG (http:\/\/www.astaro.com\/) welche sich auf Internet Security spezialisiert hat. Mein Arbeitsgebiet ist das Intrusion Prävention System Snort welches sich mit Echtzeit Scanning auseinandersetzt.\n\nUnsere schlechten Erfahrungen mit sozialen Netzwerken spiegeln sich in diesem Projekt positiv wieder.\nWir wollen mit eurer Unterstützung etwas Neuartiges schaffen.\n\nWenn euer Interesse geweckt worden ist, dann bitte ich euch im Namen des Projektes doch den ein oder anderen Euro zu spenden.\n\n\nVielen Dank für eure Unterstützung :)"],"keywords":["Netzwerk","Clientbasierend","Datenschutz","Verschlüsselung","Security","Internet"],"teaser_sound":""}],"status":0}