{"data":[{"id":"612","title":"Sammeln Sie Treuebananen? Spielfilm","teaser":"Warum eine Beziehung eingehen? Jedes Gefühl kann durch Nahrung erzeugt werden. Genau so sieht das Natascha. Doch als ihre Lieblingsbäckerei niederbrennt, bricht eine Welt für sie zusammen. Der Schuldige muss gefunden und an ihm bittere Rache genommen werden! Eine wahrlich absurde Komödie. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6099\/574b2664.png","categories":[""],"initiator":{"id":"13000","name":"Daniel Mechling","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/21055\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6098\/2955b6f5.png","funding_threshold":15000,"funding_target":15000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/treuebananen3","funding_status":0,"end_date":1326582000,"start_date":-62169987600,"city":"München","teaser_video":"","answers":["Sammelt Ihr Treueherzen, Aufkleber, Paybackpunkte? Egal was wir kaufen, diese \"Sammeln Sie\"-Fragen ziehen sich durch viele unserer Shopping-Bereiche. Wenn das Leben sich nun auf Nahrung beschränkt und man oft einkaufen geht, lohnt es sich diese Sachen zu sammeln. Und wofür? Für Pfannen, Knoblauchpressen, Handtücher und viele andere Dinge die wir entweder bereits besitzen oder wir für weniger Geld kaufen können.\n\nNatascha (Sophia Berikashvili) ist eine junge, erfolgreiche Frau die den Männern abgeschworen hat. Alle Emotionen einer Beziehung können ihrer Meinung nach auch durch Nahrungsmittel hervorgerufen werden. \"Wenn ich glücklich sein will gönne ich mir ein mehrgäniges Menü, wenn ich will das es mir schlecht geht, esse ich im Fischrestaurant am Stadtrand!\" Sie hat also ihre Rituale. Eines davon ist der tägliche Besuch in ihrer LIeblingsbäckerrei für ihr \"Gute-Nacht-Baguette\". Als diese abbrennt bricht eine Welt für Natascha zusammen. \n\nNoch während ihre besten Freunde, die konstant angetrunkene Silvia (Cecilia Lanzi) und der äußerst extrovertierte Andreas (Franck Oskar Schindler), sie über den Verlust hinwegtrösten reift in ihr der Plan zur Rache an Mathias (vrsl. Peter Bosch). Dieser wurde von ihr als Bäckerei-\"Mörder\" identifiziert. \n\nUnd wie rächt man sich am Besten wenn sich die eigene Welt nur um Nahrung dreht? Mit Nahrung!","Menschen die dem lustigen, aber nicht platten, deutschem Film eine Chance geben wollen. Es musst nicht immer Drama und Liebe geben. Wir möchten einen Film ohne Bezug auf das Dritte Reich, ohne verwirrende Liebesdramen, dafür mit sehr viel Originalität schaffen. Moral wird nicht aufgedrängt sondern ist erkennbar, wenn man sie sehen möchte. Sonst möchten wir einfach nur gut unterhalten!","Aufgrund unserer Absurdität wurde der Film von der Filmförderung abgelehnt. Wir möchten dennoch an purer Unterhaltung festhalten. Es ist eine herzensangelegenheit einen Film zu produzieren der ohne Drama auskommt und dennoch nicht einfach nur flach ist. \n\nWir möchten knappe 60 Minuten orginelles Kino kreieren. Ab einer Summe von 100 Euro laden wir euch auch herzlich zu unserer Premiere in einem Münchner Traditionskino (ohne Anfahrt). Wir möchten auch dieses Mal wieder ein einmaliges Event auf die Beine stellen. Dass wir das können haben wir mit unserem ersten Film \"Bielefeld - stirb stilvoll\" bewiesen, welcher am 18. April 2011 im Münchner Gloria Palast vor Presse und 350 begeisterten Gästen Premiere gefeiert hat. ","Wir finanzieren hiermit die Produktion unseres Spielfilmes.\n\nMit dieser Crowdfunding-Summe unterstützt ihr uns bei der Finanzierung der Technik, Drehgenehmigungen sowie Ausstattung (Kostüm, Szenenbild usw.)\n\nDie Darsteller, sowie Crew werden ehrenamtlich beim Dreh mitwirken. ","Ich (Daniel Mechling), bin ein junger Filmemacher ohne Ausbildung im Medienbereich. All meine Erfahrungen habe ich mit meinem ersten Projekt gesammelt. Dieses habe ich alleine gestemmt und möchte mich jetzt natürlich auch weiter entwickeln. Daher dieser Aufruf. "],"keywords":["Treuebananen","Spielfilm","Independentproduktion","Independent"],"teaser_sound":""}],"status":0}