{"data":[{"id":"840","title":"The End Date","teaser":"Michael hat die Hoffnung aufgegeben. Er glaubt nicht mehr daran, eine Frau zu finden oder gar eine Familie zu gründen. Doch dann trifft er auf Sara. Sie will eigentlich von den Männern nichts mehr wissen. Aber Sara überlässt die Entscheidung dem Schicksal und lässt sich von Michael ausführen.\nIst es für beide die letzte Chance den Richtigen zu finden?\nEin ganz normales Date. Oder etwa nicht?","fan_count":35,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8966\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"4886","name":"Nikolaus Josef Gschwendtner","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8971\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8968\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/the-end-date","funding_status":0,"end_date":1323298800,"start_date":1320053295,"city":"München","teaser_video":"","answers":["Michael hat die Hoffnung aufgegeben. Er glaubt nicht mehr daran, eine Frau zu finden oder gar eine Familie zu gründen. Doch dann trifft er auf Sara. Sie will eigentlich von den Männern nichts mehr wissen. Aber Sara überlässt die Entscheidung dem Schicksal und lässt sich von Michael ausführen.\nIst es für beide die letzte Chance den Richtigen zu finden?\nEin ganz normales Date. Oder etwa nicht?\n\n\n\nThe End Date ist das Regiedebüt von Christine Neumann.\nWährend ihrem Magister-Studium der Theater- und Medienwissenschaft und Amerikanistik an der Friedrich-Alexander-Universität in Erlangen absolvierte sie an der San Diego State University in California ein Auslandsjahr mit anschließendem Praktikum in Brooklyn, New York. Dort sammelte sie erste Erfahrungen bei diversen Kurzfilmen und professionellen Drehs. Nach der Arbeit als Produktionsassistentin bei der ARD-Serie Um Himmels Willen begann sie eine berufsbegleitende Ausbildung zur Regieassistentin und absolviert derzeit ein Regiepraktikum am Set von Um Himmels Willen bei Ulli König.","Zuschauer in allen Altersgruppen und Lebenslagen.","Um unsere Geschichte über The End Date auf die Leinwand zu bringen, brauchen wir Eure Unterstützung. Als unabhängige und privat finanzierte Produktion ist The End Date ein unglaublicher Kraftakt aller Beteiligten. \n\nWir haben ein gutes Drehbuch und ein engagiertes und professionelles Team. Was uns fehlt ist das Geld, um einen Teil der Produktionskosten zu decken. Die Dreharbeiten sind für Mitte Dezember geplant.","Da es sich um eine Low-Budget Produktion handelt, arbeiten alle Beteiligten - Schauspieler als auch Filmcrew - ohne Bezahlung. Die gesamte Summe fließt  ausschließlich  in die Umsetzung des Filmes. Benötigt wird das Geld für Baumaterialien des Szenenbildes, VFX inklusive Greenscreen und die Postproduktion. Jeder Euro wird um ein Vielfaches verstärkt auf der Leinwand zu sehen sein. Dieses Projekt kann auch 'überfinanziert' werden, also über 100% der Zielsumme hinaus von Euch unterstützt werden.","Unser Cast:\n\n Cecile Bagieu  www.cecilebagieu.com\nu.a. bekannt durch die ZDF-Produktionen Dr. Hope, Soko 5113 und Lena - Liebe meines Lebens\n\n Markus Brandl  www.agentur-alexander.de\/pdf.php?actorid=37\nu.a. bekannt durch Der Kaiser von Schexing, Rosenheim Cops, Soko Kitzbühel und Die Bergwacht\n__________________________________________________________________________________\n\n Unser Filmteam \n\nProduzent: Nikolaus Josef Gschwendtner\n\nDrehbuch: Eric Anderson, Los Angeles, California\n\nRegie: Christine Neumann www.christineneumann.com\n\nKamera: Ludwig Franz www.ludwig-franz.com\nProjekte als Kameramann u.a. Die rote Meile, Der Bergpfarrer, Um Himmels Willen"],"keywords":["Kurzfilm","Date","München","Filmemacher"],"teaser_sound":""}],"status":0}