{"data":[{"id":"1309","title":"Die dunkle Seite der Nacht","teaser":"Chamäleon: Die dunkle Seite der Nacht.\n\nAls sein Vater stirbt, erinnert sich ein 37 jähriger Künstler an seine Ankunft in den USA Anfang der 90er Jahre. Als junger Mann voller Träume will er im Filmgeschäft Fuß fassen. Er durchläuft jedes Schlagloch in der Megacity Los Angeles. Die dunkle Seite der Nacht beginnt, als Jerry an einem Wendepunkt in seinem Leben steht und vollends in den Strudel aus höchsten Höhen und Abgründen eintaucht. http:\/\/zeichenstrich.de\/Zeichenstrich\/Chameleon_2","fan_count":95,"supporters_count":47,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12033\/574b2664.jpg","categories":["Comic"],"initiator":{"id":"27921","name":"Gerald Hartwig","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/18251\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12032\/2955b6f5.jpg","funding_threshold":4500,"funding_target":4500,"status":"successful","popularity":"0.951087","link":"http:\/\/www.startnext.de\/chamaeleon","funding_status":4644,"end_date":1335477600,"start_date":1330353982,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/yICsuNC5pA4","answers":["Wir hinterlassen in der Welt nur durch die Kunst unsere Spuren.  In dieser quasi autobiografischen Geschichte entsteht gerade durch die sehr persönliche mikroskopische Betrachtung eines Lebens mit all seinen Facetten etwas sehr Universelles, das andere inspirieren kann.  Als Ausdrucksform wird eine Graphic Novel, also ein Comic für Erwachsene gewählt.","Es ist ein Buch, ein Einblick für alle, die schon einmal ihre Träume leben wollten und auf Umwegen ihr Leben kennengelernt haben.  Da es sich um eine Graphic Novel handelt, wird die Zielgruppe sehr breit gestreut sein.  Jede und jeder ab 18Jahren, der schon mal ein Comic gelesen oder sich für Film interessiert oder die große, weite grausame Welt, der wird wohl zugreifen müssen.","Kunst ist die Stimme unserer Zeit und man muss sie hörbar, sichtbar machen. Ich spreche nicht von der elitären Kunst, bei der man nicht lachen darf, sonst wird sie nicht als Kunst gesehen Kunst, sondern von der befreienden, gefühlten, ja auch popkulturellen Kunst (selbstverständlich ohne Dummheit).  Also unterstützen Sie mit dem Projekt eine Tendenz zur tiefgründigen Leichtigkeit.  Sie dürfen weinen und lachen, es befreit und bringt Sie sich selbst näher. Und Sie werden Teil einer Sache, die in Entstehung ist.","Das Buch wird Wirklichkeit.  Ihre Gelder fliessen zu 100 Prozent in die Herstellung des Buches. Der Aufwand für ein solches Unterfangen ist beträchtlich und ich arbeite nicht bei DC Comics oder Marvel, die können mit mir nichts anfangen.  ich bin zwar ganz super, aber kein Superheld.","Gerald Hartwig.  Als Künstler gibt es mich schon eine ganze Weile.  Bitte sehr:\n\nwww.geraldhartwig.com\nwww.zeichenstrich.de \nhttp:\/\/www.facebook.com\/HartwigStudioBerlin\nhttp:\/\/youtu.be\/h4v0SB8sxOk \n"],"keywords":["Graphic","Novel"],"teaser_sound":""}],"status":0}