{"data":[{"id":"1245","title":"Weiße Weihnacht - ein gesellschaftskritisches Kurzfilmprojekt","teaser":"In unserem Kurzfilm „Weiße Weihnacht“ wollen wir uns mit einem unbewussten bzw. unreflektierten Vorurteil auseinandersetzen. Wir erzählen das perfekte Weihnachtsmärchen, vom echten Weihnachtsmann mit der kleinen Änderung, dass unser Weihnachtsmann nicht (wie erwartet) die weiße Hautfarbe hat.","fan_count":31,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11473\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"25449","name":"WeißeWeihnacht"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11390\/2955b6f5.gif","funding_threshold":2000,"funding_target":2000,"status":"unsuccessful","popularity":"1.8328e-20","link":"http:\/\/www.startnext.de\/weisse-weihnacht","funding_status":10,"end_date":1333231200,"start_date":1329845946,"city":"Hamburg, Deutschlandweit","teaser_video":"http:\/\/www.youtube.com\/watch?v=942-tox5-Vk&feature=youtu.be","answers":["Jeder kennt den Wunsch nach einer weißen Weihnacht.\nDas perfekte Weihnachtsfest: duftende Weihnachtsplätzchen, bunte Geschenke, lachende Kindergesichter und zu guter Letzt: Der Weihnachtsmann! Der Weihnachtsmann hat einen dicken Bauch, trägt einen perfekt sitzenden roten Anzug, blank geputzte Stiefel und fliegt für gewöhnlich mit seinem roten Schlitten durch die Welt, um Kinder glücklich zu machen.\nIn unserem Kurzfilm „Weiße Weihnacht“ wollen wir uns mit einem unbewussten bzw. unreflektierten Vorurteil auseinandersetzen: \nWir erzählen das perfekte Weihnachtsmärchen vom echten Weihnachtsmann. Mit der kleinen Änderung, dass unser Weihnachtsmann nicht (wie erwartet) eine weiße Hautfarbe hat.\n","Es geht uns darum, den Zuschauer auf ein unbewusstes bzw. unreflektiertes gesellschaftliches Vorurteil aufmerksam zu machen. Subtil soll darauf hingewiesen werden, was in den meisten Köpfen verankert ist. Warum gehen wir meist davon aus, dass der Weihnachtsmann ein älterer, vollbärtiger und korpulenter weißer Mann ist? Warum kann er nicht einfach schwarz sein?\nDer Film soll deutschlandweit und kostenfrei Schulen und öffentlichen Einrichtungen zur Verfügung gestellt werden - als Denkanreiz und Diskussionsgrundlage.\n","Jedem von uns sind Vorurteile im Alltag und in der Gesellschaft ein Begriff. \n„Frauen können nicht einparken.“ \n„Männer sind nicht emotional.“ \n„Der Osteuropäer hat ein Alkoholproblem.“\n„Die Frau mit dem Kopftuch spricht kein Deutsch.“\nusw...\nDie meisten Vorurteile haben Ihre Ursprünge in bestimmten Ereignissen. Aufgrund dieser schließt man von einem auf Viele.\nWir wollen mit einem (unbewussten) Vorurteil brechen. Nicht jeder macht sich Gedanken darum, ob der Weihnachtsmann auch ein Schwarzer sein könnte, aber warum schließt man den Grundgedanken (unbewusst) aus?\nMit Ihrer Unterstützung können wir zeigen, dass Vorurteile gebrochen werden können! \n","Es geht um die Finanzierung von Equipment, Szenenbild, Verpflegung und Reisekosten. \nBei unserem Ziel legen wir viel Wert auf eine professionelle Umsetzung, damit man das Ergebnis ernst nimmt und können deswegen nicht komplett ohne Budget arbeiten.\nÜber Startnext wollen wir versuchen, ein Teil des Budgets zusammen zu bekommen und hoffen auf weitere Sponsoring-Unterstützung! \n","Initiator und Regisseur des Projektes ist Iwan Kroupko. Zuletzt drehte er als Producer und Regisseur ein Musikvideo der Band „We Are Alaska“. Der ehemalige Regiestudent hatte durch seinen migrantischer Hintergrund in seiner Kindheit viel mit Vorurteilen zu kämpfen. Diese Erfahrungen waren der Auslöser für die Grundidee des Projektes.\nDie Crew besteht an sich vor allem aus Studenten und Absolventen der medienakademie Hamburg, der Studiengänge Regie, Kamera und TV-Producing, sowie freiberuflichen Arbeitskräften aus der Branche, die sich für das Projekt engagieren und auf Rückstellungsbasis mitarbeiten.\nDie Darsteller:\nJennifer Ehnert (Clara) – Schauspielerin und Model\nwww.jennifer-ehnert.com\/\nThorsten Wien (Georg) – Schauspieler\nwww.thorstenwien.de\nRené Tenenjou (Santa)\nKevin und Lukas Simon (Die Zwillinge Jannik und Max)\nDoris Maria Kaiser (Heike)\nKlaus Sebastian Musil (Sven)\n "],"keywords":["Weihnachten","Rassismus","Vorurteile","Bildung","Aufklärung"],"teaser_sound":""}],"status":0}