{"data":[{"id":"1302","title":"Miss AMG","teaser":"Seit Sommer 2010  entwickelt Miss AMG zusammen mit dem Pianisten und Arrangeur Mark Wenzel ihren eigenen Sound, ein Mix aus Nu Jazz, Pop, House und Electro - und das mit deutschen und englischen Texten, allesamt Szenen des Lebens, mal unschuldig und unbedarft, mal Vamp, mal Grande Dame. Zusammen mit Tim Sarhan (dr), Sung Jun Ko (b) und Clemens Koch (g) wird der Sound seit 2011 live umgesetzt – mit Band Features, Spaß und Rock’n Roll. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11992\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"27788","name":"MissAMG","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11978\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11994\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/miss-amg","funding_status":0,"end_date":1335564000,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Um den Weg mit der Band weiter motiviert und erfolgreich zu gehen, benötigen wir dringend gute Demo-Songs, die wir auch unseren Fans endlich überreichen können. Vier Songs, von denen auch die Favoriten unserer Fans dabei sind, möchten wir bis Ende März 2012 im Studio aufnehmen. Die Kosten allerdings können wir nicht alleine tragen. Wir würden uns dabei sehr freuen, einige Supporter zu finden, die sich auch freuen würden, unsere Musik zu unterstützen und unseren Weg ein wenig mitzugehen.  ","Mit unseren Demoaufnahmen werden wir endlich Labels ansprechen, die Interesse an einer Newcomer Band aus dem Bereich NuJazz-Pop-Electro haben und sie an urban-moderne Menschen mit einem Faible für groovig-loungige und mal rockige Musik mit deutschen und englischen Texten haben. Auch möchten wir in 2012 auf Deutschland Tour gehen. ","Weil wir gute, überraschende Musik machen - es gibt keine Standards, keine passenden Formate, aber viel Herzblut und Leidenschaft in der Musik. ","Das Geld läuft zu 100 % in die Finanzierung der Studioaufnahmen. ","Anna-Maria Gerhart (voc)\nMark Wenzel (p, keys)\nSung Jun Ko (b)\nClemens Koch (g)\nTim Sarhan (dr)\n"],"keywords":["NuJazz  Pop Electro Vocal Music Band"],"teaser_sound":"http:\/\/soundcloud.com\/missamg\/miss-amg-ein-licht-2012-01-20\/s-QtWZ0"}],"status":0}