{"data":[{"id":"180","title":"wd100.de - Blog mit Podcast für Webentwickler","teaser":"WD100.de soll ein deutschsprachiger Podcast für Webentwickler und –designer werden. Ziel ist es bis spätestens den 01. Mai 2011 online zu gehen. Der Inhalt der Webseite soll aus  Audio, Video und Textinhalten (Artikeln) bestehen.","fan_count":3,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2042\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"1951","name":"Jens Steingröver","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2023\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2041\/2955b6f5.png","funding_threshold":3300,"funding_target":3300,"status":"unsuccessful","popularity":"6.09849e-16","link":"http:\/\/www.startnext.de\/wd100","funding_status":15,"end_date":1297724400,"start_date":1293564383,"city":"Oberstdorf","teaser_video":"","answers":["Der Inhalt des Blogs soll aus  Audio, Video und Textinhalten (Artikeln) bestehen. Damit wd100 ein professioneller und moderner Blog wird, müssen zunächst Gelder gesammelt werden für Equipment und Webspace. Ich möchte Ihnen einen qualitativ hochwertigen Blog liefern mit einem guten Audiopodcast. Inspiriert von dem Artikel ->Crowdfunding für Kunst, Kultur und Medien<- von Wolfgang Gumpelmaier im t3n Magazin (Heft Nr. 22), habe ich beschlossen einen Blog zu gründen der durch eine Crowdfunding Aktion in der Anfangsphase finanziert wird.\n\nAn dieser Stelle möchte ich dazu auffordern mir Vorschläge für das Design sowie Anregungen für den Inhalt zu senden an info@wd100.de . \n\nWenn jemand Lust hat sich als Autor an dem Blog zu beteiligen um sein Wissen mit der Webgemeinschaft zu teilen, freue ich mich über jedes Interesse (info@wd100.de).\n","Das Ziel ist es in 2 bis 3 Jahren einige Hundert Stammhörer und Leser zu haben. Auch die Marke wd100.de soll in der Webgemeinschaft eine gewisse Bekanntheit erreichen. Wichtig dabei ist das der Blog regelmäßig neue Informationen bietet.\n\nDie Zielgruppe sind alle die sich mit der Gestaltung von Webseiten beschäftigen.","Weil Ihr genauso wie ich mehr Informationen über Webentwicklung in Form eines Audiopodcasts wollt.\n\nUnd weil ein junger Webentwickler noch unterstützt werden muss.\n\nAber dafür verspreche ich eins, ich werde hart an dem Blog arbeiten.\n","Damit wd100.de ein professioneller und moderner Blog und Podcast wird, müssen zunächst Gelder gesammelt werden für Equipment, Webspace und Software. Ich möchte Ihnen einen qualitativ hochwertigen Blog liefern mit einem guten Audiopodcast.\n\nFolgende Bereiche wurden in die 3000,00 EURO mit einberechnet:\n\n1. Laptop (da ich keinen Laptop mehr besitze und meinen Blog von überall bearbeiten möchte)\n2. Webhosting für zwei Jahre.\n3. Equipment für den Audiopodcast.\n4. Software für den Screencast.\n5. Gehalt Ersatz für ca. 3-4 Wochen, für die Erstellung des Blogs.","Initiator von wd100.de ist Jens Steingröver. Der Ende 2010 sein Webdevelopment und Webdesign Studium an der SAE Hamburg abgeschlossen hat und sich Anfang Februar mit webgipfel.de selbständig machen wird. Er ist 24 Jahre jung und beschäftigt sich jeden Tag leidenschaftlich mit dem Thema Webdesign.\n\nMeine Kernkompetenzen liegen im Bereich der Gestaltung von statischen Webseiten. Zudem beschäftige ich mich immer mit aktuellen Themen rundum um Webdesign und Webentwicklung. Ich habe Kenntnisse in PHP, JavaScript, jQuery, HTML, CSS, Photoshop, Illustrator, Suchmaschinenoptimierung und Social Media."],"keywords":["Blog","Podcast","Webentwicklung","Webdesign"],"teaser_sound":""}],"status":0}