{"data":[{"id":"1941","title":"Wir in Europa","teaser":"Europa ein Kontinent über den viele weniger wissen als über ferne Länder. Ein Kontinent ständiger Veränderung und vieler unterschiedlicher Kulturen. Wie erfahren Menschen in anderen Ländern \"unser Europa\"? \nWelche Unterschiede der Kulturen gibt es und was könnten wir von diesen lernen?  Diesen Fragen, und vielen anderen,  wollen wir uns in einer einmaligen Fotoreportage stellen und beantworten. ","fan_count":40,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/19159\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"37267","name":"Michael Wefelshütten","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/16241\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/18465\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/wir-in-europa","funding_status":0,"end_date":1345932000,"start_date":1336395455,"city":"Hildesheim","teaser_video":"","answers":["Europa - gebeutelt von letzen zweiten Weltkrieg entstand am 25. März 1957 das erste europäische Wirtschaftsbündnis zwischen Deutschland, Frankreich Italien und den Beneluxstaaten - der eigentliche Grundstein unserer heutigen europäischen Gemeinschaft. Seit dem sind 55 Jahre vergangen. Die EU ist auf 27 Staaten gewachsen und alle Grenzen wurden theoretisch abgeschafft nun sind wir eine große Einheit geworden ! - Oder doch nicht??? \nWas bedeutet den Menschen Ihr Europa? Was verstehen die Menschen unter \"Europäischer Gemeinschaft\" Genau diesen Fragen und Vielen weiteren wollen wir in diesem Projekt nachgehen. \n\nWir werden nacheinander zehn verschiedene Länder Europas besuchen um diese zu erleben und um Menschen zu finden die bereit sind mit uns zu reden und sich unseren und euren Fragen stellen. Wir wollen keine Politiker oder Prominenten treffen und Ihre Geschichten erfahren sondern die Menschen die sonst keiner Fragen würde. So hoffen wir einen einmaligen Einblick in  \"unser Europa\" zu bekommen. \n\nUm es auch euer Projekt werden zu lassen geben wir euch folgende Möglichkeiten dabei zu sein und euch daran zu beteiligen:\nIhr werdet aus Vorschlägen - per Voting mitbestimmen wie die Reiseroute verlaufen wird. In unserem Videoblog werden wir euch über besondere Erlebnisse informieren. Ihr habt jeder Zeit die Möglichkeit eure Anregungen und Ideen mit einzubringen, dafür könnt ihr mit uns per Mail in Kontakt treten oder uns im Blog eine Nachricht hinterlassen auf die wir dann antworten werden. Wir würden uns freuen wenn wir von euch im Projekt konstantes Feedback bekommen würden.\n\nAm Ende werden wir aus dem Material eine Fotoreportage über unser Projekt entstehen wo wir einerseits die Ländern und die Eindrücke darstellen wollen die wir erlebt haben aber auch die Menschen die wir getroffen haben und Ihre Geschichten. Aus dieser Reportage wollen wir dann ein einmaliges Fotobuch binden lassen.\nWieso einzigartig - die Antwort ist durch unsere Zeit geprägt: Bei Google nachgeforscht und nichts vergleichbares gefunden.\n\nWir würden uns freuen wenn Ihr uns Unterstützt.","Das Ziel dieses Projekts ist es Menschen und Ihre Länder mit Ihren persönlichen Geschichten in Europa näher zu bringen und zu zeigen wie sich Ihr leben durch unser Europa verändert hat. Wir wollen Differenzen und Gemeinsamkeiten sichtbar machen. und zeigen wie andere Menschen Ihre Vor- und Nachteile dieser Einheit erfahren. Wir möchten Menschen zeigen die nicht nach medialen Interessen ausgewählt worden sind und ihr leben in unserem Europa erfahren. \n\n","Unterstützt diese Projekt um uns, euch und anderen über den Tellerrand hinaus zu schauen zu lassen- die Möglichkeit Europa und die Menschen so zu sehen wie wirklich sind - ohne kommerzielle Interessen. Gebt uns die Möglichkeit durch eure Unterstützung ein einzigartiges Projekt zu verwirklichen und das nicht zehntausende von Kilometern entfernt sondern vor unserer Haustür in \"unserem Europa\"","Je mehr wir mit Personen darüber geredet haben um so mehr haben wir Ideen und verschiedene Angebote der Unterstützung bekommen.\nObwohl wir ca. 50 Prozent der Kosten selber finanzieren fehlt uns noch ein großer Teil des Gesamtbudgets. Das Geld was wir von euch zur Unterstützung bekommen werden wir dazu verwenden verschiedene Kosten anteilig zu tragen. Sei es für Sprit und Mautkosten, Verpflegung, Fahrzeug, Stellpätze\/Unterkunft etc etc.\nSollte am Ende des dieses Projekts Geld übrig sein werden wir mich euch zusammen in einem Voting entscheiden was wir damit machen.\nGegenstände die wir im Rahmen diese Projektes anschaffen und weiter verwendet werden können, werden wir für ein weiteres Projekt dieser Art verwenden. Darüber werden wir euch auf unserer Blogseite weiter informieren.\n","Hinter diesem Projekt stehen vor allen anderen meine Frau und ich und unsere drei Kinder. Wir erhoffen uns von diesem Projekt Aufklärung, Erklärungen und Erfahrungen. Wir möchten erfahren welche Unterschiede es in Europa zwischen Ländern und Kulturen existieren und welches Ihre Vor- und Nachteile diese für sich selbst haben. Was können wir von anderen Lernen oder was könnten diese von uns lernen. Diese Werte möchten wir erfahren und mit euch teilen. "],"keywords":["Fotoreportage","Europa","Reise"],"teaser_sound":""}],"status":0}