{"data":[{"id":"302","title":"Modell-Stadion im Maßstab 1:87 (H0)","teaser":"Aus dem ersten Bausatz lässt sich eine Sporttribüne o. ein Sportstadion im Maßstab 1:87 zusammenbauen. Mit späteren Erweiterungen wie Kurvenelementen, Anzeigetafeln, Sitzen usw. sind alle Arenen nachbau bar. Alle Teile sind miteinander kombinierbar.","fan_count":34,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3039\/574b2664.jpg","categories":["Design"],"initiator":{"id":"2400","name":""},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3043\/2955b6f5.png","funding_threshold":8800,"funding_target":8800,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/modell-stadion","funding_status":0,"end_date":1315605600,"start_date":1300364316,"city":"Köln","teaser_video":"","answers":["Modelleisenbahnen sind bei Jung und Alt gleichermaßen beliebt. Messen zu diesem Thema sind gut besucht und es kommen in regelmäßigen Abständen neue Modelle heraus. Auch bei Modellschauanlagen sprechen die hohen Besucherzahlen für sich.\n\nVor etwa einem Jahr fiel mir auf, dass es zu wenig Sport im Modellbau gibt. Fußball ist der Sport Nr. 1 der Deutschen. Aber neben einer Hand voll Bausätzen wie Bolzplätzen, Toren usw. gibt es nichts für die beliebteste Spurweite H0 im Maßstab 1:87. Daher habe ich einen Modellbausatz entwickelt, der wie die Modelle der anderen Hersteller aus Polystrol besteht. Somit kann er mit allen gängigen Klebern verarbeitet werden.\n\nAus dem Bausatz lässt sich eine Sporttribüne und aus mehreren ein komplettes unüberdachtes Sportstadion zusammenbauen. Die Teile orientieren sich an einem Original-Stadion und wurden Maßstabsgetreu umgesetzt.\nMit Erweiterungen wie Kurvenelementen, Logen, VIP-Tribünen, zweiten und dritten Rängen, LED- und LCD-Anzeigetafeln, LCD-Werbebanden, einzelnen farbigen Sitzen, Stehplatzbereichen usw. ist es möglich, nahezu alle Arenen nachzubauen und in die heimische H0-Anlage zu integrieren. Alle Teile werden miteinander kombinierbar sein.\n\nDer Vertrieb erfolgt über ein eigenes Vertriebsnetz, welches die meisten Modellbahnfachgeschäfte beliefert. Dieses Netzwerk existiert bereits, da wir so vor einigen Jahren erfolgreich eine Modelleisenbahnsoftware vertrieben haben. Zudem kann jeder Bausatz direkt im eigenen Internetshop bestellt werden.","Ziel ist es, ein Modell zu erschaffen, das ständig erweitert werden kann. Die Zielgruppe ist sehr breit gefasst. Angesprochen werden alle Modellbau- und Sportfans im Alter zwischen 10 und 80 Jahren.","Um eine neue Art von Sportmodellbau attraktiver zu machen, die es in vergleichbarer Form noch nicht gibt.","Mit dem Geld wird die erste Auflage des Modellbausatzes angefertigt. Das Geld ist nicht für Kartonagen, Flyer und Anleitungen. Dieses Geld steht bereits zur Verfügung. Außerdem wird das Geld weder für die Erstellung einer Website (diese ist schon in der Entwicklung) noch für die Herstellung der Prototypen verwendet. Das Modell ist produktionsfertig und alle Prototypenstufen wurden erfolgreich abgeschlossen. Über Startnext kann man das Produkt praktisch vorbestellen.","Sportbegeisterte Modellbauer, die in der Vergangenheit bereits ein Vertriebsnetz für Modellbauartikel geschaffen haben. Somit steht dem Verkauf im Fachhandel und auf der eigenen Website nichts im Wege."],"keywords":["Modellbau","Fußball","H0","1:87","Modellbahn","Modelleisenbahn"],"teaser_sound":""}],"status":0}