{"data":[{"id":"796","title":"PAN'S LETZTES LIED - wer tötete Michael Jackson?","teaser":"Drei junge Anwälte, werden durch einen Mann namens Joe auf den seltsamen Tod von MIchael Jackson aufmerksam gemacht. Dieser Mann legt ihnen unglaubliche Beweise vor, die besagen, dass M.J. von langer Hand geplant, ermordet werden sollte. Was eben auch geschah. Er drängt diese drei jungen Anwälte einen Prozess anzustrengen, um die wahren Mörder ans Licht zu bringen. Atemberaubender Bühnen-Thriller. Uraufführung im Theater Comédie Soleil, in Werder a.d. Havel, in der Nähe von Berlin! Start 6. 11.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"16716","name":"Michael Klemm","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10276\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/pan","funding_status":0,"end_date":1320534000,"start_date":-62169987600,"city":"Potsdam","teaser_video":"","answers":["Es geht um einen weltbekannten Künstler, der durch die Medien getrieben wurde, vielen Menschen ungemein viel bedeutete und am Ende schrecklich scheiterte. Es geht daraum herauszufinden, wo in dieser Welt die Machtzentralen sitzen, die uns beständig manipulieren und die Musikindustrie beinahe gänzlich unterlaufen haben, um auch von dort ihre Botschaften unter das Volk zu bringen!\nMichael Jakckson war ein hochintelligenter, sensibler, unbestritten auch seltsamer Mensch, der aber viel, sehr viel wusste!\nUnd das wurde Einigen einfach zu gefährlich.","Ziel ist es a.) zu unterhalten b.) zu informieren c.) ein Top Stück auf den Markt zu bringen","Weil wir alle beteiligt sind an dieser Welt. Es gibt kein Entkommen! Wir entscheiden wie es weiter mit uns geht!","Wir eröffnen damit eine große Medien Kampagne, die wir so nicht starten könnten. Das Geld dient zu Werbezwecken!\nPrint - und TV.","Das Theater Comedie Soleil in Werder a.d. Havel.\nwww.comediesoleil.com auch unter Facebook."],"keywords":["Verschwörung und Korruption"],"teaser_sound":""}],"status":0}