{"data":[{"id":"1701","title":"Hilfe um Selbsthilfe","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"31680","name":"Hamedine Ba"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":7500,"funding_target":7500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/suesskartoffelanbau-in-senegal","funding_status":0,"end_date":1333144800,"start_date":-62169987600,"city":"Dakar","teaser_video":"","answers":["Mein Wunsch ist, in meiner Heimat Senegal ein Süßkartoffelfeld zu errichten. Mit einem Startkapital von ca. 7.500.-€ wird mein Traum wahr werden. ","Die erwirtschafteten Süßkartoffeln werden dazu beitragen, die Hungernöte meines Kontinents zu lindern. Süßkartoffeln sind sehr begehrte Nahrungsmittelzusatz besonders wichtig für Kinder. Mit diesem Vorhaben, wird sich nicht nur mein Traum verwirklichen; ich werde auch eine Existenz an vielen jungen Arbeitslosen meiner Heimat, die Europa als einziger Rettungsanker betrachten, anbieten können. Ich werde nicht nur dem senegalesischen Markt meine Erzeugnisse anbieten, sondern dem Markt der Nachbarländer (Mali, Guinea, Burkina Faso, Gambia) auch.","Existenz an vielen jungen Arbeitslosen meiner Heimat, die Europa als einziger Rettungsanker betrachten, anbieten können. Ich werde nicht nur dem senegalesischen Markt meine Erzeugnisse anbieten, sondern dem Markt der Nachbarländer ","meine eigene Zukunft werde ich damit sichern und werde mehreren Arbeitslosen meine Heimat Senegal ein Einkommen anbieten können. Bei diesen Arbeitslosen, wird es nicht nur um diejenigen, die die Feldarbeit erledigen, sondern die Transporteure, die die Erzeugnis vom Feld zu Markt transportieren werden und auch die Händler (Groß- und Einzelhändler)","Jobcenter Stuttgart steht hinter dem Projekt, kann es aber nicht finanzieren. Um die Finanzierung muß ich mich selbst kümmern\n\nTrotz Harz4, ich bin optimistischer denn je. Denn diese einmalige Erfahrung hat bei mir bis dato im Winterschlaff schlummernde Fähigkeiten. Ich will so schnell wie möglich aus dieser unwürdigender Situation kommen. \n\nMein Wunsch ist, in meiner Heimat Senegal ein Süßkartoffelfeld zu errichten. Mit einem Startkapital von ca. 7.500.-€ wird mein Traum wahr werden. Ohne Sicherheiten und dazu noch Harz4 Empfänger, kann ich wohl vom Traum eines Bankkredits abschied nehmen. \n\nEin Zufall (?) zwang mich vor einigen Tagen, gelangweilt, von einem Fernsehsender zum anderen zu zappen. So sah und hörte ich zum ersten Mal eine Werbung über CROWDFUNDING. Meine Ohren würden plötzlich breiter als die eines Elefanten. Ich sagte mir: „wenn das, was ich gerade höre und sehe keine extra an mich gerichtete Botschaft ist, dann bin ich Jesus in Person“.\n\nIch fing an zu rechnen (und zu träumen …): wenn, von den unzähligen Lesern  dieser Hilfesuche, 1.000 mit einer Hilfe von 7,50.-€ reagieren würden, dann werde ich in wenigen Monaten ein stolzer Besitzer eines Süßkartoffelfeldes in Senegal sein!\n\nGeschäftsplan und Rentabilitätsvorschau sind schon vorhanden. Die erwirtschafteten Süßkartoffeln werden dazu beitragen, die Hungernöte meines Kontinents zu lindern. Süßkartoffeln sind sehr begehrte Nahrungsmittelzusatz besonders wichtig für Kinder. Mit diesem Vorhaben, wird sich nicht nur mein Traum verwirklichen; ich werde auch eine Existenz an vielen jungen Arbeitslosen meiner Heimat, die Europa als einziger Rettungsanker betrachten, anbieten können. Ich werde nicht nur dem senegalesischen Markt meine Erzeugnisse anbieten, sondern dem Markt der Nachbarländer (Mali, Guinea, Burkina Faso, Gambia) auch.\n\nIch lebe mittlerweile viel zu lang außerhalb meiner Heimat. Ich will jetzt endlich Heim. Helfen Sie mir dabei und ich versichere, jedem regelmäßig Süßkartoffelchips zukommen zu lassen und auch Besuche meines ca. 35 Ha Felds zu ermöglichen.\n"],"keywords":[""],"teaser_sound":""}],"status":0}