{"data":[{"id":"542","title":"Festival 3B - Kammermusik in der Immanuelskirche Wuppertal","teaser":"Festival 3B - Kammermusik in der Immanuelskirche. Was ist das? \nJunge Musiker der aufstrebenden, internationalen Klassikelite begegnen alten Meistern, repräsentiert durch die Namensgeber des Festivals, die „3 großen B“: Bach, Beethoven und Brahms. \nIm September finden die jungen Künstler in der Immanuelskirche zusammen um zu proben und konzertieren. Der Musikalischer Campus bietet allen Interessierten die Möglichkeit mit Musik auf unterschiedliche Art mit Musik in Berührung zu kommen.","fan_count":56,"supporters_count":15,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5447\/574b2664.jpg","categories":["Event"],"initiator":{"id":"5978","name":"Barbara Buntrock","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3927\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5446\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"0.0000000110293","link":"http:\/\/www.startnext.de\/festival-3b","funding_status":3045,"end_date":1314741600,"start_date":1311575167,"city":"Wuppertal, Nordrhein-Westfalen, Deutschland","teaser_video":"","answers":["www.festival-3b.de\n\n14.-18. September 2011\n\nAlte Meister in neuem Glanz? Den haben sie ganz gewiss nicht nötig. Im Gegenteil – wir können uns glücklich schätzen, wenn ein kleines bisschen vom Glanz der alten Meister auf uns herabstrahlt.\nDennoch, die Begegnung zwischen alten Meistern - in unserem Falle repräsentiert durch die Namensgeber des Festival, die „3 großen B“ Bach, Beethoven und Brahms – und jungen Musikern ist etwas, das den besonderen Reiz des Festival 3B ausmacht. Wir legen besonderen Wert darauf unsere Konzertprogramme für das Publikum ansprechend zu gestalten indem wir Werke der bekannten Komponisten - darunter natürlich immer Bach, Beethoven und Brahms - mit weniger bekannten Werken mischen.\n\nWarum Kammermusik? Die Kammermusik hat eine lange Tradition und dennoch nichts an ihrer Aktualität und Beliebtheit eingebüßt. Dies hat sicher auch damit zu tun, dass Kammermusik auf dem unmittelbarsten Wege unser menschliches Dasein widerspiegelt. So schrieb schon Goethe, das Spiel eines guten Streichquartettes klinge „wie ein Gespräch  unter vier vernünftigen Leuten“.\n\nDas Festival 3B hat die Besonderheit, dass Musiker der jungen, aufstrebenden, internationalen Klassikelite zusammenkommen und die Programme ab Anfang der Woche des Festivals vor Ort in Wuppertal proben.  Die Verbindung unter Ihnen ergibt sich über die künstlerische Leiterin, Barbara Buntrock, die diese über die Jahre bei anderen Festivals, Wettbewerben oder Meisterkursen kennen gelernt hat.\n\nWarum ein Festival? Ein Festival bedeutet intensiven Austausch mit dem Publikum. Wir möchten in unseren Veranstaltungen im Rahmen des Musikalischen Campus Menschen verschiedener Altersgruppen und Herkunft ansprechen und ihnen die Möglichkeit geben, mit Musik ganz direkt in Berührung zu kommen. Unsere Musik soll rundum erlebbar und zu einer Inspirationsquelle werden.\n\n\nUnsere Konzerte:\n\nKonzert I, Freitag 16.09.11, 20 Uhr\nJ.S. Bach - Auswahl aus den Duetten für Violine und Viola nach den \"Zweistimmigen Inventionen\" BWV 772-786\nP.Haas - Streichquartett Nr. 2 \"Von den Affenbergen\"\n***\nP. Sculthorpe - Sonate für Viola und Schlagzeug (1960)\nR. Schumann - Klavierquartett Es-Dur op. 47\n\nKonzert II, Samstag 17.09.11, 20 Uhr\nC. Franck - Sonate A-Dur für Viola und Klavier \nJ. Brahms - Trio a-moll op.114 für Viola, Violoncello und Klavier\n***\nW.A. Mozart - Streichquintett g-moll KV 516 \n\nKonzert III, Sonntag 18.09.11, 18 Uhr\nL. van Beethoven - Klaviertrio Es-Dur op.1\/1 \nM. de Falla - Suite Populaire Espagnole\nL. van Beethoven - Duett mit zwei obligaten Augengläsern WoO 32\n***\nP.I. Tschaikowski - Streichsextett d-moll op.70 \"Souvenir de florence\"\n\n\nDas Programm des Musikalischen Campus:\n\nMittwoch, 14.09.11, 19:30 Uhr Immanuelskirche\n„Movie in motion spezial“  (www.movieinmotion.de)\nFilmabend „Wie im Himmel“\nEin Film von Kay Pollack über die Kraft der Musik\n\nDonnerstag, 15.09.11, 18 Uhr Immanuelskirche\nJugendkonzert für Schüler aus den weiterführenden Schulen aus der Umgebung der Immanuelskirche\nDozenten: Raphael Amend, Isabel Walter\n \nFreitag, 16.09.11, 15:30 -18 Uhr Gemeindehaus\nTaKeTiNa Workshop\nDozenten: Barbara Westphal und Dorothea Fehse aus Aachen\nTaKeTiNa ist ein Prozess zur Aktivierung menschlichen und musikalischen Potentials durch Rhythmus. Es ist ein Weg, bei dem musikalisches Lernen stets auch persönliche Entwicklung bedeutet.\nTaKeTiNa vermittelt Rhythmus, wie ihn der Mensch von Natur aus am Besten erfassen und lernen kann: er führt direkt zur körperlichen Erfahrung rhythmischer Urbewegungen. Diese sind in der Sensomotorik jedes Menschen angelegt und bilden zugleich die rhythmische Grundlage jeder Musik. Der Körper ist das Muskinstrument in TaKeTiNa, die Begegnung mit Rhythmus entsprechend direkt und intensiv.\n\nSamstag, 17.09.11, 10 – 13 Uhr Immanuelskirche\n„StiMMMorgen“\nHildegard von Bingen – Leonardo da Vinci – Frank Gehry\nEin Erlebnispfad durch die Stimmentwicklung in der Vokalmusik vom Mittelalter bis in die Moderne\nGesangsworkshop mit Wolfgang Kläsener\n\n\nDie Musiker:\nByol Kang, Violine\nJulien Szulman, Violine\nBarbara Buntrock, Viola\nLena Eckels, Viola\nSadao Harada, Violoncello\nJakob Spahn, Violoncello\nDaniel Heide, Klavier\nManuel Rettich, Schlagzeug","Mit dem Festival 3B möchten wir ein neues Aufsehen erregendes Konzertereignis ins Leben rufen. Mit den Konzerten und Workshops sollen sowohl das bereits vorhandene Konzertpublikum angesprochen werden als auch neugierige Menschen aller Altersgruppen. Besonders im Programm des Musikalischen Campus bieten wir Workshops für verschiedene Altersgruppen, auch für Menschen ohne musikalische Vorkenntnis.","Das Festival 3B wird im September zum ersten Mal stattfinden. Wir werden vom Landschaftsverband Rheinland (LVR), dem Kulturbüro der Stadt Wuppertal sowie privaten Sponsoren gefördert. Helfen Sie uns über startnext unsere Finanzierung für dieses Jahr abzurunden, damit das Festival eine Chance hat sich als jährliches Event zu etablieren!\nUns fehlt noch das Geld, um unsere Künstler angemessen unterbringen und eine Erstattung der Fahrtkosten anbieten zu können.","Mit den 3000,- Euro würden wir gerne die Kosten für die Unterkunft (im also-Hotel an der Hardt Wuppertal, www.also-hotel.de) und die Reisekosten unserer Musiker finanzieren.\nMit weiteren Geldern können wir die Transportkosten vor Ort decken, zum Beispiel für den Transport der Schlaginstrumente.","Idee und künstlerische Leitung: Barbara Buntrock \n\nProjektleitung: Magdalene Zuther \n\nSchirmherrin: Ulrike Jung\n\nVeranstalter: Trägerverein Immanuelskirche e.V. mit Unterstützung der Kantorei Barmen-Gemarke.\n\ndas Festival 3B wird unterstützt\nvom Landschaftverband Rheinland\nvom Kulturbüro der Stadt Wuppertal\n\nUnsere Kooperationspartner sind:\nTrägerverein Immanuelskirche e.V.\nKantorei Barmen-Gemarke\nMusikhochschule Köln, Abteilung Wuppertal\n\n"],"keywords":["Festival","Kammermusik","klassische Musik","Workshops"],"teaser_sound":""}],"status":0}