{"data":[{"id":"1296","title":"Das Berlinale-Experiment 2012 - alternativer Filmpreis: Miteinandär-Bär","teaser":"Neben den begehrten silbernen und goldenen Bären gibt es bei den Filmfestspielen zu Berlin bekanntermaßen seit Jahren diverse Auszeichnungen. Trotzdem liegt da unseres Erachtens mindestens ein guter Grund auf der Hand, einen neuen Award ins Leben zu rufen: Gesellschaftlich ambitionierte Produktionen erfahren - erst recht sektionsübergreifend – viel zu wenig Beachtung. \n","fan_count":8,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11905\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"17121","name":"zoba","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/80642\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11906\/2955b6f5.jpg","funding_threshold":299,"funding_target":299,"status":"unsuccessful","popularity":"1.66341e-19","link":"http:\/\/www.startnext.de\/das-berlinale-experiment","funding_status":0,"end_date":1328828400,"start_date":1328205592,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=EL6pHh4TQLQ","answers":["Anders als mittels halbgarer Stimmzettelaktionen, die teils hundertfach von einigen wenigen Fans oder gar Crewmitgliedern selbst ausgefüllt eher mittelmäßige Filme pushen oder letztlich nur den Roten-Teppich-Hype steigern, und erst recht ohne selbsternannte Fachjurys zu bemühen, möchten wir fortan mit Ihrer Hilfe die inhaltlich wirklich wichtigsten Produktionen eines Berlinalejahrgangs auszeichnen! Filme, die bewegen - nicht zwingend mit erhobenem Zeigefinger, aber doch eher Widerstand, zumindest Wachsamkeit fördern, als das sich abschalten. Beim Miteinandär-Bär sollen möglichst viele Kinogänger unabhängig von Vorlieben für die eine oder andere Zeitung bzw. für das eine oder andere Radioprogramm zu „Wort“ kommen – und die Berlinale somit wirklich endlich auch im Web 2.0 stattfinden.\n\nDiskutieren und „voten“ Sie mit unter \nwww.facebook.com\/BerlinaleExperiment","Abstimmen darf jeder, den das Thema interessiert und der bei Facebook unterwegs ist. In diesem Jahr ist das Ganze als Experiment angelegt - 2013 werden wir dann eine eigene Datenbanktechnik einrichten, um natürlich allen Internetnutzern auch ohne Social Network-Account eine Stimmangabe zu ermöglichen. ","Unter anderem weil ambitionierte Filme mehr Aufmerksamkeit verdienen","In der ersten Projektphase werden Aktionspostkarten gedruckt und im Vorfeld und während der Berlinale verteilt - vor allem ersteres kostet Geld ;-)","Ein Team von seit 1990  freiberuflichen, alternativ denkenden Journalisten initiiert das Vorhaben - letztlich stehen perspektivisch  tatsächlich alle Freunde ambitionierter Filme hinter dem Miteinandär-Bär..."],"keywords":["Berlin","Award","Berlinale","Filmfestival","alternativ","Community","Gesellschaft","Soziales"],"teaser_sound":""}],"status":0}