{"data":[{"id":"1401","title":"DOKUMENTARFILM Flug ins Kuckucksnest","teaser":"Meine Name ist Christian Schramm und ich  arbeite an einem Dokumentarfilm über die Psychiatrie. Dies hat auch sehr persönliche Gründe, ich musste wegen einer schweren Depression mehrmals eine Klinik aufsuchen.\r\nIm Zentrum des Films sollen neben den Patienten die Mitarbeiter einer Psychiatrie stehen: Ärzte und Psychologen, Pflegepersonal, Therapie, Seelsorge, Studenten usw.\r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29402","name":"Christian Schramm"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":18000,"funding_target":18000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/flug-ins-kuckucksnest","funding_status":0,"end_date":1334440800,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Warum einen Dokumentarfilm über die Psychiatrie? Ein wichtiger Grund ist wohl auch ein persönlicher: Es war für mich selbst zweimal nötig, eine psychiatrische Klinik aufzusuchen. Die Ängste vor dieser Institution waren immens, wurden jedoch nach der Aufnahme in keiner Weise bestätigt. Woher kommen diese tiefen Ängste, die auch viele andere Menschen überkommt, wenn sie an die Psychiatrie denken?\nDer Dokumentarfilm soll einen ungewöhnlichen Blick hinter die Mauern einer Psychiatrie werfen.  Es sollen deshalb Patienten mit ihrer Geschichte zu Wort kommen und natürlich Menschen, die dort arbeiten, oft mit großem Engagement. Unbestreitbar ist, dass in der Vergangenheit (die Psychiatrie ist ein relativ junger Zweig der Medizin) aus mangelnder Kenntnis große Fehler gemacht wurden. Und auch heute gibt es noch viel Verbesserungsbedarf. Dennoch führen Vorurteile und falsche Vorstellungen von Psychiatrie dazu, dass schwerst kranke Menschen aus Angst vor dieser Institution erst sehr spät oder nie psychiatrische Hilfe in Anspruch nehmen, einsam leiden oder ihrem Leben ohne Behandlung ein Ende setzen.","","","",""],"keywords":["Dokumentarfilm"],"teaser_sound":""}],"status":0}