{"data":[{"id":"616","title":"Gestalten - Ein Kurzfilmprojekt","teaser":"Bei \"Gestalten\" handelt es sich um ein Kurzfilmprojekt, dass im nächtlichen Berlin spielt. Eine junge Frau rennt verzweifelt durch die Stadt und wird aufgehalten, gar angezogen von den Gestalten der Nacht: von obskuren Menschen, die einem so oft begegnen. Der Film soll Anfang Oktober in Berlin von einem Team aus ambitionierten Laien und Profis realisiert werden. So wollen wir eine Geschichte über unsere Stadt und eine andere Lebenswelt erzählen.","fan_count":44,"supporters_count":21,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6058\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"13091","name":"Simon Ritter","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6263\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6057\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"successful","popularity":"0.5688","link":"http:\/\/www.startnext.de\/gestalten","funding_status":1555,"end_date":1317247200,"start_date":1311662866,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/35662905","answers":["Über den Inhalt des Films:\nTeresa rennt und rennt, durch die Nacht, durch die Stadt. Verzweifelt versucht sie, die Karrierefrau, ES aufzuhalten. Sie ist getrieben, sie kämpft und wird doch immer wieder aufgehalten von den Gestalten des nächtlichen Berlins. Sie stellen sich ihr in den Weg oder ziehen Teresa magisch an. Denn hinter den Gestalten steckt mehr: Sie haben etwas zu erzählen, das weit über den obskuren ersten Eindruck hinausgeht. Vielleicht sind sie ja tagsüber sogar wie wir; Ganz „normale“ Verkäufer, Ärzte, Kollegen oder Freunde. Oder sind die Gestalten das Spiegelbild unseres Selbst, unserer Wünsche, Träume oder Albträume? So werden diese kurzen Begegnungen für Teresa immer wie- der zu Momenten der Erinnerung an ein Tagesleben, das längst verblasst und dennoch zum Antrieb wird für die Reise durch den illuminierten Großstadtjungle. Es ist eine Reise, die die Frage aufwirft, ob Teresa es schaffen wird, ihr Ziel zu erreichen, von ihrem Getriebensein erlöst zu werden. Folgen Sie der Reise einer jungen Frau durch die Nacht im Kurzfilm „Gestalten“. ","Wir sind keine professionelle Filmfirma, doch unser Ziel ist es einen gültigen Kurzfilm herzustellen mit allem, was dazu gehört! Letztendlich soll dieser Film einer möglichst breiten Öffentlichkeit zugänglich gemacht werden und dazu anregen über die Gestalten in der Stadt sowie die Grenzen des Seins nachzudenken. \nZudem haben wir vor diesen Film bei Wettbewerben einzureichen. ","Wir hoffen auf Ihre oder Deine Unterstützung, weil wir glauben eine gute und wichtige Geschichte erzählen zu können. Dabei sind wir so ambitioniert, dass wir auch mit einem kleinen Budget einen wirklich guten Film drehen können. Damit wir das beweisen können, brauchen wir Sie und Dich!","Einen Teil des Budgets von insgesamt 3500 Euro haben wir bereits gesammelt, aber noch längst sind nicht alle Posten gedecket. 1500 Euro Geld für Maske und Kostüme, Technikmiete und anschließend die Postproduktion (Musik, DVD) stehen noch aus, sodass wir Ihre und Deine Spenden benötigen. ","Unser Team setzt sich zusammen aus ambitionierten Laien und Profis:\n\nSchauspieler\n\nLena Beck \nOliver Trautwein (www.oliver-trautwein.de)\nAnne-Katrin Schenck (www.anne-katrin-schenck.de)\nJohannes Ploog\nMarie-Luise Meja\nStefan Kreißig (www.stefankreissig.wordpress.com)\n\nTeam\n\nRegie\/Produktion: Simon Ritter\nSimon Ritter (26) ist der Regisseur und Initiator des Filmprojekts „Gestalten“. Er studiert derzeit Musik-, Medien- und Sozialwissenschaften an der Humboldt Universität zu Berlin und ist Stipendiat des Evangelischen Studienwerks Villigst. Er arbeitet neben dem Studium als Grafiker, Fotograf und Filmemacher, zum Beispiel für den BDKJ Berlin, den KSJ-Bundesverband, das Barockensemble Senza Sordini oder die Stephanus Schule der Hoffbauer gGmbH. Simon Ritter sammelte unter anderem als Regiehospitant bei Jan Bosse und als Regieassistent bei Jakob Fedler am Deutschen Theater sowie als Praktikant bei Fotograf Iko Freese Erfahrungen im Bereich der Darstellung und Inszenierung.\n\nBuch: Johannes Ploog\nJohannes Ploog (32) ist der Drehbuchautor des Films „Gestalten“. Er studierte Rechtswissenschaften an der Humboldt-Universität zu Berlin und ist derzeit in der Probezeit als Richter bzw. Staatsanwalt in Berlin. Seit 1996 schreibt er zudem Kurzprosa, Dramen und Drehbücher, so unter anderem die bereits Uraufgeführten Stücke „Menage á Trois“, „Ewiges Heil - Ein Königsdrama“, „Stück vom Pferd“ sowie einen dramatischen Text zu Hugo Distlers Totentanz. Ploog inszenierte im Jahr 2007 mit dem Chor der Theresienschule die Barockoper „Dido and Aeneas“ von Henry Purcell.\n\nKamera: Lukas Wahl\nLukas Wahl (26) ist der Kameramann des Films „Gestalten“. Er absolvierte beim Rundfunk Berlin Brandenburg (RBB) eine Ausbildung zum Mediengestalter für Bild und Ton. Derzeit arbeitet er für das Kulturradio vom RBB als Tontechniker und war zuvor beim RBB-Fernsehen in der MAZ und im Schnitt tätig. Nach dem Abitur konnte Lukas Wahl zudem viele Erfahrungen im Bereich der Ton- und Beleuchtungstechnik für Verantstaltungen als FSJ‘ler im Kinder- und Jugendkulturzentrum Kreuzberg bei der Bühnenkunstschule „ACADEMY“ sammeln. In seiner Freizeit ist er E-Bassist und Chorsänger sowie Kameramann bei mehreren Filmprojekten in Zusammenarbeit mit Simon Ritter. \n\nMusik: Lara Lübbe \nLara Lübbe (24) schreibt und produziert zusammen mit Stefan Flügel die Filmmusik für den Film „Gestalten“. Die Altistin studiert seit 2007 an der Hochschule für Musik, Theater und Medien Hannover bei Romy Camerun und Ute Becker im Hauptfach Jazzgesang. Bereits mit 15 Jahren begann sie nach langjährigem Geigenspiel in Berlin ein Vorstudium bei Britta-Ann Flechsenhar und Franz Bauer. Bereichert wurde ihre Ausbildung weiterhin durch Workshops und Unterricht mit verschiedenen Musikern bei Kevin Mahogany, JD Walter, Theo Bleckmann, Peter Eldridge, John Taylor und Jürgen Friedrich. Außerdem singt und schreibt sie für ihre Jazzband „Grenzbereiche“, die soeben ihr erstes Album veröffentlicht. \n\nMusik: Stefan Flügel\nStefan Flügel (27) schreibt und produziert zusammen mit Lara Lübbe die Filmmusik für den Film „Gestalten“. Er sang bereits als Schüler im Rundfunkkinderchor und bei den Primanern und studierte - nach dem Abitur am Berliner Händel-Gymnasium - Komposition und Arrangement an der Hochschule für Musik „Carl Maria von Weber“ in Dresden. Er ist als Gründungsmitglied seit 1997 als Sänger und Arrangeur bei der mehrfach ausgezeichneten A Capella-Band „muSix“ tätig. Zudem arbeitet er seit 2010 als Kirchenmusiker in der Berliner Kirchengemeinde St. Dominikus. \n"],"keywords":["Kurzfilm","Nacht","Gestalten","junge Filmemacher","Berlin","Reise"],"teaser_sound":""}],"status":0}