{"data":[{"id":"777","title":"Demolisha - CD Produktion","teaser":"Liebe Community! \n\nWir sind gerade damit fertig geworden unsere erste CD im Studio aufzunehmen. \nDas Ganze wird gerade Geschnitten und Gemaster, das Cover ist auch schon fertig.\nLeider ist unser Budget schon ausgeschöpft, es fehlt nur mehr der letzte Schritt: Die CD Pressen zu lassen. Dafür fehlt uns noch das nötige Kleingeld.\n\nWir freuen uns über jede Unterstützung und natürlich werden von uns dafür auch ein paar Schmankerl bereitgestellt  ;-)","fan_count":32,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7687\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"14949","name":"Bloodyarts","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7733\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7685\/2955b6f5.jpg","funding_threshold":700,"funding_target":700,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/demolisha","funding_status":2,"end_date":1320102000,"start_date":1315820735,"city":"Tirol \/ Österreich","teaser_video":"http:\/\/www.youtube.com\/watch?v=QPRyr6XVUL0","answers":["Wir sind eine junge Metal-Band aus dem Raum Tirol.\nWir hatten einige Liveauftritte mit unseren eigenen Songs, dabei sind wir gut bei den Leuten angekommen und jetzt wird es für uns langsam Zeit eine CD zu veröffentlichen.\nWir haben 8 fetzige Songs geschrieben und schon fertig aufgenommen.\nDie Songs werden gerade Geschnitten und Gemastert, das Cover ist schon bei einem professionellen Fotografen aufgenommen worden. Wir benötigen eure Unterstützung um die CD pressen zu können.","Unser Ziel ist es eine fertige CD für Fans und Freunde zu produzieren, damit wir unsere Musik weitergeben können.\n","1. Jeder, der uns unterstützt kriegt natürlich was dafür zurück. Von der signierten CD bis T-shirts wird alles dabei sein. Wer uns mit 500€ unterstützt, hat bei uns einen Wunsch frei. Wir schreiben für Ihn\/Sie einen Song über ein Thema oder eine Person ihrer Wahl (der Song wird nicht auf diesem Album erscheinen aber wir werden ihn im Internet zur Verfügung stellen).\n\n2. Wir werden unsere CD unter Creative Commons veröffentlichen, das heißt unser Album darf frei im Internet weitergegeben werden. Wer lieber eine CD in der Hand hält ist natürlich herzlich dazu eingeladen sie bei uns zu bestellen.\n\n3. Du unterstützt dabei eine der wenigen Thrash-Metal-Bands im deutschsprachigen Raum und kannst jeden Morgen mit gutem Gewissen aufstehen :-)","Wenn wir unser Ziel erreichen wird unsere CD sofort in Auftrag geben. Sobald die CD´s bei uns eingetroffen sind, leiten wir sie sofort an alle Unterstützer weiter\n","Die Band Demolisha und der Verein bloodyarts der uns in allen Fragen zur Seite steht. \n"],"keywords":["Demolisha","Metal","Tirol","Österreich","Innsbruck","CD","CD-Produktion","Musik","Thrash Metal","Groove Metal",""],"teaser_sound":"http:\/\/soundcloud.com\/bloodyarts\/destruction-is-my-name"}],"status":0}