{"data":[{"id":"126","title":"how to make some action - Multimediaguide für deine Idee","teaser":"htmsa ist ein Projekt welches über alle Kanäle (Buch, E-Book, Webblog, Soziale Netzwerke, Audio- und Videobeiträge) praxisnah den Umgang mit eigenen Ideen beschreibt und den Weg zur Realisierung der eigenen Ideen. Wir möchten Menschen anregen, mehr aus den Ideen in ihren Köpfen zu machen und die Kulturlandschaft neu zu beleben! ","fan_count":29,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1457\/574b2664.png","categories":["Literatur"],"initiator":{"id":"690","name":"Marcus Rüssel","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/73191\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1458\/2955b6f5.png","funding_threshold":1650,"funding_target":1650,"status":"unsuccessful","popularity":"2.49522e-29","link":"http:\/\/www.startnext.de\/how-to-make-some-action","funding_status":395,"end_date":1297983600,"start_date":1288714158,"city":"Görlitz","teaser_video":"http:\/\/vimeo.com\/16429982","answers":["Viele Menschen haben Ideen, nur wenige davon realisieren sie. Warum? Nur wenige wissen, wie sie mit ihren Ideen umgehen können und wie sie diese Ideen realisieren können. HOW TO MAKE SOME ACTION vermittelt dieses Wissen praxisnah über alle medialen Wege vom Buch über Radio bis zum sozialen Netzwerk.\n\nDas Buch wird ab Anfang 2012 kostengünstig im Handel und im Netz (amazon, thalia...) erhältlich sein. Der Webblog soll im Frühjahr 2011 starten.","Das Projekt richtet sich an Ideenträger ohne bzw. mit geringer Projekterfahrung in ganz Deutschland. Wir möchten mit unserem Projekt diesen Menschen helfen, ihre Ideen zu verwirklichen und damit die kulturelle Landschaft in Deutschland weiter beleben - vor allem mit neuen und kreativen Formen. \nUm nah an den Fragen der Zielgruppe zu agieren, findet im Januar 2011 ein Kick-Off-Meeting in Erfurt statt. Zwei Tage lang werden Autoren und unerfahrene Akteure über die Inhalte des Guides sprechen.","Dieses Projekt ist das erste Projekt in Deutschland (im Kontext Know-How für Ideenträger), das versucht Wissen über die Kanäle zu verbreiten, die dessen Zielgruppe auch nutzt. Ein Multimediales Buch über Facebook, in Episoden... das gab es noch nie!","Das Geld soll für die Auftaktveranstaltung genutzt werden, bei der alle Inhalte besprochen und beschlossen werden - und zwar mit der Zielgruppe im Dialog! Außerdem möchten wir Teile des Geldes für die Gestaltung und die Videoproduktion nutzen.","Projektträger ist der Second Attempt e.V. mit Sitz in Görlitz. Hinzu kommen 6 Jugendliche und junge Erwachsene aus ganz Deutschland, welche seit Jahren erfolgreich Projekte umsetzen. Das sind unter anderem: Martin Pleiss (Endpilot Festival Erfurt), Roman Schwarz (La Pampa Festival Görlitz), Michael Lippold (Battle of the East Bautzen), Conrad Schneider (High Finesse Dresden), Marcus Rüssel (Projektleiter Berlin)"],"keywords":["Multimedia-Guide (Buch","Video","Audio","Webblog)"],"teaser_sound":""}],"status":0}