{"data":[{"id":"1480","title":"Musikvideo zur Single \"Next Round\"","teaser":"Für unsere kommende Single \"Next Round\" möchten wir gerne ein schickes Musikvideo drehen lassen. Das unsere bissherigen Videos in den Schatten stellt :)","fan_count":22,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13063\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"30558","name":"Kenelly"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13064\/2955b6f5.jpg","funding_threshold":6000,"funding_target":6000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/musikvdeo","funding_status":0,"end_date":1333231200,"start_date":1330447727,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=ym5AtNwNECc","answers":["Bei manchen Nachwuchsbands denkt man sich, warum die nicht endlich den Durchbruch schaffen. Sound stimmt, das Auftreten ist stylisch und regional haben sie bereits ihre festen Anhänger. Aber darüber hinaus will sich der Erfolg einfach nicht einstellen.\n\nSo mancher Newcomer hat nach einigen erfolgreichen Regionalauftritten dann auch aufgegeben.\n\nIn vielen Fällen ist das fehlende Budget schuld, dass es nicht weitergeht. Das Musikerdasein soll sich ja irgendwann rentieren und nicht nur Geldfresser sein.\n\nDas Geheimnis ist, dass heute ohne enormem Einsatz – teils zeitlich, überwiegend aber auch finanziell – kaum ein Hochkommen möglich ist\n\nDeshalb brauchen wir eure Hilfe! Für unsere neue Single \"Next Round\" die RnB, Hip Hop und Soul auf einen Beat vereinen lässt möchten wir dazu das passende Musikvideo drehen.\n\nKein 0815 Projekt sondern etwas was unsere bisherigen Videos alt aussehen lässt.","Das Ziel ist in diesem Fall, in der Szene weiter aktiv zu sein. \nDas Vermitteln von Stärken und Alleinstellungsmerkmalen zur Präsentation unserer Musik auf dem Markt durch Geschichten.\nUnsere Fans mit vielen Live Auftritten zum Tanzen bewegen und Menschen mit unserer Musik glücklich machen.\n\nUnser Video in der Presse erscheinen lassen\nvieleicht sogar eines Tages mit unserer CD im Laden!?\n","Wir schon oben erwähnt ist es in der Zeit der Castingshows für Newcomer verdammt schwer. \nDeshalb möchten wir nicht das unsere Fans lange warten müssen bis sie wieder etwas neues von uns zusehen bekommen.\n\nAuf diesen Weg möchten wir euch dazu anregen uns zu unterstüzen und euch die uns noch nicht kennen ebenfalls mit unserer Musik verzaubern.\n\n","Nach erfolgereicher Finanzierung wird natürlich so schnell wie möglich das Video zu unserer neuen Single \"Next Round\" gedreht. Ihr seid die ersten die davon erfahren.\n\nPräsentiert wird das ganze wie immer bei den bekannten Videoplattformen, Facebook, Viva und anderen Medien die uns in der vergangenheit auch schon unterstütz haben.\nNatürlich sind Ideen und Vorschläge für die Videoproduktion erwünscht und freuen uns immer über Feedback.","Wir sind eine große Family aus Sänger, Sängerin, Rapper, Dj's und Produzenten.\n\nDer Hauptkünstler ist Dark-T\nDark-T, der Sänger aus den USA, verbindet Popmusik mit Rap-Elementen, die seine Songs frisch und tanzbar machen. Der Gentleman des Pop\/Rap überzeugt nicht nur durch seine Stimme, sondern begeistert bereits mit seiner Show und seinen Songs ein breites Publikum. Mit seinen beiden neuen Songs \"Time 2 Shine\" und \"Put It Down\" featured er den Sänger Jesse D'Lane mit seiner wunderbaren Stimme. \n\nDazu kommt Kenelly der jahrelang als Club MC Weltweit die Partycrowd gerockt hat und ebenfalls aus den Medien bekannt ist.Support: Kool Savas, Gwen Stefanie, Aggro Berlin, G-Unit uvm.\n\n\nschaut mal rein uns lasst das Aktuelle Video auf euch wirken.\nhttp:\/\/www.cashrulez-entertainment.com\/"],"keywords":["Musik","Video","Rapper","Sänger","Künstler","Berlin"],"teaser_sound":""}],"status":0}