{"data":[{"id":"899","title":"Die Triwall Chroniken (Alternativer Plan)","teaser":"Zum Ende September 2011 war mein erster Anlauf der Finanzierung des Manuskript leider fehlgeschlagen, daher dachte ich schon früher über Alternativen nach....ich darf vorstellen?\r\n\r\nIch möchte die Anschaffung eines copyrighttauglichen E-Book-Programm durch euch finanzieren lassen, um die mittlerweile drei fertigen Bücher selbst verlegen zu können und denke, das hier eine größere Aussicht auf Erfolg ist.","fan_count":16,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8627\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"7734","name":"Trijamedes"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8629\/2955b6f5.jpg","funding_threshold":600,"funding_target":600,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/die-triwall-chroniken","funding_status":0,"end_date":1334440800,"start_date":1319038345,"city":"Deutschland","teaser_video":"","answers":["Die Finanzierung eines E-Book-Konvertierungsprogramm, welches im Gegensatz zu den Shareware und Freeware Angeboten, die Bücher mit Wasserzeichen und ähnlichem versehen kann, um das Copyright zu wahren.\n\nDie Bücher sollen dann später via Amazon und anderen virtuellen Marktplätzen der Öffentlichkeit  vertrieben werden, da die klassische Weise über Verleger leider nicht zeitnah geschehen kann. Eine ähnliches Projekt mit hoher Eigenbeteiligung ist hier bei Startnext zuvor gescheitert.\n\nDie Chroniken sind eine Reihe einer Fantasygeschichten mehrerer Familien in einer fantastischen Welt, welche wir über Generationen begleiten. Seit Herbst 2007 arbeite ich mit mehreren Co-Autoren an dem Projekt und am 18.10.2011 ist das dritte Buch bereits fertig geworden.","Die Chroniken als E-Book selbst herstellen und verlegen zu können.\n\nAlle Interessierte, welche gerne lesen und einem Autorenneuling eine CHance einräumen wollen.","Weil ich diese Arbeit als ernsthafte Möglichkeit sehe aus dem tristen Leben eines Zeitarbeiters zu kommen und gleichzeitig meine Erzählungen einem größerem Puplikum zu präsentieren.","Es handelt sich um die reinen Anschaffungskosten des E-Book-Konvertierungsprogramm.","Meine Frau, meine Wenigkeit und zur Zeit drei Nebenautoren, welche aktiv an diesem Projekt mitwirken bzw. mitgewirkt haben."],"keywords":["E-Book","Fantasyliteratur",""],"teaser_sound":""}],"status":0}