{"data":[{"id":"390","title":"Weihnachten in Gefahr","teaser":"\"Weihnachten in Gefahr\" ist ein Computerspiel für die ganze Familie und bietet neben 24 Spielen und Geschichten auch Rezepte, Basteltipps und einen Adventskalender. Erzählt wird die Geschichte einer Familie, die einem verlockenden Sonderangebot folgend, statt in der versprochenen zauberhaften Weihnachtsumgebung in einem düster anmutenden Dorf landet. Hier wohnt ein Mann, der behauptet, der Weihnachtsmann zu sein. Als dieser wirres Zeug redet, ist allen klar: Weihnachten ist in Gefahr!","fan_count":51,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4127\/574b2664.jpg","categories":["Games"],"initiator":{"id":"6279","name":"Tobias Müller","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4158\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4126\/2955b6f5.jpg","funding_threshold":15000,"funding_target":15000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/weihnachten-in-gefahr","funding_status":0,"end_date":1342735200,"start_date":1304443302,"city":"Deutschland, Siegen","teaser_video":"","answers":["Wir möchten in diesem Jahr rechtzeitig zur Weihnachtszeit einen Nachfolger zu unserem erfolgreichen \"CD-ROM Adventskalender\" veröffentlichen. Schon im letzten Jahr haben wir umfangreiche Planungen und die Sprachaufnahmen zu dem neuen Familienspiel abgeschlossen. Leider hat sich bisher kein Publisher für das Projekt gefunden - die Finanzierung der weiteren Entwicklungsarbeiten, die Produktion im Presswerk und der Vertrieb im Fachhandel sind im Moment fraglich. Nachdem wir das Projekt im vergangenen Jahr bereits einmal \"auf Eis\" legen mussten, benötigen nun die finanzielle Unterstützung, um eine Fertigstellung und Veröffentlichung des Projektes in diesem Jahr zu schaffen.","\"Weihnachten in Gefahr\" bietet Unterhaltung für die ganze Familie. Besonders geeignet ist das Computerspiel natürlich für alle, die gerne Casualgames spielen und eine Alternative oder Ergänzung zum klassischen Schokoladen-Adventskalender suchen.","Wir entwickeln seit über 15 Jahren Spiele für Kinder und Familien. Die meisten unserer Entwicklungen haben zahlreiche Auszeichnungen erhalten - nicht alle waren jedoch auch kommerziell erfolgreich. Der Markt für Unterhaltungssoftware mit dieser Zielgruppe ist zunehmend schwieriger geworden, besonders haben sich die Vertriebswege verändert. Selbst große Publisher und bekannte Kindersoftware-Verlage finanzieren heute kaum noch neuen Produktionen, wenn sie nicht international vermarktbar und mit einer starken Lizenz verbunden als Multiplattformtitel erscheinen können. Das alles ist bei \"Weihnachten in Gefahr\" vielleicht nicht direkt der Fall. In den letzten Jahren erreichten uns jedoch zahlreiche Anfragen von Kunden, ob und wann es denn einen Nachfolger zu ihrem geliebten CD-ROM Adventskalender geben werde. Wir meinen die Zeit ist jetzt reif, wir haben schon viel Arbeit und Geld in dieses Projekt investiert, wir glauben, dass unser Produkt gut unterhält und durchaus auch kommerziell erfolgreich sein kann. Deshalb möchten wir in diesem Jahr nicht wieder zurückstecken, sondern \"Weihnachten in Gefahr\" gemeinsam mit unseren Fans und Supportern stemmen.","Um die Entwicklung von \"Weihnachten in Gefahr\" abzuschließen benötigen wir noch etwa 8 Wochen Zeit. Da wir in dieser Zeit ausschließlich an \"Weihnachten in Gefahr\" arbeiten werden und müssen, ist es wichtig, dass für den Zeitraum unsere laufenden Kosten gedeckt sind. In der Regel finanziert ein Publisher diese Zeit (zum Beispiel mit einer sogenannten Granantielizenz), die dann später von den Einnahmen wieder abgezogen wird. Zusätzlich werden wir mit dem Geld das Tonstudio und die Sprecherhonorare bezahlen und auch eine Erstauflage des Spiels auf CD-ROM vorfinanzieren.","Unser unabhängiges Entwicklerstudio Outline Development wurde 1995 gegründet und entwickelt zurzeit jährlich etwa 4‐6 Spiele für unterschiedliche Plattformen, die über Distributionspartner, Publisher und Verlage im Fachhandel und den Nebenmärkten vertrieben und vermarktet werden. Mit drei festen und zwei freien Mitarbeitern gehört Outline Development zu den kleinsten Entwicklerstudios in Deutschland – Kurze Entscheidungswege, besondere fachliche Qualifikation der Mitarbeiter und interdisziplinäres Arbeiten sorgen im Team für hohe Effizienz und Flexibilität."],"keywords":["Familienunterhaltung","Games","Outline Development","Oliver Freudenreich","iksample","Weihnachten","Adventskalender","PC","Mac"],"teaser_sound":"http:\/\/soundcloud.com\/outline-development\/AK2-Sample-Intro"}],"status":0}