{"data":[{"id":"227","title":"Hangingaround ","teaser":"Öffentliches Nachdenken über \"Zeit\", sichtbares „Rumhängen“, unter Abwesenheit herkömmlicher Arbeit, ist Thema des Projektes. Für eine bestimmte Zeit auf einem Areal gemeinsam innehalten. Nachdenken sichtbar machen: \"Public thinking\"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2467\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"2401","name":"dman"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2465\/2955b6f5.jpg","funding_threshold":11000,"funding_target":11000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/public-thinking","funding_status":0,"end_date":1304114400,"start_date":-62169987600,"city":"Öffentlicher Raum\/Ruhrgebiet","teaser_video":"","answers":["Das  öffentliche und private „Rumhängen in Europa“ hat sich in den letzten Jahrzehnten verändert. Die Straßenbilder der europäischen Städte, die Szenen in Wohnzimmern in Europa ähneln sich mehr und mehr. „Zeit haben“ ist für manche Europäer Luxus, für andere schlichter Ausdruck der „Abwesenheit von Arbeit“ im herkömmlichen Sinne. Das Projekt setzt auf \"Zeit zum Nachdenken\" und will dies öffentlich tun. Denken kann man nicht sehen. Ist denken Arbeit?  Die herkömmliche Definition von Arbeit muss überdacht werden.","Zielgruppe sind alle Menschen. Sich dem Tempo der Welt, wie es sich derzeit darstellt, für eine Zeitlang entziehen wollen, ist der Wunsch vieler. Öffentliches Nachdenken zeigt, dass man keine physische Arbeit verrichten muss, um Zeitverbringen zu rechtfertigen. Ziel ist, sich mit Entschleunigung und dem Sinn des Lebens zu beschäftigen, ebenso banal wie existentiell.","","Das Bugdet besteht aus Honoraren für die ausführende Anleitung, das Konzept für die Aktionen, für Public-Thinking-Volunteers, die die Aktion betreuen. Dazu kommen Unterkunft, Reisekosten und Catering. Ein Fotograf und Kameramann dokumentiert die Aktionen. Die Ergebnisse werden veröffentlicht. Zur Werbung werden Flyer und Plakate gedruckt. Eine \"Dokumentation des Nachdenkens\" wird erstellt. ","artscenico performing arts ist ein nomadisierendes Label ohne festes Haus, das sich auf die Durchführung und Organisation von überwiegend ort-spezifischen Projekten mit meist internationaler Beteiligung spezialisiert, wodurch zahlreiche Kooperationen entstanden sind, u.a mit dem Festival off Limits. Poetische und spektakulär außergewöhnliche Projekte im Bereich der darstellenden Künste und darüber hinaus fanden in den letzten Jahren u.a. auf Friedhöfen und Parks, in Kirchen und Hotels, einer Kleingartenanlage und in diesem Jahr in und an einem Geschäfts- und Wohnblock in Essen. Künstlerischer Leiter ist der Regisseur, Autor, Schauspieler und Festivalleiter Rolf Dennemann, Mitglied des Vorstandes des Verbands Freie Darstellende Künste in NRW."],"keywords":["Rumhängen","Müßiggang","Kunst","Performance","Zeit","Denken"],"teaser_sound":""}],"status":0}