{"data":[{"id":"41","title":"Quentin Dujardin Tour","teaser":"Eine Tournée für Quentin Dujardin im deutschsprachigem Europa nebst seinen Musikern zum Album Veloma aus verschiedenen Teilen der Welt. Eine Tournée für Quentin Dujardin im deutschsprachigem Europa nebst seinen Musikern zum Album Veloma aus verschiedenen Teilen der Welt. Eine Tournée für Quentin Dujardin im deutschsprachigem Europa nebst seinen Musikern zum Album Veloma aus verschiedenen Teilen der Welt.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/645\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"50","name":"soundofdresden"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/644\/2955b6f5.jpg","funding_threshold":100,"funding_target":100,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/quentin-dujardin-tour","funding_status":0,"end_date":1301522400,"start_date":-62169987600,"city":"Deutschland, Österreich, Schweiz","teaser_video":"http:\/\/www.youtube.com\/watch?v=N3cyuic70ok","answers":["QUENTIN DUJARDIN gehört derzeit zu den erfolgreichsten Gitarrenvirtuosen und Musikproduzenten Belgiens im Bereich World- und Jazz-Musik. Indiefilmliebhabern ist er zudem als Hauptdarsteller in der Musikfilmdoku \"Sur le chemin\" (Auf dem Weg) bekannt. Sein Album \"Veloma\", bei dem er traditionelle Instrumente rund um den Erdball zum Klingen bringt, entstand während seiner Wanderung durch Andalusien, die afrikanische Wüste und zuletzt auch durch New York. Diese Musik will er nun auf einer Tour durch das deutschsprachige Europa den Menschen näher bringen. ","QUENTIN DUJARDIN lernte auf seiner Weltreise viele Kulturen kennen und musizierte dabei mit den unterschiedlichsten Menschen und Instrumenten. Zusammen mit Künstlern aus verschiedenen Teilen der Erde möchte er durch das deutschsprachige Europa touren.","QUENTIN DUJARDIN lernte auf seiner Weltreise viele Kulturen kennen und musizierte dabei mit den unterschiedlichsten Menschen und Instrumenten. Zusammen mit Künstlern aus verschiedenen Teilen der Erde möchte er durch das deutschsprachige Europa touren. ","Bei erfolgreicher Finanzierung startet Quentin 2011 eine Tour durch 10 deutsche Städte mit evtl. Stops in der Schweiz und in Österreich. ","QUENTIN DUJARDIN ist ein belgischer Gitarrist und Produzent, der seit 2003 mehr als 350 Konzerte in Belgien und dem Rest der Welt gespielt hat. (u.A. in Frankreich, Marokko, Schweiz, Madagaskar, Paraguay, Kanada, Luxemburg und Spanien). "],"keywords":["Gitarrenmusik","Gitarre","Jazz","Worldmusic",""],"teaser_sound":""}],"status":0}