{"data":[{"id":"396","title":"CREaktivTEAM","teaser":"Als gestandener Cartoonist,ohne Festanstellung,jedoch jeden Tag neu Kreativ tätig-schweben mir einige Buchprojekte in CartoonBUCHform vor. Welche ich bei meinen Auftritten als \"Schnellzeichner EGON\" anbieten könnte um mein Können extra wirkungsvoll zu unterstreichen! Als Dozent für Cartoon\/Comic-Zeichworkshops wäre dies eine Möglichkeit den Teilnehmern meine Arbeit und ihre zukünftige Tätigkeit als Zeichner originell zu untermalen, dies ist förderlich für eine Stilvolle, Inhaltsreiche Anleitung.","fan_count":3,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4173\/574b2664.gif","categories":["Comic"],"initiator":{"id":"6592","name":"Cartoonist Egon","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4769\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4172\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/ich-illustriere-m-ein-buch","funding_status":0,"end_date":1319666400,"start_date":-62169987600,"city":"Schwedt\/Angermünde , Uckermark, (MeckPom)","teaser_video":"","answers":["Es geht im Grunde darum das Cartoon und Comiczeichnen noch bekannter zu machen.es soll unter Anleitung eines Profis heranführen an die Entsteheung,den Aufbau führen. Inklusive Storyboard, Geschichte Hintergründe, und Vorstellung anderer Großer Cartoonisten.Da diese Gebiet von ganz normalem Scribbeln(skizzieren) bis zur druckreifen Vorlage einer eigenen Glückwunschkarte führen kann, bis zum ersten eigenem Plakat oder Fugblatt.es ist reichhaltig an Themen und Möglichkeiten...","Zielgruppe ist und wären  Schüler, Jugendliche Erwachsene mit Interesse für Cartoons und Comics-und dessen ENTstehung unter Anleitung,vom Entwurf bis zu Druckreifen Vorlage...","Zeichnen entspannt, und läßt Menschen sich künstlerisch mit Thematiken des Alltags beschäftigen. Themen aus Politik, Wirtschaft optisch umsetzen....","Das Geld welches durch den Verkauf der eigenen Cartoonbücher eingenommen wird, wird für neue Buchprojekte, Ausstellungen (Rahmen etc.). Material für die Workshopteilnehmer, investiert.","Dieses Projekt hat mehrere Möglichkeiten am Laufen gehalten zu werden:\n1. Schnellzeichner bei Events und Veranstaltungen (Angebot der Bücher eigener Cartoons) Mit Handsignaturen\n2. Angebot bei  Workshops als Anleitung und Ansichtsmaterial....\n3. Als Dozent (Freelancer) bin ich die Person die hinter der Idee und dem Konzept steht-welches ständig ausgebaut  und erweitert werden  kann.\nDas Gebiet der Grafik ist absolut UMFANGreich und vieleseitig. Meine langjährigen Erfahrungen auf diesem Gebiet sind mir dabei von Vorteil.\n_______________________________________________________________________________________________\n\n"],"keywords":["Karikatur","Illsutration","Comic","Cartoon","Grafik"],"teaser_sound":""}],"status":0}