{"data":[{"id":"1893","title":"Startseite-1.de - die Charity Startseite","teaser":"Startseite-1.de ist eine Charity Webseite, mit welcher ich Kinder in Indien - Pattuvam unterstützen möchte. Mit jetzt schon über 500 Partnern fehlen noch Funktionen wie z.B. eine Community, die Hilfeauswertung, kleine Projekte etc, welche ich sehr gerne programmieren lassen würde, da ich das nicht selbst kann.\nIch selbst bin aus Indien nach Deutschland adoptiert worden, habe die ersten 13 Monate meines Lebens in diesem Kinderheim in Indien verbracht. So entstand Startseite-1.de.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16062\/574b2664.png","categories":["Erfindung"],"initiator":{"id":"37119","name":"Daniel Winter"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16062\/2955b6f5.png","funding_threshold":15000,"funding_target":15000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/startseite-1","funding_status":0,"end_date":1341525600,"start_date":-62169987600,"city":"Magstadt","teaser_video":"","answers":["Mein Name ist Daniel Winter, und ich bin Erfinder und Betreiber dieser Charity Startseite. Ich möchte Euch um Unterstützung bitten! Nutzt mein Angebot, erzählt euren Freunden davon und teilt meine Seite auf Facebook, helft mir, eine kleine Welt in Frieden und Wohlstand ohne Armut zu schaffen, lasst uns gemeinsam einwenig unseres Glückes weitergeben, ohne wirklich etwas dafür tun zu müssen!\nDafür danke ich Euch,\nEuer Daniel Winter\n\nWas bewirken Deine Klicks bei Startseite-1.de?\n\nStartseite-1.de hat mitlerweile über 500 Partnerschaften mit verschiedensten Unternehmen. Eine davon ist zum Beispiel mit Ebay geschlossen. Ebay vergütet jede Auktion mit 10 Cent, und jeden Sofortkauf mit 25 Cent. Suchst Du also über Startseite-1.de \"ebay\" und gehst dann über das Button welches Dir vorgeschlagen wird dort hin und machst Deine Auktion, so geht ein Teil dieser Provision in Form einer Kinderpatenschaft an das Hilfswerk Schwester Petra e.V. die Freunde der Dienerinnen der Armen. Und so funktioniert es mit über 500 Partnern, welche je nach Vergütungsmodell für jeden Klick, eine Anmeldung oder aber einen Verkauf Provisionen auszahlen.\nDas Beste daran ist aber, das für Dich absolut keine weiteren Kosten entstehen, außer natürlich die Deines Kaufes...\nMit jeder Transaktion im Internet kannst Du also ganz einfach helfen.\n ","Mein Ziel ist es, ein Plattform zu bieten auf welcher jeder jedem helfen kann! Es gibt keine Zielgruppe, denn jeder Mensch braucht irgendwann einmal Hilfe, und diese kann er dann bei Startseite-1.de bekommen. Dafür nutzt er diese auch, und gebündelt können so alle einigen helfen, ohne dafür wirklich etwas tun zu müssen.\n\nAuch möchte ich gerne kleine Bauprojekte in Indien verwirklichen, welche dann auf mener Startseite präsentiert werden.","Das ist ganz einfach: Uns geht es doch wirklich gut hier in Deutschland. Wir haben alle ein Dach über dem Kopf, keiner muss hungern und, ja und jeder hat die Möglichkeit sich weiter zu bilden.\n\nIch generiere mit meinem Projekt Geld, das eh ausgeschüttet wird. Provisionen, welche meine Partner bezahlen, weil jemand etwas kauft. Derjenige kauft es so oder so. Nur wenn er es über Startseite-1.de macht, dann tut er mit seinem stattfindenden Konsum auch noch etwas gutes, OHNE DAFÜR MEHR ZU BEZAHLEN! \n\nWir können alsa faktisch etwas geben, ohne etwas zu geben, DAS IST PERFEKT! Und zudem danach noch ein gutes Gefühl zu haben, etwas gutes zu tun!\n\nDeshalb ist dieses Projekt jede Unterstützung wert!","Ganz einfach: Das gesamte Geld fließt in die Entwicklung der Webseite! Es werden Funktionen, welche ich aus taktischen Gründen hier noch nicht veröffentlichen möchte, hinzu programmiert, das Design wird überarbeitet, und eine erste Werbekampagne wird gestartet.\n\nDie Seite bekommt den letzten Schliff und den kleinen Anstoß zum Geld generieren, welcher ihr fehlt!","Hinter diesem Projekt stehe bis jetzt nur und ausschließlich ich: Daniel B. Winter. Ich habe diese Seite über viele Jahre hinweg, mit meinen wachsenden Programmierkenntnissen, bis hierher entwickelt, bin aber jetzt am Ende meines wissens und brauche professionelle HIlfe!"],"keywords":["startseite","kinderhilfe"],"teaser_sound":""}],"status":0}