{"data":[{"id":"1064","title":"Studio für Antimaterium","teaser":"Unterstützt hier den Künstler Antimaterium. Es werden Monitore und ein bisschen Material zur Akustischen Aufwertung eines Raumes benötigt. Spender kriegen exklusives Material, eine CD mit allen Liedern und DJ-sets. Und oben drauf, ein Live-Set zum Selber dran rumspielen. Alles was vom Spendengeld nicht gebraucht wird, geht in gute Zwecke. Z.B. Gegen das Kojoten töten in Kanada und an weitere Tier- und Natur liebende Projekte und Organisationen. Liebe, Licht,Einheit,Dank In Lak'ech Ala K'in","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9894\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"22369","name":"Antimaterium"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9893\/2955b6f5.jpg","funding_threshold":999,"funding_target":999,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/antimaterium","funding_status":0,"end_date":1327791600,"start_date":-62169987600,"city":"Murnau am Staffelsee","teaser_video":"http:\/\/www.youtube.com\/watch?v=e_AFljJXiB8","answers":["Es geht darum einen Künstler der alles kostenlos macht zu unterstützen. Sodass Er weiterhin Musik machen und sich weiterhin verbessern kann. Monitore sind von sehr hoher Bedeutung, wenn es um das Abmischen von Musik geht und die Akustik natürlich auch. Des weiteren ist die Musik ist mit heilenden Solfeggiotönen aufgebaut. Da Ich alles kostenfrei mache bin Ich auf Spenden angewiesen. Bitte nehmt eure Gefühle und faltet Sie auf. Danke! In Lak'ech (Ich bin ein anderes Du)","Am ende das Studio fertig zu haben wäre schön. Weitere Ziele sind, irgendwann eine vereinte Welt zu sehen, die sich auch als ein zusammenhängendes riesiges Organ sieht. Was wir alle sind, denn alles ist verbunden. Man ist eine Welle von dem ganzen Ozean. Alles ist eins. Zielgruppe: Jedermann","Am besten man erkennt Sich selbst in dem Künstler und will Ihm deswegen helfen. Über jede kleinste Ressource freue Ich mich und werde weiterhin Musik machen können und ein paar Bananen zum essen haben. Natürlich erhalten Spender Inhalte bevor sie veröffentlicht werden, jeder der bei einem Lied oder sonst etwas mitmachen will, kann das natürlich auch! Einfach anschreiben. Bei extra wünschen wie Projekt Daten oder sonstiges, bitte einfach nachfragen. Man gibt sich im Endeffekt nur selbst, irgendwie kommt Es immer zurück, ob es durch Musik, Liebe oder sonst was ist. ","Es wir dazu ausgegeben ein kleines Studio zum Produzieren zu bauen. Alles was drüber geht, wird an Tier-, Mensch- und Naturorganisationen weitergegeben. Genaueres erfahren Spender natürlich als erstes. ","Ein anderes Du! : ) Check www.antimaterium.de"],"keywords":["Künstler","Genre = Techno und 9"],"teaser_sound":"http:\/\/soundcloud.com\/antimaterium\/alantribunatio-beta-09-04-11-1"}],"status":0}