{"data":[{"id":"1612","title":"FOODSHARING","teaser":"Deutsche Privathaushalte werfen jedes Jahr Speisen im Wert von rund 22 Milliarden Euro weg. \n\nFOODSHARING ist eine Internet-Plattform, die Privatpersonen, Händlern und Produzenten die Möglichkeit gibt, überschüssige Lebensmittel kostenlos anzubieten oder abzuholen. Über FOODSHARING kann man sich auch zum gemeinsamen Kochen verabreden, um überschüssige Lebensmittel mit Anderen zu teilen, statt sie wegzuwerfen.\n","fan_count":866,"supporters_count":394,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/21999\/574b2664.png","categories":["Erfindung"],"initiator":{"id":"32408","name":"Taste The Waste","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14878\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/22208\/2955b6f5.png","funding_threshold":10000,"funding_target":10000,"status":"successful","popularity":"7.34126","link":"http:\/\/www.startnext.de\/foodsharing","funding_status":11593.52,"end_date":1343512800,"start_date":1333439777,"city":"Köln","teaser_video":"http:\/\/vimeo.com\/43924461","answers":["Wir Deutsche sind im Umgang mit Lebensmitteln wenig zimperlich: Knapp 82 Kilogramm im Wert von einigen hundert Euro wirft jeder Bundesbürger im Schnitt weg.  Zwei Drittel des Abfalls wären vermeidbar, weil die weggeworfenen Lebensmittel noch genießbar sind. Würden wir unseren Lebensmittelmüll um die Hälfte reduzieren, hätte das den gleichen Effekt auf das Weltklima, als wenn jedes zweite Auto stillgelegt würde. Im Jahresdurchschnitt wirft jeder Deutsche Lebensmittel im Wert von über 300€ weg. Auch Supermärkte, Lebensmittelfabriken und Gastronomie werfen jährlich mehrere Millionen Tonnen Lebensmittel weg, und sogar die Bauern müssen einen großen Teil ihrer Ernte aussortieren, weil der Handel nur makellos aussehendes Obst und Gemüse abnimmt.\n\nLaut einer Forsa-Umfrage werfen junge Menschen in Single-Haushalten am meisten weg. Warst Du auch schon mal hungrig einkaufen und hattest dann viel mehr im Kühlschrank, als Du brauchst? Dann teile doch mit anderen, was Du zu viel hast, statt es wegzuschmeißen. Lerne neue und interessante Leute in Deiner Umgebung kennen. Wenn die Augen, oder die Packung, mal wieder größer waren als der Magen: warum nicht gemeinsam mit Fremden essen? Und beim Nachtisch sind aus Fremden vielleicht schon Freunde geworden - das ist die Idee hinter FOODSHARING.\n\nDie Grundidee ist: Menschen teilen Essen. Es soll dabei kein Geld fließen, denn Teilen hat auch eine ethische Dimension. Wir wollen den Lebensmitteln damit wieder einen ideellen Wert geben, denn sie sind mehr als bloß eine Ware.\n\nMit FOODSHARING wollen wir eine Plattform schaffen, mit deren Hilfe Privathaushalte, Händler und Erzeuger ihre überschüssigen Lebensmittel anderen Menschen kostenlos anbieten können. Egal, ob man seine Speisen einfach nur abholen lassen möchte, oder ob man sich zum gemeinsamen Kochen und Essen verabredet: mit FOODSHARING soll eine Community entstehen, die Lebensmitteln wieder die Wertschätzung verschafft, die sie verdient haben. Liebe geht durch den Magen: sharing is caring.\n","Im digitalen Zeitalter bieten Smartphones und mobiles Internet viele Möglichkeiten den Alltag zu erleichtern: Wer Mitfahrgelegenheiten sucht oder Übernachtungsmöglichkeiten über Couchsurfing, der weiß, dass es hier nicht nur darum geht Geld zu sparen: man macht auf diesem Weg immer neue und interessante Bekanntschaften, aus denen sich auch Freundschaften und Beziehungen entwickeln.\n\nJeder, der Lebensmittel übrig hat, zu viel eingekauft hat, unerwartet zum Essen eingeladen wurde, die Früchte seiner Obstbäume nicht alle verwerten kann oder in den Urlaub fährt usw. trägt den Überschuss in die FOODSHARING-Datenbank ein.Man kann dann von seinem jeweiligen Standort erkennen, wer in der Umgebung Lebensmittel im Angebot hat und diese dann abholen oder sich zu einer gemeinsamen Kochaktion verabreden.\n\nAuch Bauern, Bäcker und Lebensmittelhändler können hier Kontakt zur nächsten Tafel oder anderen Abnehmern finden, die sich über ihre Reste freuen. Wir werden ein Formblatt entwerfen, das die Händler unterschreiben lassen können, wenn sie sich rechtlich absichern wollen. Und wir werden eine Plakette entwerfen, mit der sie als „Lebensmittelretter“ ausgezeichnet werden. \n\nDie Zielgruppe:\nEs überschneiden sich hier idealerweise zwei Zielgruppen. Die größte Gruppe der Lebensmittelverschwender (junge Menschen unter 39 Jahren), ist auch gleichzeitig die Zielgruppe der Community und App User.","Lebensmittelverschwendung ist eines der größten und meist übersehenen Probleme unserer Generation. Unsere Großeltern hatten ein ganz anderes Verhältnis zum Essen als wir heutzutage. Innerhalb von nur zwei Generationen haben wir uns zu einem Volk von Verschwendern entwickelt. Wir vernichten über die Hälfte der für uns produzierten Nahrung, auf ihrem Weg vom Feld bis zu unseren Esstischen. Gleichzeitig leiden auf unserem Planeten eine Milliarde Menschen täglich Hunger.\n\nMit Eurer Unterstützung können wir den Grundstein für die Internet-Börse legen, die das Teilen von Lebensmitteln propagiert. Wir wollen beim Ausbau und der Bewerbung dieser Börse mit großen Verbänden wie den Tafeln, der Welthungerhilfe, der Verbraucherzentrale und dem WWF zusammenarbeiten.\n\nEinen Flyer zum download und weiter verteilen findet ihr hier: http:\/\/www.box.com\/s\/23dc0200754820615ef1\n","Um die FOODSHARING Web-App zu entwickeln, muss eine Datenbank und ein Web-Interface programmiert werden. Die Mittel dienen dazu, eine Beta-Version mit den wichtigsten Grundfunktionen der Plattform in Auftrag zu geben. Um die FOODSHARING App und Community anschließend weiter zu entwickeln und mehr Features hinzuzufügen, werden weitere Mittel benötigt. Wir wollen dafür Gelder sowohl beim Bundesernährungsministerium als auch bei Landesministerien beantragen. Außerdem sind Kooperationen mit Stiftungen und Unternehmen möglich, um den Finanzbedarf für die Fortentwicklung sicherzustellen.\n\nMit Eurer Unterstützung wird es möglich, das Herzstück zu schaffen: Die FOODSHARING-Datenbank, in der überschüssige Lebensmittel eingetragen werden können. Man wird sich auf FOODSHARING anmelden können, um via eMail automatisch über kostenlose Lebensmittelangebote in der Umgebung informiert zu werden. Außerdem wird es Funktionen zur Bewertung der Transaktion geben und die Möglichkeit sich zu gemeinsamen Kochaktionen und zum Essen zu verabreden.\n\nUm die FOODSHARING Beta-Version mit den Mitteln aus dem Crowdfund realisieren zu können, haben sich alle Beteiligten Programmierer, Designer, und Projektmanager bereiterklärt, für dieses 'pro bono' Projekt zu vergünstigten Honorarsätzen zu arbeiten!\n\nSollte der Crowdfund über das gesteckte Ziel hinaus wachsen, werden alle diese Mittel auch in die weitere Entwicklung der FOODSHARING Plattform investiert.\n","Die FOODSHARING Idee ist im Sommer 2011 entstanden, während der Zusammenarbeit im Rahmen des Kinostarts des vielbeachteten Dokumentarfilms «Taste The Waste» zwischen Regisseur Valentin Thurn und Sebastian Engbrocks, der die «Taste The Waste» Social Media Kampagne gegen Lebensmittelverschwendung leitet.\n\n«Taste The Waste» Film Trailer: http:\/\/tastethewaste.com\/info\/film\n«Taste The Waste» YouTube Kanal mit Tipps zur Vermeidung von Lebensmittelverschwendung:\nhttp:\/\/www.youtube.com\/foodwastetv\n\nAnfang 2012 kamen die Design-Studenten Thomas Gerling und Christian Zehnter und die TV-Reporterin Ines Rainer auf eine ähnliche Idee. So ist aus der Vision ganz unterschiedlicher Menschen ein gemeinsames Projekt entstanden.\n\nWir werden dabei das Netzwerk gegen Lebensmittelverschwendung, das im Zuge der Recherchen zum Film und dem Buch «Die Essensvernichter» um Filmemacher und Buchautor Valentin Thurn herum entstanden ist nutzen, um das FOODSHARING-Projekt stetig weiter zu entwickeln.\n\n«Die Essensvernichter» Warum die Hälfte aller Lebensmittel im Müll landet und wer dafür verantwortlich ist: http:\/\/www.essensvernichter.de\/\n\nHelft uns heute dabei, den Grundstein für das FOODSHARING zu legen. \n"],"keywords":["Internet","App","Umwelt","Lebensmittel","Tauschbörse","Location Based Service","Community"],"teaser_sound":"http:\/\/soundcloud.com\/tastethewaste\/foodsharing_interview2"}],"status":0}