{"data":[{"id":"63","title":"Neue Kohle für den \"Musikexpress\"","teaser":"Der \"Musikexpress\" ist eine Fassadenmalerei an einer Eisenbahnüberführung in Osnabrück, das zur Hälfte schon realisiert ist. Ein Eisenbahnzug aus Musikinstrumenten \"fährt\" als Außenansicht an einer Tunnelseite entlang. Zusammen mit der geplanten Gestaltung der anderen Seite wird das Bild mit Sicherheit das längste Fassadenbild, das in Europa von einer Hand gemalt wurde.","fan_count":25,"supporters_count":12,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/793\/574b2664.jpg","categories":["Design"],"initiator":{"id":"303","name":"angelika-walter","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/791\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/792\/2955b6f5.jpg","funding_threshold":7700,"funding_target":7700,"status":"unsuccessful","popularity":"2.29018e-26","link":"http:\/\/www.startnext.de\/musikexpress-zweiter-teil","funding_status":245,"end_date":1306447200,"start_date":1291210446,"city":"Osnabrück","teaser_video":"","answers":["Der erste Teil des \"Musikexpress\" wurde 1986 im Rahmen des Osnabrücker Projektes \"Kunst in der Stadt\" realisiert. Während der Entstehungszeit entwickelte der 90 m lange Eisenbahntunnel sich zum Kultur- und Stadtteiltreff. Dies wiederholte sich bei der durch Spenden finanzierten Restaurierung im Jahre 2004. Spontan halfen Passanten tatkräftig mit und machten die Fassadenmalerei damit zu Ihren eigenen Projekt. Bei Eröffnungsfeier waren mehr als 2000 Gäste.\n\nDer \"Musikexpress\" ist zu einem Wahrzeichen des Stadtteils geworden. Gelegentlich finden sich Musiker ein, die die Akustik nutzen, um den Zug zum Klingen zu bringen. Schulklassen nutzen ihn als Klassenraum für den Musik- und Kunstunterricht.\n\nDie gegenüberliegende Seite des Tunnels soll eine Innenansicht des Zuges zeigen. Leider ist die Wand in einem baulich schlechten Zustand. Dies erfordert eine kostenintensive Restaurierung. Die Außenarbeiten am ca. 350 m² großen Gemälde werden mehrere Monate dauern. \n\nDie beste Zeit für Kunst und Kommunikation ist der Sommer! Daher soll das Bild in mehreren Jahren realisiert werden. Im ersten Sommer soll ein Viertel des Gemäldes entstehen.","Hauptziel des Projektes ist es, Kunst in den öffentlichen Raum zu bringen und auch für Menschen zugänglich zu machen, die sonst auf Vernissagen und in Museen eher selten zu finden sind. So werden zufällige Passanten ermutigt, festgefahrene Alltagsgleise zu verlassen und  Fantasie für Neues zu entwickeln. Die räumlichen Gegebenheiten fördern in der Realisierungsphase die Kommunikation unter den Passanten. \n\nSchon beim ersten Teil mit 90 m Länge wurde vermutet, dass es sich um das längste Gemälde Europas an einer Außenwand handelt. Nach der Realisierung des zweiten Teils wäre es dies mit Sicherheit.","In Zeiten knapper Kassen der öffentlichen Hand werden Projekte außerhalb des Stadtzentrums kaum noch gefördert. Daher kommt in diesen Bereichen der Städte Kultur im öffentlichen Raum zu kurz.\nDas Projekt nützt der Allgemeinheit. Die stark von Spaziergängern, Joggern und Radfahrern benutzte Eisenbahnüberführung bietet so vielen Menschen ein Kunsterlebnis, das sonst nur einzelnen Kunstkäufern vorbehalten bliebe.\n","   Ein Teil des Geldes wird für die Restaurierung der Wand und eine tragfähige Grundierung benötigt. Das Gemälde kann nur solange halten, wie der Untergrund. Diese Arbeiten sollten von einem Fachbetrieb ausgeführt werden.\n   Dazu kommen noch Kosten für Farben, ein Gerüst und Arbeitsmaterial.\n   Natürlich muss auch die Künstlerin während der monatelangen Arbeiten am Gemälde leben!\nDas veranschlagte Budget reicht dann für das erste Viertel des Bildes.","Für die Idee und Ausführung des Projektes ist die Künstlerin Angelika Walter verantwortlich."],"keywords":["Fassadenmalerei","Wandbild","Mural","Kulturevent","Stadtteiltreff"],"teaser_sound":""}],"status":0}