{"data":[{"id":"367","title":"Pentito","teaser":"Die Handlung wird achronologisch in Rückblenden erzählt und springt zwischen zwei Zeitebenen hin und her. Erst zum Schluss setzt sich die Gesamthandlung sinnvoll wie ein Puzzle zusammen.\n\nUm das bereits begonnene Projekt hochwertig zu vollenden und qualitativ auf einem hohen Niveau zu halten, benötigen wir eure Unterstützung.","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3883\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"4900","name":"Christian Stahlhofen","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3905\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3883\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/pentito","funding_status":0,"end_date":1311976800,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Der Kleinganove Rocco nimmt sein Leben nicht all zu ernst. Als Mittzwanziger verdient er seinen Lebensunterhalt als Einbrecher. Ein mysteriöser Mann erteilt Rocco und seinen Kollegen Aufträge, bestimmte wertvolle Dinge aus reichen Haushalten zu entwenden. So geht das Dreiergespann regelmäßig nachts auf Beutezug. Die Gefahr, dabei erwischt zu werden oder von der Polizei geschnappt zu werden, hatte Rocco bisher stets ignoriert und sonderlich gekümmert hat es ihn nie wirklich. Das würde vermutlich auch weiterhin so sein, wäre da nicht seine Freundin Rosa. Sie ist die Vernunft und das Gute in Roccos Leben, einzig und alleine in der Lage, ihn in richtige Bahnen zu lenken. Rosa verlangt von Rocco einen Neuanfang, einen Start in ein seriöses Leben. So soll er sich endgültig von seinen Machenschaften distanzieren, um beiden eine gemeinsame Zukunft zu ermöglichen.\nDa Rocco seine Fassade nur mühsam aufrecht erhalten kann, bittet er seinen Kollegen und auch besten Freund Leon, aus dem Einbrechermilieu aussteigen zu dürfen. Zunächst stößt er bei ihm jedoch auf Unverständnis. Rocco ist ein wichtiger Bestandteil der Bande. So soll er schließlich noch einen letzen Coup landen, bevor ihm der Ausstieg gewährt wird.\nDa Rocco bei seinem letzten Einbruch in eine Falle tappt und verraten wird, ist er gezwungen alleine aus der Stadt zu flüchten und sein ganzes Leben hinter sich zu lassen.\nDrei Jahre später. Nachdem Rocco die Stadt und seine Freundin verlassen hatte, kehrt er wieder zurück und versucht sein Leben wieder ins Reine zu bringen, bis ihn seine Vergangenheit eines Tages unverhofft wieder einholt.","\"Pentito\" soll ein Kurzfilm (Länge ca. 45 Minuten) werden, der sich an alle Fans von unkonventionellen Erzählweisen richtet, aber auch generell an die Liebhaber des klassischen Erzählkinos.","Mit unserem Projekt möchten wir uns von den typisch deutschen, oft voraussehbaren Filmen absetzen. Mit der achronologischen Erzählweise wollen wir eine besondere Stimmung und Spannung erzeugen.\nEs ist uns gelungen mit einem tollen Schauspielerensemble und Kinokameraequipment an außergewöhnlichen Motiven zu drehen.\n\nWenn ihr unser Projekt unterstützt, helft ihr einem jungen, engagierten Filmteam, ihr erstes gemeinsames Projekt zu präsentieren und den Grundstein für zukünftige Projekte dieser Art zu legen. Mit diesem Film als Referenzprojekt möchten wir dann den nächsten Schritt zu unserem ersten Langfilm machen. Wir möchten auch in Zukunft Genres bedienen, die es in der etablierten deutschen Filmlandschaft leider kaum gibt.\n\nDa wir unser Projekt komplett privat finanzieren und auch weiterhin, für hierzulande seltene Genres bedienen","Die Dreharbeiten wurden, bis auf kleine noch anstehende Nachdrehs, bereits im April abgeschlossen. Um die Postproduktion so professionell wie möglich zu gestalten benötigen wir nun eure Hilfe. Eure Unterstützung fließt in die gesamte Nachbearbeitung des Filmmaterials. Dazu gehören Color-Grading, Tonmischung und die Komposition der Filmmusik.\n\nInsgesamt soll das Geld dazu verwendet werden, um dem Gesamtprojekt einen Look zu verpassen, der mit normalbudgetierten Kinoproduktionen mithalten kann.","\"Pentito\" ist ein Gemeinschaftsprojekt des Schauspielers Stefan Rosenthal und des Regisseurs Christian Stahlhofen, die auch gemeinsam das Drehbuch geschrieben haben.\nDie Hauptrollen übernehmen Stefan Rosenthal, Sarah Alles, Tom Sommerlatte und Alessandro Calabrese.\n\nWir"],"keywords":[""],"teaser_sound":""}],"status":0}