{"data":[{"id":"248","title":"Die Giftmischer der Stadt. Ein Kurzkrimi aus tausend und einer Stadt","teaser":"Das Leben um Sonja, der fiktiven Leiterin des erfundenen Militärmuseums in der ehemaligen US-Kaserne in Babnehausen, bekommt durch einen Einbruch und dem damit zusammenhängenden Mord eine ungeahnte Wende. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"2900","name":"GeorgEngel","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/372583_100001680090218_1481176496_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":660,"funding_target":660,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/die-giftmischer-georg-engel","funding_status":0,"end_date":1313359200,"start_date":-62169987600,"city":"Babenhausen","teaser_video":"","answers":["Ein Kurzkrimi um Poltik, Geld, Sex und Mauscheleien in einer hessischen Kleinstadt, eingebunden in einen Kurzkrimi. Einfach geschrieben mit kurzen Dialogen, um ihn später zu verfilmen. ","Geld und Sex spielen in der Politik immer mit eine Rolle, was der leser unschwer mit den Vorkommnissen von Hartz und Konsorten assoziiieren kann. Es liegt in meiner Absicht, den \"Mikrozensus\" einer Kleinstadt als Anspielung auf die Maucheleien der \"Großen Politik\" zu verstehen, qausi als Hintergedanken beim Lesen mitzugeben.\n\nDer Kurzkrimi ist ein \"schräges\" Märchen mit erotischen Spielen und Anspielungen \"aus tausend und einer Stadt\" für Kommunalpolitiker, BILDZEITUNGS-Leser und Moralisten, die sich Sex nur in intimen, in unausgesprochener Form und nur in schmutzingen Witzen vorstellen können. Die werden meinen Roman heimlich lesen und sich öffentlich empören.","Der Erstdruck meines Erstlingswerk ist relativ teuer. Herausgegeben im Selbstverlag, kosten mich 100 Exemplare 600 Euro. Ich strebe eine Auflage von 1000 Stück an. Die Unterstützung sollte meine Druckkosten abfedern und mir Mut machen, eine Krimiserie mit und um die Romanfiguren zu schreiben. Sollte sich die Auflage verkaufen und Gewinn abwerfen, so würde ich das Spendengeld mit einem kleinen Bonus zurückzahlen.","Das Geld wird mit einem kleinen Bonus, je nach verkaufter Auflage, zurückgezahlt.","Der Kurzkrimi wird in einer pdf-Datei kopiert und gebunden. Geschrieben unter Pseudonym: Georg Engel und im Selbstverlag verlegt, ohne ISBN-Nummer. Autor und alleiniger Herausgeber: Heinz Schumacher, Am Hexenturm 26, 64832 Babenhausen. Tel.: 06073 3796"],"keywords":["Giftmischer","Babenhausen","Sonja","Georg Engel"],"teaser_sound":""}],"status":0}