{"data":[{"id":"353","title":"kunsthofgohlis","teaser":"Der kunsthofgohlis ist eine kulturelle Begegnungsstätte im westlichen Rand von Dresden. Ein Dreiseitenhof der  von einer Malerin und einem Maler gegründet wurde um Musik (von Rock - Jazz und Klassik), Lesungen und Schauspiel in einem persönlichen Ambiente mit Malerei zu verbinden. Wir veranstalten wöchentlich 2-3 Konzerte und versuchen nach 3 Jahren uns mit einem Biergarten über Wasser zu halte. Da wir keinerlei Förderung bekommen geht alles was wir  bekommen in das Projekt kunsthofgohlis.","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"5585","name":"kunsthofgohlis"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":20000,"funding_target":20000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kunsthofgohlis","funding_status":0,"end_date":1318024800,"start_date":-62169987600,"city":"Dresden","teaser_video":"","answers":["uns geht es um das Miteinander verschiedenster Menschen, ob nun Künstler oder \"Normaler\". Wichtig ist uns das gemeinsame Interesse an Kultur und Zusammensein","Miteinamder reden, lachen und zuhören. unsere Zielgruppe ist 40+","im Westen Dresdens gibt es nur wenig Kultur, wir wollen durch persönliches Ambiente die Grenzen aufbrechen und Künstler und Gäste hautnah miteinander zueinander bringen","ein Dreiseitenhof bedarf vieler finanzieller Mittel, wir müssen den Hof attraktiver machen und die Technik (Bühne, Licht, Sound) verbessern durch die Veranstaltungen entstehen hohe Energiekosten, wir würden gern durch alternative Energie den Hof erhalten. Mit unseren bei Veranstaltungen eingenommenen Mitteln stopfen wir Löcher und sind nicht in der Lage wichtiges zu finanzieren...","Sigrid Koerner ( Dipl. Malerin)\nUwe Piller (Dipl. Maler und Grafiker)\nOliver Hache \n"],"keywords":["kunsthof","Musik","dresden","Theater","Rock","Pop","Jazz"],"teaser_sound":""}],"status":0}