{"data":[{"id":"1641","title":"CD Produktion und Merch-Paket","teaser":"Hallo, ich bin Sänger der Death Metal Band Xicution aus Eberswalde!\r\nWir sind gerade dabei unsere zweite CD Aufzunehmen und planen sie auch Pressen zu lassen.\r\nIch habe mich schon erkundigt wie Teuer sowas ist doch um eine 300 Stück Auflage Pressen zu lassen fehlt uns das Geld!\r\n\r\nWir wollten auch noch ein Merch-Paket mit der CD zusammen machen und dafür suchen wir jetzt leute die uns in unserem Vorhaben unterstützen wollen!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14384\/574b2664.jpg","categories":[""],"initiator":{"id":"33555","name":"ja666no"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14494\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/xicution-death-metal","funding_status":0,"end_date":1339538400,"start_date":-62169987600,"city":"Eberswalde","teaser_video":"http:\/\/www.youtube.com\/watch?v=SOpG-C8pb_g&feature=related","answers":["Es geht darum das wir Relativ Junge Musiker sind ( 23-27 Jahre Alt) und uns den Traum erfüllen wollen eine Richtige CD auf den Markt zu Bringen. Die Studio Kosten haben wir uns zusammen gespart doch um die CD richtig Pressen zu lassen fehlt uns das nötige Kleingeld.\n\n1000 Euro würden wir dafür benötigen und hätten dann noch die Möglichkeit uns sogar noch T-Shirts oder sowas drucken zu lassen für die CD bzw um Werbung zu machen!","Das Ziel ist es, dass wir als Band die Möglichkeit haben auch ohne ein Label erstmal ein vernünftiges Projekt auf die Beine zu stellen um unsere band zu Pushen! \n\nDie Ziehlgruppe ist ganz klar die Metal Musik Hörerschaft!","Weil man Leuten die schon seid Anfang 2000 rum Musik machen helfen kann ihren Großen Traum zu verwirklichen. \nWir haben alle bereits in anderen Bands gespielt und zu tun gehabt doch immer ist es daran gescheitert das kein Geld für CD Aufnahmen und die Pressung vorhanden war. Durch diese Palttform erhoffen wir uns die nötige  Unterstützung!","Wir lassen die CD in einem Presswerk Pressen und Verkaufen sie über unsere Internet Seite, bei Konzerten und sonstigem! Dazu verschicken wir sie an diverse Label`s und erhoffen uns natürlich auch einen Vertrag! Jeder der Spendet bekommt natürlich auch eine CD und wenn genug Geld zusammen kommt auch noch ein Shirt!","Wir als Band Xicution"],"keywords":["Rock","Metal","Musik","CD","Produktion","T-Shirt"],"teaser_sound":"http:\/\/soundcloud.com\/janomusik\/xicution-death-metal-killers"}],"status":0}