{"data":[{"id":"1068","title":"UTOPIA-City! Junge Theaterproduktion Berlin-Paris. ","teaser":"Jugendliche aus Paris und Berlin entwickeln eine gemeinsame europäische Vision für ein utopisches Stadtmodell der Zukunft. Die Schlesische27 organisiert ab Februar 2012 eine interdisziplinäre Theaterwerkstatt ((Körperperformances, Improvisation und Schreibwerkstatt) in Zusammenarbeit mit dem Verein Atraverses in Paris. Ziel des gemeinsamen Projekts ist über „utopische“ Konzeptionen gemeinsam  in Form einesTheaterstückes  zu entwickeln. Aufführung in einem Pariser Theater im Juni !","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"22397","name":"Alice Le campion"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/utopia-city-jugend-theater-1","funding_status":0,"end_date":1325718000,"start_date":-62169987600,"city":"Schlesische Straße, 10997 Berlin, Deutschland","teaser_video":"","answers":["Ziel des gemeinsamen Projekts ist über die Länder- und Kulturengrenzen hinweg eine neue Vision von Stadt zu entwerfen, die den vielfältigen Anforderungen und Wünschen einer jungen europäischen Generation  entspricht -  mit ihren Ideenräumen, Architekturen und Infrastrukturen, Plätzen und Erholungszonen - und flexibel ist, den interkulturellen Impulsen in den jeweiligen Metropolen neuen Raum und Organisationsstrukturen zu geben. Um „utopische“ Konzeptionen gemeinsam zu entwickeln, sollen die beteiligten Jugendlichen sich performativ mit ihren eigenen Lebenswelten und deren Einbettung in die große Stadtlandschaft beschäftigen: Was ist wichtig für sie? Was halten sie für ein zukunftsfähiges Modell für das Großstadtleben in der Zukunft? Wo und wie finden und beschreiben sie ihre individuelle Rolle in der  „utopischen“ Stadt?\n\nDas Gesamtprojekt hat eine Laufzeit von sechs Monaten und umfasst in der ersten Phase zwei einwöchige Workshops, in denen jeweils 24 TeilnehmerInnen vor dem Hintergrund ihrer lokalen Situation in Berlin und Paris wichtige Eigenschaften für ihr städtisches Utopienmodell recherchieren und diskutieren. Die Wünsche und Vorstellungen werden gemeinsam mit Dramaturgen und Schauspielern zu szenischen Sequenzen verbunden.\n\nDer Roman „Bekenntnis eines jungen Zeitgenossen“, 1836,  von Alfred de Musset wird als erster Impuls für die Ideensammlung des Improvisationstheaterstückes dienen. Von diesem Werk werden danach  die Jugendlichen gebeten, einige wichtige Themen zu identifizieren, um sie zu ermöglichen, ihre Vision der heutigen Gesellschaft sowie ihre Wünsche für die Zukunft zu geben. Ihre Vision wird die Form eines Theaterstückes nehmen. \n\n","Das Projekt richtet sich an sozial benachteiligte Jugendliche (15 – 18 Jahre alt) in Berlin und Paris, die Französisch und Deutsch als Fremdsprache erlernen.\n\nSowohl die Franzosen als auch die Deutschen kommen aus einer schwierigen sozialen Umgebung und haben unterschiedliche kulturelle Herkunft. Der Prozess der theatralischen Kreation scheint ideal für uns, um die tiefere Bedeutung des Integrationsprozesses ans Licht zu bringen.\n\nZu dieser Zeit des Lebens, wenn die Jugendlichen erwachsen werden, in einem solchen Projekt teilzunehmen, kann bestimmen, wie man seinen Platz in der Gesellschaft definiert. Weil diese Art von Erfahrung ein Gründungsakt werden kann, haben wir uns entschieden, mit Jugendlichen aus 2 Realschulen in Neukölln und in Saint-Ouen im Alter von 15 bis 18 zu arbeiten\n\nWährend dieses Workshops werden die jungen Leute eine Gelegenheit haben, durch die Entdeckung der verschiedenen Formen des künstlerischen Ausdrucks und ihre aktiven Ansatz in der Theatergruppe – die vorübergehend als Metapher für die Gesellschaft stehen soll -, ihr Selbstvertrauen zu stärken und ein Ich-Bewusstsein aufkommen zu lassen, dass ihre Beteiligung für sich selbst und das Kollektiv in hoher Masse von Bedeutung ist. Wir bieten ein Ort wo sie sagen können, was sie wollen, das die Wichtigkeit von ihrer Meinung unterstützt. \n\nDie Finalität dieses europäischen Projekts bietet ihnen die Gelegenheit Schauspieler zu sein, um Akteuren ihrer eigenen Leben zu werden","Weil wir fest davon überzeugt, dass diese jungen Menschen uns so viel beibringen können, wollen wir sie alle technischen, künstlerischen Unterstützung bieten, damit dieses Projekt zum Erfolg wird. \n\nEs wird über einen Zeitraum von 6 Monaten laufen und es wird einmal in der Woche für drei Stunden angeboten. Dazu werden 2 Begegnungen organisiert. Die erste siebentätige Begegnung wird in Berlin im April stattfinden. Das zweite gemeinsame Treffen der Projektgruppe wird in Paris im Juli stattfinden.und das Theaterstück UTOPIA-City wird in einem Pariser Theater aufgeführt.\n\nDeswegen bitten wir um Eure Unterstützung !","Bei erfolgreicher Finanzierung wird das geld benützt um:\n- die Pädagogin in Berlin zu finanzieren.\n- als zusätzliche Zuschuss, um die Aufenthalt- und Programmkosten den 2 Begegnungen zu finanzieren.",""],"keywords":["Theater","Jugendliche","Europa","Integration","Chancengleichheit","Kulturhaus"],"teaser_sound":""}],"status":0}