{"data":[{"id":"144","title":"Herr Fischer bittet zu Tisch","teaser":"1000 Menschen lassen sich an einem Tisch für Kinder in Not von Jo Fischer fotografieren. Bundesweit. Tourstart 12.11., Tourende 01.12.2010. Mehr auf www.jofischer.squarespace.com oder auf der Facebookseite.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"1149","name":"jo-fischer","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/368897_1402567790_940971598_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2750,"funding_target":2750,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/herr-fischer-bittet-zu-tisch","funding_status":0,"end_date":1304892000,"start_date":-62169987600,"city":"Bundesweit","teaser_video":"","answers":["Unter dem Titel \"Herr Fischer bittet zu Tisch\" tourt  der Fotograf Jo Fischer durch die Lande und bildet Menschen ab, so wie sie sind, menschlich! Das ambitionierte Projekt ist einfach erklärt: ein Mensch, ein Tisch, ein Foto! Jo Fischer reist mit dem Tisch durch mehr als 15 Städte in Deutschland und der Schweiz und macht Bilder von den verschiedensten Personen. Mitmachen kann jeder! Die einzige Auflage ist: sei authentisch, sei du selbt! Bei der Aktion handelt es sich um ein Charityprojekt. Zum Ende soll ein Buch mit  1.000 Menschen am Tisch und ein Tischposter entstehen. Der gesamte Erlös aus den Verkäufen geht direkt an die Kindernothilfe e.v., die das Geld dann Kindern in  Lira\/Uganda zugute kommen lassen. Jeder, der am Tisch Platz nimmt, zeigt Gesicht im Kampf gegen den Hunger. Vor Ort wird eine verplombte Spendendose der Kindernothilfe e.v. stehen. \n\nObdachlose und hilfebedürftige Menschen, sowohl auch viele nationale und internationale Prominente haben bereits bei dem Projekt mitgewirkt und an Fischers Tisch Platz genommen. Neben MTV-Kultmoderator Ray Cokes kann man auch Elton, Mad Sin, The Parlatones, Corvus Corax oder Panteòn Roccoco unter den bereits mehr als 400 fotografierten Menschen bewundern. \n","","","Der Betrag fliesst direkt in die finanzierung des Projektes.",""],"keywords":["Jo Fischer","Fotograf","Charity","Tisch","Herr Fischer bittet zu Tisch"],"teaser_sound":""}],"status":0}