{"data":[{"id":"1928","title":"Die Interaktive Europareise mit einem Wohnmobil","teaser":"An dieser Stelle entsteht ein neues Reiseportal mit vielen Teilnehmern, die alle ihre Wünsche und Anregungen in die geplante Europareise einbringen können. Dadurch entsteht ein einzigartiges Gesamtwerk mit vielen persönlichen Beiträgen der einzelnen Autoren. Die Tour soll Bildungsreise und Abenteuer in Einem sein. Lassen Sie uns gemeinsam aufbrechen und Europa entdecken.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16266\/574b2664.jpg","categories":[""],"initiator":{"id":"37219","name":"Salzbuckel","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/16257\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16265\/2955b6f5.jpg","funding_threshold":60000,"funding_target":60000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/die-interaktive-europareise","funding_status":0,"end_date":1341525600,"start_date":-62169987600,"city":"Palma","teaser_video":"","answers":["Ich bin früher als Sportbootkapitän über die Meere gefahren und wurde hinterher immer wieder gefragt, ob ich mal darüber berichten möchte. Meine Frau ist leider nicht Hochseetauglich und so haben wir uns ein altes Wohnmobil gekauft und es komplett neu aufgerüstet. Damit fahren wir derzeit in unserer Freizeit auf Mallorca herum. Arbeiten müssen wir noch ca. 5-6 Jahre, dann gehen wir mit einem neuen Wohnmobil auf Europatour. Das neue Wohnmobil wollen wir auch selber ausbauen. \nDas eigentlich wichtige an unserem Projekt aber ist, dass wir fremde Menschen mitnehmen können. Es gibt so viele Menschen, die sich entweder eine solche Reise nicht leisten können, oder gesundheitlich nicht dazu in der Lage sind. Ältere Menschen würden gerne noch einmal an einen Ort zurückkehren, an dem sie früher einmal waren. Junge Menschen würden gerne mal was sehen, wo sie nicht hinfahren würden etc.\nUnsere Idee ist, das Ganze im Internet zu planen und den Teilnehmern die Möglichkeit zu geben, die Reiseplanung mitzugestalten. So können persönliche Wünsche realisiert werden und die Gesamtgemeinde erlebt Live ihre eigene Reise in eine Gegend, die sie selbst ausgesucht hat. Fotos und Videos werden ins Internet gestellt und jeder kann seine Reise so mit verfolgen. Es gibt so viele Doku-Soaps im Fernsehen, aber keine bietet dem Zuschauer die Möglichkeit selbst interaktiv mitzumachen, so ein Teil davon zu werden.\nAußerdem kann jeder Teilnehmer und alle Zuschauer eine Menge daraus lernen. Die Teilnehmer können ihr Wissen, Erinnerungen und vieles mehr mitteilen und so dem Zuschauer eine Menge an Informationen liefern, die man so vielleicht sonst nie bekommen würde.\nDa wir derzeit auf Mallorca leben und arbeiten wird unsere Reise auch hier beginnen. Es gibt sicher einige Zuschauer, die Mallorca in- und auswendig kennen, aber persönliches mit Anderen teilen zu können ist wieder etwas Anderes.\n\nWir werden in ca.5-6 Jahren aufbrechen und bis dahin erst mal die Wohnkabine bauen. Um die vielen Teilnehmerwünsche, Wortmeldungen, Anregungen etc. auch bearbeiten zu können, müssen wir ein Team an Unterstützern aufbauen, das sich in der Freizeit um die Beantwortung der (Fanpost) kümmert und die Wegplanung mit vorbereitet. Es könnte auch notwendig werden, dass professionelle Kameraleute ab und zu Vorort sind, um die Dokumentationen entsprechend zu verbessern. \n\nVorerst startet dieses Projekt mit dem Kauf einer leeren Wohnkabine, deren Ausbau und dem Kauf eines LKW-Fahrwerkes. Später folgen möglicherweise Finanzierungsprojekte für einzelne Reiseabschnitte. Da die Reisen ja von der gesamten Community mitgestaltet werden, müssen selbstverständlich auch deren Wünsche berücksichtigt werden, was die Finanzierung einschließt.\n\n","Das Ziel dieses Projekt ist, mit Menschen, die nicht selbst unterwegs sein können oder wollen, eine Reise durch Europa zu unternehmen, indem sie die Ziele selbst vorgeben und Anregungen und Wünsche mit einfließen lassen, welche diese Reise interessant und spannend gestalten. Ziel ist auch, Veränderungen gegenüber früherer Aufzeichnungen über Menschen, Landschaften, Klima, Technik und vieles mehr zu zeigen.\n\nDie Zielgruppe ist die gesamte Bevölkerung, die Interesse an solch einer Reise hat.","Durch dieses Projekt erhält der Unterstützer die Gelegenheit eine virtuelle Reise durch Europa zu führen, deren Orte und Begegnungen er mitbestimmen kann. Ähnlich, wie bei einem virtuellen Museumsbesuch, nur dass es so etwas für Reisen noch nicht gibt.","Als Erstes wird die Wohnkabine bei einem deutschen Hersteller bestellt. Die Lieferung erfolgt Ende 2012, Anfang 2013.\nDie Kosten betragen ca. 25.000 Euro. 10.000 Euro sind hierfür bereits vorhanden. 50% der Kosten werden bei Auftragsbeginn und der Rest bei Fertigstellung bezahlt.\n2013 - 2015 wird die Kabine ausgebaut. Hierüber werden Videos und Dokumentationen erstellt, die Interessierte über den Ausbau informieren. Es gibt zahlreiche Interessenten im Internet, die immer die gleichen Fragen zum Ausbau einer Wohnkabine haben. Hier werden sie beantwortet und Live miterlebt.\nFür den Ausbau werden ca. 20.000 Euro benötigt.\nIst der Ausbau fertig, wird das Fahrgestell gekauft. Zur Auswahl stehen FIAT, IVECO und MERCEDES.\nKosten ca. 25.000Euro.\nAuf das Fahrgestell wird die Wohnkabine montiert und los geht’s.\nWährend der gesamten Bauzeit lassen sich immer wieder spezielle Foren einrichten.\n","Meine Frau Evelyn und ich stehen zu 100% hinter diesem Projekt. Wir werden diese Reise unternehmen, egal ob sie finanziert wird oder nicht. Es fehlt uns derzeit zwar noch das Geld zur Realisierung, aber das bekommen wir zusammen. Mit der Unterstützung zahlreicher Sponsoren geht das natürlich viel schneller und wir können auch früher starten. Wir werden auch über die besuchten Orte berichten, wenn das Projekt nicht gesponsert wird, aber das ist bei Weitem nicht so spannend wie bei einer Reise, die der Zuschauer\/Sponsor, selbst mitgestalten konnte."],"keywords":["Europa ganz neu entdecken","fremden Menschen in unserer Nachbarschaft begegnen und kennen lernen"],"teaser_sound":""}],"status":0}