{"data":[{"id":"224","title":"Küstenpop Festival ","teaser":"Das KÜSTENPOP FESTIVAL hat sich zum Ziel gesetzt, jährlich ein Popmusik Event in deutscher Sprache mit Künstlern aus Schleswig-Holstein anzubieten, deren Schaffen in der regionalen Musikszene bereits jetzt als künstlerisch besonders wertvoll eingestuft worden ist.  Das Festival wird ehrenamtlich und gemeinnützig organisiert. Mit Ihrer Unterstützung tragen Sie dazu bei, dem künstlerischen Schaffen der beteiligten Musikgruppen bzw. Solokünstler aus dem Popbereich eine Plattform zu bieten.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2424\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"2370","name":"Küstenpop Festival","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2422\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2425\/2955b6f5.jpg","funding_threshold":580,"funding_target":580,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/kuestenpop","funding_status":0,"end_date":1301608800,"start_date":-62169987600,"city":"Flensburg","teaser_video":"","answers":["Im April und Augst 2011 finden zwei Konzertabende jeweils im Kühlhaus und in der Phänomenta in Flensburg statt und werden zum Warm-Up für das dritte Festival im Mai 2012:Das dritte KÜSTENPOP FESTIVAL wartet mit einigen Neuerungen auf. So wird das bisherige Konzept eines Veranstaltungsabends auf zwei Abende in zwei verschiedenen Locations erweitert. Während im Kühlhaus besonders tanzbare Musik von Reggae, Funk bis Hip-Hop geboten wird, kann man in der Phänomenta auf bestuhlten Plätzen akustischen, filigranen Pop genießen. \n\nDas KÜSTENPOP FESTIVAL hat sich zum Ziel gesetzt, jährlich ein Popmusik Event in deutscher Sprache mit Künstlern aus SH anzubieten, deren Schaffen in der regionalen Musikszene bereits jetzt als künstlerisch besonders wertvoll eingestuft worden ist.","Wir wollen eine presse- und medienwirksame Plattform bieten, um einerseits das künstlerische Schaffen der beteiligten Musikgruppen bzw. Solokünstler zu würdigen und zu fördern, andererseits um die Kulturszene Schleswig-Holsteins und im Besonderen die der Stadt Flensburg nachhaltig zu bereichern. Der Bereich Pop stellt einen in der Live-Praxis in Schleswig-Holstein eher vernachlässigten Musikbereich dar, es finden sich weitaus mehr Veranstalter von Festivals, die den Bereich Rock fördern. Dabei steht Popmusik ganz einfach für populäre Musik – also Musik, die dem Konsumenten gerade aufgrund ihrer Eingängigkeit zusagt. Musik, die sich erfahrungsgemäß einer besonders großen Nachfrage bei einem breiten Publikum erfreut, welches in Schleswig-Holstein mit Konzerten dieser Art leider unterversorgt ist, weil das Angebot weitgehend fehlt.","Popmusik umfasst viele Spielarten, ob Radio-Pop, Dance, Hip-Hop, Reggae, Ska oder andere Subgenres. Es muss auch im Sinne einer kulturellen Vielfalt im Bereich der Popularmusik unseres Bundeslandes sein, talentierten Künstlern aus dem Popbereich in Schleswig-Holstein endlich eine große Plattform zu bieten, damit sie die Aufmerksamkeit erlangen können, die Bands aus dem Rock-Genre längst aufgrund der strukturellen Möglichkeiten im Verbund mit einer weitaus größeren Live-Präsenz erhalten. \n","Mit zwei Konzertabenden in diesem Jahr wird 2011 zum Warm-Up für das dritte Festival im Mai 2012: Ihre Unterstützung führt zur Realisation des Vorkonzerts im April 2011 - Im Kühlhaus präsentiert das KÜSTENPOP FESTIVAL dieses Jahr die wortwitzigen Hildesheim-Hamburger Phrasenmäher. Im Detail wird finanziert: technischen und logistischen Voraussetzungen wie zum Beispiel Bühnenequipment, Saalmiete, Werbung und die Bezahlung der Künstler.","Hinter diesem Projekt steht eine junge Kulturwissenschaftsstudentin, die kurz vor Beginn des Studiums angefangen hat, das KÜSTENPOP FESTIVAL in Flensburg zu organisieren. Mit dem Anspruch und dem Ziel ihre Heimatstadt gerade für die jungen Leute in Flensburg kulturell zu erweitern. \n\nSeit 2010 besteht der gemeinnützige Verein \"Küstenpop e. V. - Verein zur Förderung deutschsprachiger Popmusik\".\n\nKÜSTENPOP e.V. – Verein zur Förderung deutschsprachiger Popmusik\n+49 (0) 0152\/ 04 40 41 63\nkontakt@kuestenpop.de\nwww.kuestenpop.de \nhttp:\/\/www.facebook.com\/pages\/Kustenpop-Festival\/121026437920839 \n"],"keywords":["Küstenpop","Musik","Popmusik","Ostsee","Flensburg","Küste","Festival"],"teaser_sound":""}],"status":0}