{"data":[{"id":"813","title":"Moabit Vice - Der Film","teaser":"Jahrelang haben die Jungs von Moabit Vice für Recht und Ordnung in der Hauptstadt gekämpft - jetzt brauchen sie DEINE Hilfe!\n\t\nSunny & Rico waren die Helden der ersten deutschen Webserie MOABIT VICE. Inzwischen sind einige Jahre vergangen und die beiden Undercoverbullen sind reifer geworden - reif für einen Spielfilm, Mann! \n\nHelfe mit, die originale Berliner Cop-Comedy auf die große Leinwand zu bringen, damit endlich Schluß ist mit Drogenbaronen, korrupten Politikern und U-Bahn-Schlägern!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7994\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17047","name":"calderone"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7996\/2955b6f5.jpg","funding_threshold":1799,"funding_target":1799,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/moabitvice","funding_status":0,"end_date":1322694000,"start_date":-62169987600,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/29379896","answers":[" Sunny und Rico - die beiden streetsmarten 80er-Jahre-Cops aus Miami - finden sich plötzlich im heutigen Berlin-Moabit wieder. Ihren weißen Ferrari Testarossa haben sie gegen ein klappriges Peugeot Cabrio eingetauscht, statt gegen Drogenbarone und Auftragskiller ermitteln sie jetzt gegen Handtaschendiebe und Müll-Touristen.\n\nAber die beiden Undercover-Polizisten sind nicht bereit, ihre langjährig erprobten Methoden einfach über Bord zu werfen. Die abgesägte Schrotflinte immer im Anschlag, die Magnum stets schussbereit, haben sie sich auf die Fahnen geschrieben mit der Kriminalität in Moabit aufzuräumen. \n\nNachdem Moabit Vice sämtliche Kurzfilmfestivals und Videoplattformen von Moabit bis Miami (un)sicher gemacht hat, ist es nun an der Zeit dass Sunny und Rico auch dem Kinopublikum klarmachen, dass sich Verbrechen nicht lohnt! \nIn ihrem ersten abendfüllenden Fall nehmen es die beiden mit der gesamten Freizeit-Pharmazeutika-Branche Berlins und ihren internationalen Hintermännern auf.\n\nArbeitsproben von den coolsten Bullen der Hauptstadt gibts hier:\nhttp:\/\/www.moabit-vice.de\/episoden.html\n\nSunny & Rico ermitteln undercover auf einer Party von den Atzen:\nhttp:\/\/www.youtube.com\/watch?v=gsvvTX0bwPo&ob=av3n\n\nHier noch ein Interview mit S&R in dem die beiden kein Blatt vor den Mund nehmen:\nhttp:\/\/www.berlin030.de\/content\/view\/3685\/110\/\n\nDemnächst gibt es hier noch exklusive Videos aus dem gar nicht so langweiligen Büroalltag von S&R!\n\nSunny: \"Mit Papierkram geben wir uns nicht ab!\"","Moabit Vice zeigt Berlin wie es wirklich ist: hart, dreckig und saukomisch! Moabit Vice steht für Humor abseits des deutschen Comedy-Eintopfs. Moabit Vice ist hintersinnig, klamaukig, aktuell, klassisch, bewaffnet & gefährlich! Moabit Vice ist unabhängig und underground. Moabit Vice ist Moabit 2012 und Miami 1985 - und Du bist Moabit, Mann!\n\nRico: „Klar ist es wichtig bei einer Verfolgungsjagd den Verbrecher zu schnappen. Aber mindestens genauso wichtig ist es dabei gut auszusehen!“\n\nUnd das sagt die Presse:\n\n\"Einfach göttlich!\" Splatting Image\n\n\"Ganz großes Tennis\" Schnitt - Das Filmmagazin\n\n\"Völlig durchgeknallt\" Tip\n\n\"Geniale Genre-Parodie\" Vienna Independent Shorts\n\n\"Geiler Trash!\" emergeandsee Festival","Weil Berlin und das deutsche Kino mehr Bikini-Bräute, schnelle Autos und abgesägte Schrotflinten brauchen! \n\nWeil Sunny & Rico einfach zu cool sind für die OldSchool-Filmfinanzierung!\n\nWeil Moabit Vice ein Kind des Internets mit grosser Online-Fan-Community ist!\n\nWeil Deutschland mehr Humor hat als Mario Barth und Oliver Pocher!\n\nWeil Du als Supporter aktiv ins Geschehen mit eingreifen kannst (siehe rechts)! Sei hinter den Kulissen dabei, wenn S&R ihre Waffen schultern, ihre Wayfarer aufsetzen, ihre pastellfarebenen Sakkos anlegen - und wie sie versuchen ihr rostiges Peugeot Cabrio trotz kaputtem Anlasser in Gang zu kriegen...\n\nSunny: \"Wenn die genug spenden bekomme ich vielleicht endlich wieder einen Ferrari...!","Das Budget ist für die Vorproduktion gedacht, für einen abendfüllenden Kinofilm von mindestens 90 Minuten Spielzeit, der aus komplett neuem Material besteht (also keine Verwurstung der Webserien-Folgen). Wir recherchieren knallhart in der Undercover-Szene, schreiben das Drehbuch, suchen jeden Zentimeter von Moabit nach geeigneten Drehorten ab und machen Castings für die Nebenrollen. Und du bist dabei, Mann!\n\nDamit werden wir dann bei potentiellen Investoren, Unterstützern und Förderern vorstellig. Und wenn das noch nicht reicht, tragen Sunny & Rico ihre \"Argumente\" vor...\n\nSunny: „Es gibt nur einen schmalen Grat zwischen Gut und Böse. Der Unterschied zwischen mir und einem Verbrecher ist der, dass ich vollkommen legal Leute über den Haufen schießen darf...“\n\nJeder über die angestrebte Summe hinausgehende Cent fließt in die Produktion des Moabit Vice-Films. Wir machen aber keine Geldwäsche für kolumbianische Drogenbarone, Mann!","Autor & Regisseur Daniel Hyan \/\/ http:\/\/www.spiegel.de\/kultur\/tv\/0,1518,749855,00.html\n\nProduktionsfirma vice productions GbR \/\/ www.viceproductions.de\n\nganz Moabit \/\/ http:\/\/maps.google.de\/maps?q=berlin+moabit&oe=utf-8&rls=org.mozilla:de:official&client=firefox-a&um=1&ie=UTF-8&hq=&hnear=0x47a85174a8ccbfa7:0xab3867dce2987f62,Berlin-Moabit&gl=de&ei=B6N4TqLEK4Ob8QP-qs3-DA&sa=X&oi=geocode_result&ct=image&resnum=2&ved=0CDwQ8gEwAQ"],"keywords":["Spielfilm","Komödie","Comedy","Miami","Cops","Polizei","Undercover","Berlin","Moabit"],"teaser_sound":""}],"status":0}