{"data":[{"id":"606","title":"Psychonautilus und The Plastic Bags präsentieren: Psycho & Plastic ","teaser":"Psycho & Plastic sind ein elektronisches Zwei-Mann Orchester. Dubstep, Electronica, Techno, Hip-Hop? Ja, bitte! Aber als echte Fummel-Freaks müssen wir die Finger im Spiel haben und unsere Musik live rüberbringen. Dazu wird natürlich auch noch gesungen, gerappt, Gitarre gespielt und getanzt. Dreimal sind wir seit 2009 durch Deutschland getourt, denn wir sind richtige Rampensäue. Im November geht es wieder auf Tournee. Diesmal brauchen wir Unterstützung: 500€ Fahrtkostenzuschus","fan_count":27,"supporters_count":20,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6152\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"12966","name":"Alexandre Decoupigny","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6327\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6150\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"3.8712e-33","link":"http:\/\/www.startnext.de\/psychoandplastic-tour2011","funding_status":502.9,"end_date":1319752800,"start_date":1312198259,"city":"Berlin, Köln, München, Leipzig, Dresden, Weimar, Koblenz, Regensburg... ","teaser_video":"http:\/\/www.youtube.com\/watch?v=PTKH9Pb0qr4","answers":["Im November 2011 werden wir mit unserer Musik von Club zu Club quer durch Deutschland touren. Da wir dafür ein Auto und jede Menge Sprit benötigen bitten wir um Eure Unterstützung, um die Fahrkosten stemmen zu können","Unser Ziel ist es, über Startnext mit Eurer Hilfe einen Teil der uns entstehenden Reisekosten (Automiete und Sprit) zu finanzieren. Dabei richten wir uns an alle, die sich von unserer Musik begeistern lassen oder einfach generell unabhängige, kreative Künstler fördern möchten.  ","Wir sind im wahren Sinne  independent  Musiker, d.h. wir sind nicht in den Komplex der Musikindustrie und der grossen Labels eingebunden. Um unseren Fans etwas zu bieten und um neue Fans zu gewinnen, wollen und müssen wir zu ihnen kommen, also touren. Hier wird kein Papperlapp und Schnick-Schnack oder irgendwelche aufwendigen Marketing-Kampagnen finanziert. Euer Beitrag fliesst unmittelbar in die Durchführung des Projekts: zur Teilfinanzierung der Fahrtkosten. ","Im Erfolgsfall werden wir das erhaltene Geld dazu verwenden, die Finanzierung unseres Tourmobils und der Spritkosten zu unterstützen.","Das Duo Psycho & Plastic, bestehend aus den beiden One-Man Bands Psychonautilus und The Plastic Bags. Surft zu www.psychonautilus.de und www.theplasticbags.wordpress.com um uns besser kennenzulernen und hört Euch unter http:\/\/soundcloud.com\/psycho_and_plastic\/sets\/excessive-exposure\/ unsere aktuelle EP an. \n\nDanke für Eure Zeit und Eure Unterstützung.\n\nAlex & Thomas"],"keywords":["Musik\/Tour"],"teaser_sound":"http:\/\/soundcloud.com\/psycho_and_plastic\/ass-mind"}],"status":0}