{"data":[{"id":"411","title":"Heroinwege - 3 Menschen, 3 Geschichten, 1 Droge","teaser":"Heroinwege - 3 Menschen, 3 Geschichten, 1 Droge – unter diesem Titel möchte ich 3 verschiedene Wege eines Lebens mit  der Droge Heroin fotografisch dokumentieren. \nZum Einen, wie das Leben in der Abhängigkeit unter aktuellen, illegalen Umständen auf der Straße aussieht. Welche Auswirkungen bereits etablierte Behandlungen mit z.B: Methadon haben und welche Chancen ein kontrollierter und legalisierter Konsum, in Form eines Heroinprogramms (Diamorphin), den Betroffenen bieten kann.\n","fan_count":0,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4994\/574b2664.jpg","categories":[""],"initiator":{"id":"6992","name":"Robert Funke","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4401\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5074\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/heroinwege","funding_status":310,"end_date":1320534000,"start_date":1308558353,"city":"Köln","teaser_video":"","answers":["\"Drogenkonsumenten besitzen ebenso wie alle anderen Menschen ein Recht auf Menschenwürde. Sie müssen dieses Recht nicht erst durch abstinentes und angepasstes Verhalten erwerben.\"\n\nMit Unterstützung der Kölner Drogenselbsthilfe Vision e.V. möchte ich einen notwendigen Beitrag zur gesellschaftlichen und politischen Debatte über die legalisierte Vergabe von Heroin und zur Entkriminalisierung der Konsumenten beisteuern. \nAufklärung und Prävention, sowie der Wunsch zur Verbesserung der gesellschaftlichen Akzeptanz gegenüber Konsumenten beizutragen, nehmen dabei einen ebenso wichtigen Platz ein. \n\nDie Personen:\nRene, 37 Jahre alt, nahm mit 17 Jahren das erste mal Heroin, seit 15 Monaten im Diamorphinprogramm*\nBiggi, 47 Jahre alt, Drogenkonsumentin seit über 30 Jahren, aktuell im Polamidonprogramm\nPerson Nr. 3, wird in diesem Zusammenhang noch nicht genannt\n\nBesagte Personen sind in das Projekt eingewiesen und haben einer Zusammenarbeit zugestimmt. Ich habe vor diese 3, auf einem Zeitraum von mindestens 6 Monaten, durch ihren Alltag zu begleiten.\n\n\n*Diamorphin ist pharmakologisch hergestelltes Heroin","Drogenkonsumenten sind oft gesellschaftliche Außenseiter. Das Ziel des Projekts ist denen ein Gehör zu verschaffen, die von der Öffentlichkeit vernachlässigt werden und ausgeschlossen sind.\n\nOhne eine legale und kontrollierte Versorgung bzw. Behandlung werden der illegale Handel mit Drogen, Beschaffungskriminalität und Prostitution, sowie die Verbreitung tödlicher Krankheiten unter Konsumenten voran getrieben. Unter legalen Bedingungen wird vielen Menschen die Chance geboten, ein geregeltes Leben ohne ständigen Beschaffungsdruck führen zu können und sich erneut sozial zu integrieren.","Der Kampf gegen den illegalen Handel mit Drogen bleibt erfolglos, deshalb ist ein Umdenken in der aktuellen Drogenpolitik notwendig. Durch die Unterstützung dieses Projektes wird dabei geholfen, die Stimmen einer stigmatisierten Minderheit nach außen zu tragen und zu einer Verbesserung der Behandlungsmöglichkeiten von drogenabhängigen Menschen beizutragen. \n\nDie unmittelbare Wirkung der entstehenden Fotos soll dabei helfen, eine öffentliche Diskussion anzuregen und sich auch emotional mit dem Thema auseinander zu setzen. Der bisherige Verlauf der Behandlung am Beispiel von Rene zeigt, welche Chancen kontrollierter Heroinkonsum innerhalb des Diamorphinprogramms den betroffenen bietet. Bisher haben nur sehr wenige Heroingebraucher die Chance an einem solchen Programm teilzunehmen. ","Mit Eurer Hilfe sollen Ausstellungen im öffentlichen Raum und die Anfertigung eines Bildbands finanziert werden. Mit jeder weiteren Spende ermöglicht Ihr mir außerdem, mehr Zeit in das Projekt investieren zu können und auch zukünftig weitere Arbeiten im journalistischen Bereich zu realisieren.\n\n\nHINWEIS:\u2028\nSollte der volle Spendenbetrag nicht erreicht werden bekommt jeder seinen Anteil zurück erstattet! Alle Dankeschöns können erst nach erfolgreicher Finanzierung über startnext.de eingelöst werden. Der Versand der einzelnen Dankeschöns kann im Einzelfall erst nach endgültigem Abschluss des Projekts erfolgen.\n\nAlle Infos dazu, wie Startnext funktioniert und wie ihr uns über diese Plattform unterstützen könnt, findet ihr hier: http:\/\/www.startnext.de\/Info\/FAQ.html","Robert Funke, freiberuflicher Fotograf in Köln\nMail: mail(at)robertfunke.com\nWeb: www.robertfunke.com\n\nund Vision e.V. - Verein für innovative Drogenselbsthilfe in Köln\nMail: info(at)vision-ev.de\nWeb: www.vision-ev.de\n\nmit offizieller Unterstützung von:\nDeutsche AIDS-Hilfe, www.aidshilfe.de\nJES-Bundesverband, www.jes-bundesverband.de\nAkzept e.V. - Bundesverband für akzeptierende Drogenarbeit und humane Drogenpolitik, www.akzept.org\n"],"keywords":["Fotografie","Journalismus","Reportage","Bildband","Ausstellung","Drogenhilfe","Drogenselbsthilfe","Aidshilfe","Prävention","Politik","Gemeinnützig","Köln"],"teaser_sound":""}],"status":0}