{"data":[{"id":"450","title":"JUNGES FESTIVAL KNECHTSTEDEN - Sang & Klang - LOS!","teaser":"Das JUNGE FESTIVAL KNECHTSTEDEN geht in diesem Jahr unter dem Thema „SANG und KLANG – LOS!“ ins 5. Jahr. Kinder und Jugendliche an klassische Musik heranzuführen ist die Idee des Festivals.\r\nIn diesem Jahr werden 300 Kinder und Jugendliche aus 10 Dormagener eine Woche lang in unterschiedlichen Workshops ihre eigene Auseinandersetzung mit Musik erleben. Mit professionellen Musikern werden sie ihre eigenen Programme erarbeiteten und diese auf dem Festivaltag am 17. September zur Aufführung bringen.","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"5836","name":"sockenkonzerte","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/17500\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1500,"funding_target":1500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/sang-and-klang-los-1","funding_status":0,"end_date":1314828000,"start_date":-62169987600,"city":"Dormagen & Kloster Knechtsteden","teaser_video":"","answers":["Das JUNGE FESTIVAL KNECHTSTEDEN geht in diesem Jahr unter dem Thema „SANG und KLANG – LOS!“ ins \n5. Jahr und möchte mit seinem einwöchigem Festival – Workshop – Programm Kinder und Jugendliche ansprechen. Die Idee und der Ausgangspunkt war, wie und mit welchen methodischen Mitteln Kinder und Jugendliche an klassische und „ernste“ Musik herangeführt werden können.\n300 Kinder und Jugendliche aus 10 Dormagener Schulen (von Grundschule bis Gymnasium) werden in \nder 2. Septemberwoche aktiv in unterschiedlichen Workshops ihre eigene Auseinandersetzung mit Musik erleben. In Vokal-, Musiktheater-, Orchester-, Klanginstallations- und Instrumentenbauworkshops werden Sie mit professionellen Musikern Programme erarbeiteten oder mit Material von Schrottplätzen Klang-Installationen und Instrumente bauen, die auf dem Festivaltag am 17. September zur Aufführung und Ausstellung kommen.\nNeue kreative und kulturelle Kompetenzen und Fähigkeiten sollen vermittelt werden. Diese Zielvorgabe ist Grundlage für die inhaltliche Ausrichtung des Projektes: Neue musikalische Ausdrucksformen – die bisher nicht zur „Alltagskultur“ heutiger Jugendlicher gehören – bieten den Teilnehmern, neben kreativen Anreizen, neue Lernmöglichkeiten zur Persönlichkeitsstärkung. \n","In einer Zeit, in der wir alle permanenter Musikbeschallung ausgesetzt sind und in der ein Knopf im Ohr einen Nonstop mit Tönen versorgen kann, hat die Idee, Kinder für „handgemachte“ Musik zu begeistern, an Bedeutung gewonnen. Mit professionellen Musikern ein eigenes Programm erarbeiten, sich eine Woche aktiv mit Musik auseinanderzusetzen, die eigene Stimme erleben, mit „Müll“ vom Schrottplatz Musik machen und am Ende vor einem Publikum live auf der Bühne zu stehen, dieses Erlebnis kann kein i-pod ersetzten.\nDirekt angesprochen werden die Kinder der Kindergärten, Grundschulen und weiterführenden Schulen. Die Schüler der verschiedenen Musikschulen in und um Dormagen sowie der Städte Köln und Düsseldorf. \nIn den letzten drei Jahren nahm der Besuch des JUNGEN FESTIVALS stetig zu. Im Jahr 2010 kamen etwa 150 Familien zum Festival, was bedeutet es waren ca. 400 Besucher beim JUNGEN FESTIVAL zu Gast.\nIn den Workshops für die 10 unterschiedlichen Schulen werden 300 Schülerinnen und Schüler von der 1. – 13. Klasse erreicht.\n","In dem Workshopprogramm Sang und Klang - LOS! werden Kinder und Jugedliche unabhängig von sozialen, familiären und schulischen Hintergründen und im einzelnen auch individuellen Beeinträchtigungen Zugang zu und Begegnung mit klassischer und „ernster“ Musik ermöglicht. Bewusst wird damit eine Musiksparte gewählt, die nicht mehr zur „Alltagskultur“ Jugendlicher gehört und für die meisten der jungen Menschen fremd ist. \nAuseinandersetzung mit bisher unbekannten (nicht nur musikalischen) Herausforderungen und Erfahrungen. Im Vordergrund steht dabei die Förderung eines eigenaktiven Zugangs zur Musik. Die vorrangig von Passivität bestimmte Haltung im Umgang mit Musik soll aufgebrochen werden: vom Musikkonsumenten zum Musikproduzenten. Die Schülerinnen und Schüler sind selbst am Entstehen von unterschiedlichen musikalischen Werken beteiligt, erleben und erarbeiten in einer Woche ihre eigenen Programm und haben die Möglichkeit diese am Ende selbst auf der Bühne zu präsentieren.","Mit dem Geld wollen wir einen professionelle Bild- und Tonmitschnitt der Abschlusspräsentation ermöglichen. Die Jugendlichen sollen im Anschluss die Möglichkeit haben ihre Präsentation als eine DVD mitnehmen zu können. Außerdem gibt eine professionelle Dokumentation dieser Arbeit die Möglichkeit Folgeprojekte zu ermöglichen.","Der Träger dieses Projektes ist das Festival Alte Musik Knechtsteden mit dem Förderverein Festliche Tage Alter Musik Dormagen e.V.\nReferentinnen und Organistorinnen des Jungen Festivals sind Katharina Weißenborn und Ulrike Neukamm."],"keywords":[""],"teaser_sound":""}],"status":0}