{"data":[{"id":"129","title":"SCHULBUCH-O-MAT. Schulwissen in freie E-Books gepackt!","teaser":"Wir wollen das erste offene und freie elektronische Schulbuch Deutschlands publizieren - ohne Verlage, ohne Urheberrecht, alles frei zu verwenden und zu kopieren (unter der Creative Commons-Lizenz CC BY). Als Pilotprojekt ist ein Biologiebuch für die Klassenstufe 7\/8 geplant, das im Schuljahr 2013\/2014 vorliegen soll. Die meisten Inhalte werden bundesweit im Biologieunterricht der Sekundarstufe I verwendet werden können.","fan_count":380,"supporters_count":236,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/48789\/574b2664.jpg","categories":["Informationsangebot"],"initiator":{"id":"706","name":"Hans & Heiko","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/44339\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/48788\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"successful","popularity":"1.00163","link":"http:\/\/www.startnext.de\/schulbuch-o-mat","funding_status":10660.11,"end_date":1358031600,"start_date":1352893983,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/W6d8r_3rRHI","answers":["EinTausch: WISSEN VON ALLEN, WISSEN FÜR ALLE. Freie Schul-E-Books!\n\nDer Vorteil von freien E-Books gegenüber dem Schulbuch liegt auf der Hand:\n\n1) Alle Inhalte sind unkompliziert verwendbar, können von LehrerInnen, Eltern und Verlagen bearbeitet und in beliebiger Form veröffentlicht werden. Dies erleichtert die pädagogische Arbeit, da es keine juristischen Fallstricke gibt (Urheberrecht).\n\n2) Ein freies Schul-E-Book, das von Vielen erstellt wird, kann jederzeit ohne größeren Aufwand und ohne Kosten von der Community auf den aktuellen Stand gebracht werden.\n\nUnsere Vision vom Schul-E-Book: Es ist modular aufgebaut, enthält verschiedene Aufgaben für verschiedene Lernniveaus, Tests, multimediale Grafiken und Filme.\n\nZehntausende freie Schulmaterialien stehen auf Hunderten Webseiten verstreut im Netz. Diese Materialien möchten wir nutzen. Zusätzlich hoffen wir auf die Mithilfe zahlreicher LehrerInnen und Fachleute, um das E-Book kollaborativ zu publizieren. An diesem Prozess können sich alle Interessierten beteiligen, auch durch Bewertungen und Kommentare. Alle, Lehrer, Schüler, Eltern, partizipieren bei der Entstehung und Weiterentwicklung des Buches und bestimmen somit letztlich auch über die Art, wie sie lernen wollen.\n\nZu Beginn des Herstellungsprozesses entwickeln wir eine Plattform namens SCHULBUCH-O-MAT, wo die Inhalte gesammelt und der Publikationsprozess koordiniert wird. Drei Systemansätze stehen zur Diskussion, bis 15. Dezember 2012 wird auf Basis von Evaluierungen die Auswahl getroffen und das Ergebnis als Projekt-Update den UnterstützerInnen bekanntgemacht.\n\nMögliche  Systembasis des SCHULBUCH-O-MAT:\n- Booktype (www.sourcefabric.org)\n- eLML (www.elml.org)\n- Booki\/FLOSS Manuals (www.flossmanuals.org \/ www.booki.cc)\n\nMit eurer Hilfe soll es uns gelingen, einen richtungsweisenden Startimpuls zu geben, Schulwissen künftig auch offen und frei als E-Book beziehen zu können. Das Bio-E-Schulbuch ist das wichtige Pilotprojekt.","Das Ziel des Projektes ist es, ein freies elektronisches Schulbuch \"Biologie\" für die Klassenstufe 7\/8 bis Mitte Juli 2013 fertigzustellen. Die \"Version Schuljahr 13\/14\" soll 200 Seiten Kerninhalt umfassen. Für jedes der acht Themen des Pflichtbereiches stehen bis 20 Seiten zur Verfügung, für die acht Wahlbereiche bis zu fünf.\n\nDas E-Book \"Biologie\" ist nur der Anfang. Wenn dieses Buch erfolgreich produziert wird, dann werden andere (aus anderen Fachbereichen, für andere Schulstufen) folgen. Wir möchten mit unserem Projekt eine Kultur der freien Bildungsmaterialien einläuten.\n\nDeshalb sind alle angesprochen, die daran glauben, dass freie Inhalte das Lehren und Lernen besser machen. Das Fach \"Biologie\" haben wir gewählt, weil wir hier Fachkompetenz haben und glauben, das Projekt deshalb gut kontrollieren zu können.\n\nKann sich unsere Idee durchsetzen, wird es keine Streitereien um Kopierkontingente, Urheberrechtsfragen und hohe Preise für Klassensätze mehr geben.","\"Zeigen Sie Idealismus - denn Deutschland braucht solche ambitionierten Projekte. Unsere Politik ist weder fähig noch willens, uns mit ordentlichen, freien Bildungsmaterialien zu versorgen. Der 'Bildungsszene' ist es bisher ebenfalls nicht gelungen, Lösungen für den Schulunterricht zu schaffen. Crowdfunding könnte ein erfolgversprechender Ansatz sein. Investieren Sie 10 Euro oder 20. Für den letzten, stinklangweiligen 3D-Hollywood-Film haben Sie an der Kinokasse genau so viel Kohle hingelegt. Immer nur philosophieren oder rummotzen reicht nicht.\"\n(Berthold Metz, Artikel auf www.lehrerfreund.de)","Das Geld von Startnext wird verwendet für:\n\n1. Zweckgebundene Spenden\na) Wir spenden 4.000,- Euro dem ZUM Internet e.V. mit dem definierten Zweck, neue Inhalte im ZUM-Wiki-Fachportal \"Biologie\" aktiv zu fördern. Das ZUM-Wiki (wiki.zum.de) ist ein Projekt der Zentrale für Unterrichtsmedien im Internet e. V. auf dem ZUM.de-Server und eine offene Plattform für Lehrinhalte und Lernprozesse.\nb) Weitere 2.000,- Euro werden an einen der drei möglichen gemeinnützigen (technologischen) Systempartner des SCHULBUCH-O-MAT gespendet mit dem Zweck, Entwicklungsarbeiten für das kollaborative Erstellen von Schulbüchern zu forcieren.\n* Sourcefabric ist eine Non-Profit-Organisation (NPO) mit Niederlassungen in Prag, Berlin und Toronto. Die Organisation enwickelt Open-Source-Software für unabhängige Medien, u.a. \"Booktype\", eine webbasierte Software zum kollaborativen Erstellen von Online-Büchern.\n* eLML \/ Universität Zürich, Informatikdienste MELS\nDie eLesson Markup Language (eLML) ist ein Open-Source-XML-Framework zur Erstellung von elektronischen Unterricht. Das Ziel ist ein Werkzeug für Autoren anzubieten, das die Konformität mit pädagogischen Richtlinien gewährleistet. Mit eLML erstellte Inhalte können als E-Book ausgegeben werden.\n* Die FLOSS Manuals Foundation (FMF) ist eine Non-Profit-Stiftung mit Sitz in Amsterdam. Sie hat mit Booki eine Plattform mit Fokus auf verlegerische Tätigkeiten entwickelt. Booki unterstützt Autoren bei Buchprojekten und macht es möglich, gemeinsam mit Kollaborationspartnern Büchern zu schreiben.\n\n2. Honorare\nFür die Suche und Beschaffung von Inhalten und deren Strukturierung, die Erstellung eines didaktischen Rahmenkonzeptes, die verantwortliche Autorenschaft sowie Koordination der beteiligten AutorInnen (\"Chefredaktion\") des ersten Schul-E-Books werden 2.400,- Euro verwendet. Diese Tätigkeit übernimmt Heiko sechs Monate lang an fünf Nachmittagen pro Woche und erhält ein monatliches Honorar von 400,- Euro.\n\n3. Betriebskosten\nFür die Einrichtung, Bereitstellung und Wartung (Technik und Support) sowie spezifische Anpassungen für den SCHULBUCH-O-MATES im ersten Betriebsjahr wird ein monatlicher Betrag von rund 130,- Euro kalkuliert (gesamt 1.600,- Euro).\n\nWährend des Startjahres suchen wir aktiv nach öffentlichen und privaten Förderungsmöglichkeiten, um den weiteren Betrieb und eine Weiterentwicklung des SCHULBUCH-O-MAT zu gewährleisten.\n\nUnsere Grundsätze im Umgang mit dem Startnext-Geld:\n- Wir schaffen nichts an, bestehende Ressourcen (Hard-, Soft- & Brainware) werden verwendet.\n- Verwaltungs- oder Personalkosten übernimmt jeder Projektbeteiligte für sich selbst.\n- Mitwirkenden Spezialisten, die nötig sind, machen auf eigene Rechnung mit.\n- Kaffee und Brötchen leisten wir uns selbst ;)","Wir sind zwei langjährige Freunde mit unterschiedlicher beruflicher Ausbildung und Erfahrung und in einem Punkt schon immer einig: Wenn wir etwas bewegen wollen, ist Bewegung angesagt. Nun ziehen wir gemeinsam an einem Strang.\n\nHEIKO PRZYHODNIK (42)\nBiologie- und Sportlehrer in Berlin, in fester Beziehung lebend, ein 14-jähriger Sohn.\n\"Ich erprobe mit Kolleginnen und Kollegen vielfältige Lernformen in den Fächern Biologie und Gesundheitserziehung (TZI, SOL, LdL, LuSLiP). Meine Erfahrungen als Biologielehrer zeigen immer wieder, dass vorhandenes Lehrmaterial oft veraltet ist und somit der aktuelle Stand der Biologie nur mit viel eigenem Engagement und enormen Zeitaufwand verbunden ist.\n\nIch wünsche mir, dass Schülerinnen, Schüler, Eltern, Großeltern und natürlich auch Lehrerinnen und Lehrer stets einen aktuellen und individuellen Zugang zu Lehrmaterialien erhalten, der völlig kostenfrei ist. Dies schafft vor allem auch eine bisher nicht dagewesene Transparenz des Lerngegenstandes.\"\n\nHANS HELLFRIED WEDENIG (53)\nMagister der Sozial- und Wirtschaftswissenschaften, getrennt lebend, Vater eines 13-Jährigen\n\"Ich bin Geschäftsführer der 10HOCH100 UG & Co. KG, Berlin, die Medienkonzepte entwickelt. Berufsbegleitend habe ich in diesem Jahr mit meiner Doktorarbeit begonnen (Betreuung Prof. Matthes, Allg. Pädagogik, Augsburg). In dieser Arbeit vergleiche ich die Einführung von digitalen Schulbüchern in Deutschland, Südkorea und den USA.\n\nIch sehe meine Verantwortung als mit Medien arbeitender Fachmann darin, das öffentlich verfügbare Wissen gerade den jungen Menschen altersgerecht, verantwortungsvoll, interessant, frei und vor allem zeitgemäß zu servieren. Klar, unser Projekt mag da und dort noch nicht ganz ausgegoren sein. Aber kann das ein so neuartiges Vorhaben sein?\""],"keywords":["Chancengleichheit","Bildung","Kinder","Schule","Lernen","Biologie-Schulbuch","eBook","digitale Schulbücher","OER","Open Educational Resources","Umwelt","Community"],"teaser_sound":"http:\/\/soundcloud.com\/freie-schul-e-books"}],"status":0}