{"data":[{"id":"1308","title":"\"For all of us. Dunkle Helden\"","teaser":"Pilotserie zur Krimireihe \"For all of us. Dunkle Helden\". Hier geht um die Produktion der Krimi-Texte und die Umsetzung der Netzwerkarbeit in Online-Communitys für den Großverlag-unabhängigen Vertrieb von e-books und Hörbüchern an die Leser-User","fan_count":30,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12013\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"27553","name":"böhnchen"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12011\/2955b6f5.jpg","funding_threshold":3200,"funding_target":3200,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/dunkle-helden","funding_status":0,"end_date":1335650400,"start_date":1330010840,"city":"Bonn","teaser_video":"http:\/\/www.youtube.com\/watch?v=e1lIggUWPOU&list=UU6GN4UMnqH2LaxQb8-cs9ZA&index=1&feature=plcp","answers":["FOR ALL OF US. DUNKLE HELDEN\n\nein krimi-projekt des stadtkrieger-kreativ-konsortium nach einer idee von samuel meffire\n\nIn einer nahen Zukunft: \n\nDie 33 Jahre alte Julia Schneider hat nach einem Jura-Studium die erfolgreiche Wirtschaftskanzlei ihres Vaters übernommen und lebt mit ihrer vierjährigen Tochter und ihrem Mann, einem bekannten Lokal-Journalisten, in einer Gründerzeit-Stadthaus-Etage im vornehmsten Viertel einer großen Stadt am Rhein.\n\nDas Leben von Julia erfährt eine dramatische Wendung, als ihr Mann und ihre Tochter scheinbar zufällig bei einem Einkaufsbummel in der Innenstadt in die Schießerei rivalisierender Banden geraten und sterben. Die mutmaßlichen Täter, stadtbekannte Milieu-Soldaten, werden verhaftet und sind doch alsbald darauf wieder auf freiem Fuß. Weder der amtsmüde Staatsanwalt noch das überlastete Gericht sehen sich zur schnellen Aufklärung des Verbrechens in der Lage. Notwendige Beweise werden verschlampt und wichtige Zeugen haben auffällig viele Erinnerungslücken. Die Ermittlungen versanden schließlich völlig und die Akte wird geschlossen.\n\nAllein Julia Schneider, als Mutter eines toten Kindes und Witwe eines ermordeten Mannes, erhebt Anspruch auf Gerechtigkeit und läuft damit gegen eine Mauer von Desinteresse, Schweigen und Angst. Unter ihrer bunt-geschäftigen Oberfläche zeigt sich in der Rhein-Metropole eine weitere, gänzlich andere Seite. Dort regiert ein Filz aus gegenseitigen Gefallen und Abhängigkeiten, bis hinein in die höchsten Kreise von Wirtschaft, Politik, Justiz und Polizei. \n\nJulia Schneider, im Angesicht ihres gescheiterten Gerechtigkeitsverlangens, zerbricht an ihrer Trauer und einem  heftigen Alkoholexzess. Auf dem Zenit ihrer Verzweiflung erklimmt sie das Geländer einer Rheinbrücke und stürzt sich in die Tiefe. Sie wird jedoch von einem ihr unbekanntem Mann aus  dem eiskalten Januarwasser des Rheins gezogen und überlebt. Der Mann bringt die bewusstlose Julia in eine nahegelegenes Stadtkloster. Welches, bereits unbewohnt, seinem Abriß entgegensieht.\n\nNachdem Julia in der Wohnkammer des Klosters zu sich kommt, schwört sie sich, daß sie die Mörder ihrer Familie zur Rechenschaft ziehen wird. Mit jedem Mittel. Und um jeden  Preis. Die zu allem entschlossene Frau besorgt sich im Bahnhofsviertel der Stadt eine Pistole und lauert maskiert einem der mutmaßlichen Todesschützen an einem Nachtclub auf. Die Aktion endet für Julia Schneider mit einer kläglichen Niederlage und in heillosem Chaos. Sie wird angeschossen. Und ihre kopflose Flucht führt sie dabei zum  Kloster und jenem Unbekannten, welcher sie nach ihrem Brückensprung gerettet hat. Der Mann, der letzte Hausverwalter der heruntergekommenen Abtei, gewährt ihr erneut Zuflucht. \n\nJulia überredet ihren Retter, daß er ihr bei ihrem Plan der Rache behilflich ist. Nur erweist sich dieser Vorsatz als geradezu undurchführbar, denn das ungleiche Paar ist in den Dingen der Gewalt völlig unbedarft und steht einem vielköpfigen, überaus gefährlichen Feind gegenüber. \n\nDie Mini-Serie „For all of us \/ Dunkle Helden“ spielt zwischen den glitzernden, bunten Glasstahlfassaden der City, ihren prall gefüllten Einkaufstempeln und den Mittelklasse-Überresten, welche rastlos umhereilen, um bis zur völligen Erschöpfung zu arbeiten und feiernd zu vergessen... Und ebenso spielt die Geschichte in der Trostlosigkeit unregierbarer Stadtteile und dem Sumpf von Korruption, in den endlosen Fluren der Stadtverwaltung. Die Mini-Serie zeigt eine Welt faszinierender Technik und Möglichkeiten, die scheinbar alles vermag und gleichzeitig in immer mehr unvereinbare Puzzlestücke zerbricht, ihrem Untergang entgegen. Überall mehren sich in der Stadt die Zeichen, das eine dunkle Zeit angebrochen ist: Eine Armee von zombieartigen Obdachlosen und Bettlern streift durch die Straßen. Fische schwimmen in Massen den Rhein  hinauf und sterben an den steinigen Ufern des Flusses. Gewaltige Regenschauer und Stürme toben über die Stadt hinweg. Und die Bienen der stadtnahen Bauern sind allesamt davongeflogen und nie  zurückkehrt.\n\n„For all of us \/ Dunkle Helden“ ist die Geschichte eines verzweifelten Versuches eine Stadtwelt vor ihrem Untergang zu retten. Und es ist die Geschichte opferbereiter Liebe. Ebenso eine Geschichte von Lügen, Verrat und Zweifel. Eine Geschichte mit Atmoanleihen zwischen \"Taxi-Driver\",  \"Harry  Brown\" und \"Kick-Ass\", im Mittelpunkt  mit  Julia Schneider, als weiblichen Hauptfigur. Intelligent, attraktiv und gleichfalls desillusioniert. In der jungen Frau wächst Zug um Zug, Schritt für Schritt, eine dunkle Version von Heldentum und dieses führt sie in die tiefsten Tiefen der Stadt hinein. Und in die tiefsten Tiefen ihrer selbst.  „For all of us \/ Dunkle Helden“ stellt die Frage, ob eine einzelne Person in einer Stadtwelt am Abgrund Dinge verändern kann. Der Krimi stellt gleichsam die Frage nach dem Preis des persönlichen Mutes und wie die dunklen Seiten der Stadt all jene verändern, die mit ihnen in Berührung kommen. \n\nDas Hoffnung vergeblich sein soll, ist eine gefährliche Lüge. Denn die Zukunft ist allzeit ungewiß und so gewiß darf es berechtigte Hoffnung geben, auf guten Ausgang.","Ziel des Projekts:\n\nGroßverlagsunabhängige Krimireihe mit ultrakompakten Geschichten für eine eilige Zeit, welche durch das stadtkrieger-projekt direkt an die User-Leser\/ User-Hörer zu einem moderaten Preis vertrieben werden = XXL-Spannung für wenig Geld. Die Krimireihe zielt in ihrer zweiten Ausbaustufe auf viel-mediale Leseformen (Hörbücher, webisodes, Agentenspiel u.v.m.)\n\nZielgruppe des Projekts:\n\nFans  von ultrakompakten Krimis","Die Krimireihe bietet spannendes, außergewöhnliches und intelligentes Entertainment\/ Infotainment.","Bei erfolgreicher Finanzierung wird das Geld natürlich für die Schreibarbeit an den Krimis verwendet und für die so zentral wichtige Netzwerkarbeit auf den Online-Communitys, damit die Krimireihe eine eigenständige Kommuniationsmöglichkeit hat und damit verbundene Möglichkeiten, User-Leser\/ User-Hörer für den Kauf der Krimis zu begeistern. ","Simon Kluge, als führender Kopf des stadtkrieger kreativ konsortiums, welches Krimitexte von Samuel Meffire verarbeitet. Ganz viele Infos dazu auf http:\/\/www.stadtkrieger.de"],"keywords":["krimi","ebook","ereader","hörbuch","mp3"],"teaser_sound":""}],"status":0}