{"data":[{"id":"1647","title":"La Ola Büdchen - Kölner Kiosk Kultur","teaser":"Das legendäre La Ola Büdchen in Köln ist mehr als ein Kiosk. Der Besitzer Andreas Göbel (besser bekannt als Der schwule Neger Nobi) bietet uns mit seinen gemütlichen Räumen ein zweites Zuhause und ein multikulturelles Begegnungszentrum. Das Ordnungsamt der Stadt Köln hat den Fortbestand nun an verschiedene Auflagen geknüpft, für deren Umsetzung wir auf diesem Wege finanzielle Unterstützung suchen. Rettet das Laola-Büdchen! WIR FÜR NOBI!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14439\/574b2664.jpg","categories":[""],"initiator":{"id":"13605","name":"Krstn Ndrs","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/371878_740497685_802591475_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/rettet-das-laola-buedchen","funding_status":0,"end_date":1335823200,"start_date":-62169987600,"city":"Köln","teaser_video":"","answers":["In einem Nebenraum des Kiosks haben Jung wie Alt seit einiger Zeit die Möglichkeit, private Feiern abzuhalten. Diese Partys wurden seitens der Anwohner nie beanstandet. Das Ordnungsamt der Stadt Köln zwingt Andreas aber nun zur Aufgabe seines Gewerbes, weil sie ihn mit Auflagen torpedieren, die weder den Gästen noch den Anwohnern nachvollziehbar erscheinen. (z.B. den Einbau einer weiteren Toilette. Zitat einer Besucherin: Es hat mich eher gestört, dass man nicht zu zweit auf die Toilette passte).\n\nDer Kioskbesitzer Andreas gilt im Quartier Latin seit 14 Jahren als Institution. Selbst 85-jährige, verwitwete Seniorinnen mit Rollator waren sich stets seiner Unterstützung und Hilfe gewiss. Wo der Staat in seiner Fürsorge in sozialen Belangen versagte, trat Andreas in Erscheinung und gab den Menschen in der Straße Freude am Leben und das Gefühl, gebraucht und geliebt zu werden. Der schwule Neger Nobi ist ein Paradebeispiel für gelungene Intetration (Wulff, ick hör dir trapsen). Er war ein Fels in der Brandung des harten Alltags und hatte immer ein offenes Ohr, ein kaltes Getränk oder einen Kaffee für die gestressten oder allein gelassenen Bewohner seines Veedels.\n","Wir werden die baulichen Auflagen des Ordnungsamtes umsetzen, damit das Büdchen in gewohnter Gemütlich- und Gastlichkeit weiter existieren kann.","Wir alle brauchen Orte wie unser Büdchen, wir brauchen Raum für Musik, Kunst und Austausch. Was wir nicht brauchen ist ein weiterer Hartz IV-Empfänger.","Unser Rettungsaufruf auf Facebook zog ein breites Medienecho nach sich. Zahlreiche Leute boten sich an, uns bei den Umbaumaßnahmen tatkräftig zu unterstützen. Um unsere Bereitschaft zu signalisieren, die geforderte Sanierung zeitnah anzugehen und möglicherweise Investoren zu finden, die an ein frisches Kultur-Kiosk-Konzept glauben, benötigen wir ein Anschubfinanzierung von mind. 3.000 Euro.","Wir, die langjährigen Freundinnen und Freunde von Andreas und Nachbarn der Mozartstrasse bitten Euch um Eure Unterstützung."],"keywords":["Kiosk","Kultur","Laola"],"teaser_sound":""}],"status":0}