{"data":[{"id":"1654","title":"\"Prägnante Webtypografie\" (E-Book und Print-Kleinauflage)","teaser":"Nach fast einem Jahrzehnt Bloggen über Webdesign und Typografie will ich mein Wissen endlich in Buchform an meine Leser herantragen. Gebündelt, einheitlich, gut gestaltet. Daher bitte ich Sie um die finanzielle Absicherung für ca. 5 Wochen Vollzeitarbeit (plus MWSt.), um dieses Projekt abheben zu lassen.","fan_count":363,"supporters_count":342,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15711\/574b2664.png","categories":["Literatur"],"initiator":{"id":"14490","name":"Gerrit van Aaken","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/371654_659767657_25837760_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15710\/2955b6f5.png","funding_threshold":7500,"funding_target":7500,"status":"successful","popularity":"0.301042","link":"http:\/\/www.startnext.de\/webtypobuch","funding_status":8074,"end_date":1338415200,"start_date":1333468235,"city":"Würzburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=bVrVVEYzTkc","answers":["Ich schreibe (endlich) ein Buch über Webtypografie. Es soll ein kleines Buch werden, vielleicht 150 Seiten im Fachbuchdruckformat. Eher Prosa zum entspannten Durchlesen, kein Nachschlagewerk mit vielen Zahlen und Tabellen, denn dafür eignet sich das Internet besser.\n\nHier ein improvisiertes Inhaltsverzeichnis:\n\n1 Geschichte\n2 Darstellungstechnik\n3 Lesbarkeit und Layout\n4 Typografische Knigge\n5 Schriftwahl\n6 Gestaltung mit Schrift \n7 Glossar\n\nIn der ersten Phase geht es primär um die E-Book-Version, die als gestaltetes PDF, ePUB und im Kindle-Format daherkommt. Natürlich ohne DRM, und mit einer CC-Lizenz, die die freie Weitergabe im nichtkommerziellen Rahmen erlaubt.\n\nAußerdem gibt es zum Start eine kleine Auflage von gedruckten Büchern für die Unterstützer von höheren Geldbeträgen. Selbstverständlich ist das E-Book bei den Printausgaben dabei. Und wahrscheinlich können alle Besitzer der E-Book-Version sich auch später ein gedrucktes \"Book on demand\" zum Selbstkostenpreis bestellen.\n\nMein Ziel: den digitalen Inhalt des Buches für 10 Euro\/Stück verkaufen, aber an den Druckkosten nichts extra verdienen!","Alle meine Leser, Freunde und Feinde sollten dieses Buch kaufen. Es sitzt zwischen Technik und Gestaltung, somit können sowohl reine Screendesigner als auch Frontend-Coder etwas lernen.\n\nIm Grunde versuche ich jedoch den Text so interessant und spannend wie möglich zu formulieren, dass alle Leute, die etwas im Web gestalten oder publizieren, einen Vorteil aus der Lektüre ziehen können!","1) Damit es endlich ein kleines, kompaktes und unterhaltsam geschriebenes Buch über Webtypografie gibt. In deutscher Sprache, und von jemandem, der sein Handwerkszeug gelernt hat.\n\n2) Damit bewiesen werden kann, dass sich Bücherschreiben finanziell lohnen kann. Nicht nur für den Verlag, sondern auch für den Autor.","Jeder Unterstützer erhält ein digitales Exemplar des Buches (PDF, ePub und Kindle). Außerdem lasse ich eine limitierte Auflage von 100 gedruckten Exemplaren anfertigen, die an die großzügigeren Unterstützer verteilt wird.\n\nDer Rest ist meine Arbeitszeit, die ich investiert haben werde, und in der ich andere Webdesign-Aufträge habe ruhen lassen. Dazu muss man natürlich noch die Druckkosten für die Erstauflage rechnen, sowie die Umsatzsteuer.\n\nSo kommt man letztlich auf eine erwünschte Fundingsumme von 7.500 Euro.\n\nGeplanter Erscheinungstermin für das Buch ist Oktober 2012, dann bekommen alle edlenUnterstützer ihre Exemplare per Mail oder Post. Und danach geht das Buch (zu wahrscheinlich geringfügig schlechteren Konditionen) in den offenen Verkauf.","Gerrit van Aaken, 32 Jahre alt, Webdesigner und Typografie-Nerd.\n\nIm Mediendesign-Studium an der FH Mainz (Diplom 2005) bin ich in den Typografie-Topf gefallen und seitdem verbinde ich in meinen Projekten modernes Webdesign mit traditionellem typografischen Wissen.\n\nAuf meiner Website <a href=\"http:\/\/praegnanz.de\">praegnanz.de<\/a> finden sich bereits jetzt einige Essays zum Thema, vor allem die ausführlichen Portraits freier Schriften haben mich vor 8 Jahren zu einem bunten Hund im deutschsprachigen Internet gemacht. \n\nLange Zeit habe ich mich immer wieder kritisch geäußert, was Fachbücher im Allgemeinen angeht, aus dem unterschiedlichsten Gründen. Jetzt habe ich jedoch Lust bekommen. Es hängt wahrscheinlich damit zusammen, dass es nun E-Books und tolle Lesegeräte gibt, und Plattformen wie Kickstarter und Startnext. Nun kann ich als Einzelkämpfer risikolos ein Projekt planen, mir die Arbeitszeit vorfinanzieren lassen, und das alles einmal ausprobieren.\n\nIch bin teuflisch gespannt, ob es klappt!"],"keywords":["Typografie","Webdesign","Buch","Fachbuch"],"teaser_sound":""}],"status":0}