{"data":[{"id":"1410","title":"Featurette - ein Web-Magazin von Frau Lila","teaser":"'Featurette' wird ein Portal, das gute Webinhalte stärker herausstreicht, indem es sie in einem Webmagazin präsentiert. Im Falle der Featurette sind das Inhalte von Bloggerinnen zu einer großen Themenbreite. Klar ist: Im Netz wird unendlich viel geredet und geschrieben, so dass gute Texte schnell untergehen. Die Featurette kann als Einstieg ins \"weibliche deutschsprachige Internet\" genutzt werden. Frauen finden hier schlaue Texte von anderen Frauen. Alle finden hier meinungsstarke Bloggerinne","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12717\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"29683","name":"FrauLila"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12714\/2955b6f5.jpg","funding_threshold":800,"funding_target":800,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/featurette","funding_status":0,"end_date":1337032800,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Das Projekt “Frau Lila” ist eine feministische Initiative. Wir wollen Frauen ermutigen, sich zu Wort zu melden, politisch zu handeln, sich zu vernetzen, für ihre Rechte und Stimmen zu kämpfen. Wir halten Emanzipation auch heute noch für aktuell und für notwendig. Die 'Featurette' soll als Knotenpunkt für die Blogs von Frauen diese sichtbarer machen. Sie wird sich aus den RSS-Feeds von ausgesuchten Bloggerinnen speisen und interessierte LeserInnen direkt zu interessanten Beiträgen führen.","Ein besonderer Schwerpunkt liegt auf der Sichtbarkeit von Frauen in der digitalen Welt. Mit Twitter, Facebook und dem sogenannten \"Mitmach-Internet\" sind die Möglichkeiten zwar viel größer geworden, sich direkt einzumischen, doch die ungleichen Wahrnehmungsmöglichkeiten zwischen den Geschlechtern setzen sich fort: Die sogenannte \"Digitale Avantgarde\", so es sie denn gibt, ist vornehmlich männlich. Die Zielgruppe sind alle Menschen, die im Netz kommunizieren, sich dort vernetzt haben oder sich vernetzen wollen. Alle Menschen, die wissen: In diesem Netz gibt es viel zu entdecken, das man auf den ersten, oberflächlichen Blick eventuell übersehen hätte.","Viele lamentieren (zu Recht) und beklagen die unausgewogene Sichtbarkeit im Netz, die sich unter anderem qua Geschlecht (aber auch je nach Herkunft und Bildungsgrad) ergibt. Die 'Featurette' ist ACTION, will etwas tun, ein kleines bisschen an diesem Ungleichgewicht zu rütteln. Durch das gezielte Featuren von Blogs, die von einer bislang eher als \"unrelevant\" klassifizierten Bevölkerungsgruppe geschrieben werden: den Frauen, wollen wir eine Brücke schaffen, die den \"Guten Willen\" und eine niedrigschwellige \"Machbarkeit\" zusammenführt. Denn am \"Guten Willen\" mangelt es sicherlich nicht - eher aus Trägheit verhalten wir alle uns trotzdem weiter stereotyp und glauben, relevanten Inhalt vor allem bei männlichen Bloggern zu finden. ","Die 800 Euro sammeln wir für unseren Programmierer. Er bastelt für uns die Featurette und wird am Ende das Geld bekommen.","Wir, das sind Susanne Klingner, Katrin Rönicke und Barbara Streidl.\n\nSusanne Klingner, 1978 in Berlin (Ost) geboren, Studium der Politikwissenschaft und Journalistik in Leipzig, Volontariat bei der taz. Sie lebt in München und schreibt als freie Journalistin u.a. für Süddeutsche Zeitung und Der Freitag. In der taz erscheint monatlich ihre Kolumne “Die Farbe Lila”. Ihr persönliches Blog ist Haltung statt Posen. Den Feminismus entdeckte sie während der Arbeit an “Wir Alphamädchen” und hatte dann endlich einen Namen für die vielen Fragen zum Frausein, die sie sich immer gestellt hatte.\n\nKatrin Rönicke, 1982 in Lutherstadt Wittenberg geboren, studiert am Institut für Sozialwissenschaften in Berlin, wo sie auch am Lehrstuhl für Politische Theorie als Hilfskraft für Prof. Herfried Münkler arbeitet. Im Frauenrat der Heinrich-Böll-Stiftung setzt sie sich für die Umsetzung der Gemeinschaftsaufgabe Geschlechterdemokratie ein. In ihrer 14-tägigen Kolumne auf Freitag.de schreibt sie am liebsten über Geschlechterthemen. Seit 2010 hat sie ein eigenes Blog: the leftist elite.\n\nBarbara Streidl, 1972 geboren, Studium der Literaturwissenschaften in München, freie Journalistin und Musikerin in München. Sie arbeitet viel für den Bayerischen Rundfunk und moderiert dort das Magazin Zündfunk auf Bayern 2. Thematisch beschäftigt sie sich viel mit frauenpolitischen Aspekten sowie der immer wiederkehrenden Frage nach der Vereinbarkeit von Beruf und Familie. Als Bassistin wirkt sie in verschiedenen Projekten mit, etwa bei den Poncho Ponys, die Countrymusik für Kinder spielen."],"keywords":["Blogosphäre","Frauen"],"teaser_sound":""}],"status":0}