{"data":[{"id":"619","title":"Berlin On The Rocks","teaser":"Durch Zufall treffen die Modedesignerin Laura und der minderjährige, zum Heroinhandel gezwungene Amir auf einander und freunden sich auf Grund ihrer Faszination zur Streetart an. Es ist eine schöne Begegnung, doch weiß Laura noch nicht, dass sich dadurch ihr ganzes Leben verändern wird. ","fan_count":59,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6090\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"13158","name":"nektar&ambrosia","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6171\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6091\/2955b6f5.jpg","funding_threshold":3300,"funding_target":3300,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/berlin-on-the-rocks","funding_status":158,"end_date":1322175600,"start_date":1311773894,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/27447655","answers":["Berlin on the Rocks handelt von dem Zusammentreffen zweier verschiedener Welten, die unterschiedlicher nicht sein könnten. \nDie 28 jährige Laura ist nach Berlin gezogen um sich mit ihrem eigenen Modeladen ihren Kindheitstraum zu erfüllen. Sie ist fasziniert von Berlins Charakter und dem Gedanken daran hier alles zu erleben, was sie sonst nirgendwo kann. Geblendet von dem Hype, den Parties und der bunten Seele Berlins, sieht sie nicht das andere Gesicht dieser Großstadt. \nAmir ist ein 12 jähriger Flüchtling aus Palästina, der von der Drogenmafia gezielt hierher eingeschleust wurde, um für sie Heroin zu dealen. Da er zu jung ist, um gesetzlich verfolgt zu werden, ist er für ihre Geschäfte perfekt.\nDurch Zufall treffen Laura und Amir auf einander und freunden sich auf Grund ihrer Faszination zur Streetart an. Es ist eine schöne Begegnung, doch weiß Laura noch nicht, dass sich dadurch ihr ganzes Leben verändern wird.","Für uns ist es wichtig, dass wir mit „Berlin on the Rocks“ auf ein Thema aufmerksam machen, wovor die meisten ihre Augen verschließen. Leider ist in Berlin der Missbrauch von harten Drogen immer noch ein riesiges, allgegenwärtiges Problem. Was jedoch viel schlimmer ist, dass in diesem Fall Kinder zum Verkauf von Heroin missbraucht werden.  Es passiert täglich und zwar meist in den U-Bahnhöfen. Das schlimme ist, dass es jeder sieht, doch die wenigsten es realisieren und bewusst wegschauen. Damit meinen wir aber nicht nur die Passanten vor Ort, sondern auch die Politiker, die sich nicht ausreichend mit dem Thema befassen. \nWir wollen erreichen, dass Leute auf dieses Problem aufmerksam gemacht werden und dann nicht mehr wegschauen können. Von Seiten der Politik muss ein Weg gefunden werden, wie man die Kinder schützt und sie aus den Händen des organisierten Verbrechens befreit ohne sie wie kriminelle einzusperren. Sie sind nicht die Täter, sondern die Opfer eines grausamen Verbrechens. \n","Wie kann es sein, dass hier in der Hauptstadt von Deutschland Kinder dazu gezwungen werden, Dinge zu tun, die so menschenunwürdig sind, dass sie ein Leben lang Spuren hinterlassen können. Als Teil eines organisierten Verbrechens werden bewusst Jugendliche unter 14 Jahren eingesetzt, da sie noch nicht strafmündig sind. Meistens handelt es sich um Waisenkinder aus arabischen Flüchtlingslagern, die hierher als Asylbewerber eingeschleust werden. In den offenen Heimen, in denen sie untergebracht werden, können sie dann leicht von der Drogenmafia  aufgegriffen werden. Danach werden sie so lange zum Handel von harten Drogen gezwungen, bis sie zu alt sind. Währenddessen erleben sie viele schreckliche Dinge, doch viel schlimmer ist,dass sie gezwungen sind, viel zu schnell erwachsen zu werden und die schönste Zeit ihres Lebens verpassen.","Nur mit eurer Unterstützung können wir dieses Projekt verwirklichen. Ihr helft uns damit die hohen Kosten für Drehgenehmigungen zu bewältigen, die Technik zu bezahlen und um unser Team, dass 14 Tage komplett umsonst arbeitet zu verpflegen. \nDafür DANKEN wir Euch allen ganz herzlich.","Über uns erfahrt ihr mehr auf unserer Seite: www.nua-film.de\/team\n"],"keywords":["Kurzfilm","Drama","sozial","Heroin","Jugendkriminalität","Kriminalität","Berlin","Hype","Flüchtlinge","Drogen","Mafia"],"teaser_sound":""}],"status":0}