{"data":[{"id":"1243","title":"Rettet Mailfriends!","teaser":"Mailfriends vermittelt kostenlos Brief- und E-Mail-Freundschaften. Um dieses Projekt zu erhalten und  Menschen in aller Welt weiterhin den Austausch von Kultur, Sprache und vielem mehr zu ermöglichen, brauche ich Eure Unterstützung!","fan_count":168,"supporters_count":55,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11374\/574b2664.jpg","categories":["Technologie"],"initiator":{"id":"25854","name":"Ziege","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11202\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11373\/2955b6f5.jpg","funding_threshold":8630,"funding_target":8630,"status":"successful","popularity":"0.0381452","link":"http:\/\/www.startnext.de\/mailfriends","funding_status":8646.64,"end_date":1335823200,"start_date":1328007082,"city":"Braunschweig","teaser_video":"http:\/\/vimeo.com\/35896498","answers":["Die Webseite Mailfriends (http:\/\/www.mailfriends.de) besteht schon seit vielen Jahren und wird von einer einzelnen Person, mir, entwickelt und betrieben. Die Community ist bereits auf über 75.000 Mitglieder aus aller Welt und allen Altersklassen angewachsen. Sie bietet die kostenlose Vermittlung von Brief- und E-Mail-Freunden und gehört zu den beliebtesten Webseiten in diesem Bereich.\n\nWichtig ist mir vor allem, dass das Angebot behindertengerecht ist und dass persönliche Daten bestens geschützt werden -  besonders die jugendlicher Mitglieder, die noch wenig Erfahrung mit Kontakten über das Internet haben. Des Weiteren soll das Angebot kostenlos nutzbar sein. Es soll den Mitgliedern eine echte, persönliche Kommunikation bieten und eine wertvolle Alternative zu den immer oberflächlicheren Kontakten über Seiten wie Facebook darstellen.\n\nOhne Unterstützung droht nun das Projekt eingestellt zu werden...\n\nGeschichte von Mailfriends\n\nIch betreibe diese Webseite bereits seit über 12 Jahren und mit viel Engagement in meiner Freizeit – neben meinem eigentlichen Job. Das ist sehr aufwendig und zeitintensiv, doch mir macht es einen Menge Spaß, Menschen aus verschiedenen Ländern auf diese Weise zusammenzubringen. Ich liebe und lebe dieses Projekt. Deshalb war ein Punkt bisher immer zweitrangig: Die Finanzierung. \n\nDie Seite sollte sich hauptsächlich über Werbung finanzieren, was zu Beginn auch funktioniert hat. Doch die Werbeeinnahmen schwanken sehr und sind im Laufe der Zeit so stark gesunken, dass der Fortgang des Projekts gefährdet ist. Zudem setzen nach einer aktuellen Umfrage über 40% der Mitglieder sog. Adblocker ein, was die Situation zusätzlich verschlechtert. \n\nIch hatte lange Zeit die Hoffnung, dass sich die Situation bessert. Ich habe an meiner Einnahmestrategie viel geändert, ausprobiert und optimiert. Ich habe eine (kostenpflichtige) Premium-Mitgliedschaft eingeführt, mit der jeder das Angebot freiwillig unterstützen kann. Auch habe ich Aufrufe gestartet, Mailfriends zu unterstützen. Doch alle Maßnahmen brachten nur wenig Besserung.\n\nDurch die steigenden Mitgliederzahlen steigen zwar auch die Kosten laufend, diese können durch die stagnierenden Werbeeinnahmen jedoch nicht gedeckt werden. Um den Mitgliedern von Mailfriends den Dienst zur Verfügung zu stellen, muss ich den Betrieb deshalb jeden Monat selbst finanzieren, was mich inzwischen zu sehr belastet. \n\nEntscheidung für den Neustart\n\nWarum sind so viele Mitglieder von dem Angebot begeistert und nutzen es aktiv, sind aber nicht bereit, es finanziell zu unterstützen? Eine Umfrage unter den Mitgliedern zeigte es: „Warum soll ich freiwillig für etwas zahlen, wenn ich die gleichen Leistungen auch kostenlos erhalte?“ Diese Frage wurde oft gestellt. Von vielen Mitgliedern. \n\nMailfriends beruht auf dem Prinzip „Geben und Nehmen“. Für mich war das immer eine Selbstverständlichkeit, denn ohne die kostenlose Verfügbarkeit des Angebots wäre ein Austausch mit Menschen in aller Welt – besonders jugendlichen und solchen aus ärmeren Regionen – gar nicht möglich. \n\nAuch wenn ich die Meinung dieser Mitglieder als eigennützig empfinde, kann ich sie nachvollziehen und mir wurde klar, dass mein Konzept so nicht länger funktionieren kann. Nach dieser Umfrage musste ich mich also entscheiden wie es weitergeht: \n\nSollte ich Mailfriends aufgeben oder Arbeit in ein neues, zukunftsfähiges Konzept investieren? Nach einer Befragung der Mitglieder erhielt ich viele aufbauende Rückmeldungen und zahlreiche Bitten, Mailfriends unbedingt zu erhalten. Dies entsprach auch meinem Wunsch, deshalb habe ich mir (in schlaflosen Nächten) viele Gedanken dazu gemacht.\n\nIch habe mich mit einigen langjährigen Mitgliedern und Freunden zusammengesetzt und mit Ihnen gemeinsam ein neues Konzept ausgearbeitet. Es hat lange gedauert, bis sich alle Ziele miteinander vereinen ließen, doch am Ende stand ein gutes Konzept, das die Zukunft von Mailfriends sichern wird. \n\nDie Umsetzung der Änderungen ist jedoch recht umfangreich – die zukünftige Version der Seite wird ganz anders funktionieren und erfordert Lösungen, die sich nicht auf die aktuelle Version aufbauen lassen. Es ist eine Neuentwicklung nötig, während gleichzeitig die bestehende Version weiterläuft.","Die Ziele\n\nZiel ist die Entwicklung einer neuen Version der Seite, bei der die Kosten für den Betrieb zukünftig gedeckt werden und die Abhängigkeit von Werbeeinnahmen reduziert wird. Durch meine Neuentwicklung und durch zusätzliche Funktionen soll ein besserer Anreiz geboten werden, eine  kostenpflichtige Premium-Mitgliedschaft  abzuschließen, durch die Mailfriends in Zukunft sicher finanziert wird.\n\nZiel ist also, mein neues Konzept umzusetzen, damit Mailfriends erhalten bleibt. Ich engagiere mich sehr für dieses Projekt, aber die derzeitigen Kosten für den Betrieb sind für mich nicht länger tragbar. Ohne eine Umsetzung der geplanten Neuerungen muss die Seite eingestellt werden.\n\nDiese Entscheidung würde mir sehr schwerfallen, da ich weiß, wie sehr die vielen Mitglieder das Angebot lieben und wie wichtig es ihnen ist. Ich selbst habe über Mailfriends schon viele interessante Kontakte in aller Welt geknüpft, die bis heute halten.\n\nIch weiß, dass ich zukünftig „gewinnorientierter“ denken muss, um das Projekt nicht erneut zu gefährden. Doch große Gewinne sind nicht das Ziel – es reicht vollkommen aus, wenn neben dem Betrieb zukünftig auch die weitere Entwicklung (z.B. die Bereitstellung der Seite in zusätzlichen Sprachen) ermöglicht wird. Der Preis für die kostenpflichtigen Mitgliedschaften soll möglichst erschwinglich sein. Und die, die es sich trotzdem nicht leisten können, sollen weiterhin kostenlosen Zugriff erhalten.\n\nDie Zielgruppe\n\nDie Zielgruppe ist sehr gemischt, sowohl in Bezug auf das Alter, als auch die Herkunft und die Wünsche. Viele Jugendliche sind dabei (oft auch ganze Schulklassen), aber auch viele ältere Menschen. Da ich mich bemüht habe, das Angebot barrierefrei zu gestalten, wird es auch von blinden Menschen häufig genutzt. \n\nEinige Mitglieder verspüren das Bedürfnis, mal wieder einen echten, handgeschriebenen Brief zu versenden (und zu erhalten), andere sitzen selbst im hohen Alter lieber am Computer und verfassen kreativ gestaltete E-Mails. Viele melden sich auch bei Mailfriends an, um eine andere Kultur kennen zu lernen oder eine Sprache zu erlernen. Auch Auswanderer (oder deren Nachfahren) nutzen die Seite, um wieder einen Kontakt zu ihrem Heimatland aufzubauen.","Ich weiß, dass viele derzeitige Mitglieder meine Arbeit sehr zu schätzen wissen – viele von ihnen haben nur leider nicht die Möglichkeit, mich bei dem geplanten Vorhaben finanziell zu unterstützen. Ich hoffe, dass ich hier Menschen finde, die dieses Potential haben und die ich von dem Projekt überzeugen kann – von der Idee einer Seite, die es vielen Menschen auf der Welt ermöglicht, Kontakte zu knüpfen, die nicht oberflächlich sind, sondern sehr persönlich. Ein Projekt, das den internationalen Austausch von Kultur, Sprache und anderen interessanten Inhalten ermöglicht.\n\nUm den bestehenden und zukünftigen Mitgliedern auch weiterhin diesen Dienst bieten zu können, benötige ich finanzielle Unterstützung. Zwar bin ich bereit, selbst eine Menge Arbeit in die Umsetzung des neuen Konzepts zu stecken, doch es ist sehr viel zu tun – und das ist für eine einzelne Person kaum zu schaffen.\n\nIch habe gute Kontakte zu Menschen, die mir bei der Umsetzung helfen würden. Einige sind ebenfalls sehr engagiert und haben sich bereit erklärt, kostenlos mitzuhelfen. Andere sind bereit, ihre Fähigkeiten für einen Freundschaftspreis zur Verfügung zu stellen. Da das Projekt aber sehr umfangreich ist und viel Arbeit vor uns liegt, werden dennoch einige Kosten zusammenkommen.","Das neue Konzept beinhaltet eine Menge Neuerungen und Änderungen, die Mailfriends verbessern und seine Zukunft sichern sollen. Es wurde in Zusammenarbeit mit Mitgliedern, Freunden und weiteren Beratern aus verschiedenen Bereichen ausgearbeitet und von allen Beteiligten als gut durchdacht und zukunftsfähig beurteilt.\n\nHauptpunkte des neuen Konzepts\n\n· Das Angebot bleibt kostenlos. Alle grundlegenden Funktionen bleiben frei nutzbar, damit kein Mitglied ausgeschlossen wird und weiterhin jeder interessante Kontakte in aller Welt knüpfen kann. Um einen besseren Anreiz zur Förderung von Mailfriends zu schaffen, wird die Premium-Mitgliedschaft erweitert.\n\n· Der Preis für die kostenpflichtige Mitgliedschaft zur Förderung von Mailfriends wird reduziert, so dass es auch Mitglieder mit geringeren Einkommen nutzen können und auch dann, wenn jemand das Angebot nur von Zeit zu Zeit nutzt. Zusätzlich werden die Anreize für die kostenpflichtige Mitgliedschaft erweitert und verbessert. Diese Änderungen erfolgen aufgrund von Ergebnissen einer Umfrage unter allen Mitgliedern und werden daher – trotz Reduzierung der Gebühren – zu stabileren Einnahmen führen.\n\n· Das Angebot wird so geändert, dass unwichtige Funktionen wegfallen und andere, von vielen Mitgliedern nachgefragte Funktionen, hinzugefügt werden. Dadurch wird einerseits das Angebot verbessert, andererseits wird sich stärker auf das Wesentliche konzentriert. Zusätzliche können so ggf. Ressourcen eingespart und Kosten gesenkt werden.\n\n· Alle Inhalte wie Fotos oder eingestellte Texte werden vor Veröffentlichung geprüft, um einen bestmöglichen Jugendschutz zu gewährleisten. Dies wird bereits durchgeführt, jedoch können Prüfungen häufig nur mangelhaft erfolgen, wodurch nachträglich ein umso höherer administrativer Aufwand entsteht.\n\n· Es soll künftig auch mehr Wert auf die Qualität der Kontaktvermittlung gelegt werden. Durch die steigenden Nutzerzahlen ist das Angebot inzwischen so groß geworden, dass es besonders für ältere Mitglieder schwierig geworden ist, in der Masse die passenden Kontakte zu finden. Geplant ist deshalb eine technisch sehr aufwendige aktive Vermittlung mit personalisierten Vorschlägen neuer Kontakte, die ideal zum Suchprofil des jeweiligen Mitglieds passen. Auch für sehbehinderte Mitglieder wird die Funktion damit gezielt verbessert und die Nutzung deutlich erleichtert.\n\n· Mailfriends soll in weiteren Sprachen zur Verfügung gestellt werden, um noch mehr Menschen den Zugang zu ermöglichen. Derzeit ist die Seite in Deutsch und Englisch verfügbar, als nächstes sollen Spanisch, Französisch und später weitere Sprachen folgen.\n\n· Mailfriends soll nach Möglichkeit nicht mehr über Werbung finanziert werden, die ohnehin von vielen Mitgliedern geblockt wird und immer auch mit einem Kompromiss beim Datenschutz verbunden ist. Stattdessen soll verstärkt nach Sponsoren gesucht werden, die das Projekt gezielt fördern.\n\nAnfallende Kosten\n\nAnfallende Kosten\n\nBei der Umsetzung fallen verschiedene Kosten an. Sie setzen sich hauptsächlich aus den Kosten für die Programmierung, die Serveradministration, das Hosting während der Entwicklungsphase und andere externe Dienstleistungen, die Ausarbeitung und Umsetzung eines neuen Layouts, die Übersetzungen in mehrere Sprachen, sowie Rechtsberatungs- und Lizenzkosten zusammen.\n\nDetails zur Zusammensetzung der Kosten findet Ihr in der Kalkulation:\nhttps:\/\/docs.google.com\/spreadsheet\/ccc?key=0AoPhQfh3hwMNdHJQczhPb0hsdjIwQzBNTWp4eDJzVHc\n\nDie minimalen Kosten liegen bei 10.788 Euro. Diese fallen an, wenn ich das Projekt zum größten Teil alleine und in kleinem Umfang (nur in den Sprachen Deutsch und Englisch) umsetze. An diesen Kosten würde ich einen Eigenanteil von 20% tragen, so dass sich das genannte Ziel von 8.630 Euro ergibt.\n\nUm den ursprünglich geplanten Umfang - die Umsetzung in den zusätzlichen Sprachen Spanisch und Französisch - gewährleisten zu können, würden weitere Kosten in Höhe von 4.060 Euro anfallen. Somit liegt das eigentliche Ziel für die vollständige Weiterentwicklung von Mailfriends bei 12.670 Euro.\n\nJeder Euro darüber hinaus ermöglicht es, das Angebot durch weitere Sprachen zu ergänzen (z.B. Chinesisch, Arabisch, Hindi, Portugiesisch, Russisch...) und auf diese Weise noch mehr Menschen den Zugang zu Mailfriends zu ermöglichen.\n\nUmsetzungsdauer und Dankeschöns\n\nAbhängig von der Höhe des Betrags ist folglich auch die Dauer der Umsetzung. Gerade in der Minimalversion, bei der ich viele Aufgaben selbst übernehmen muss, kann es zu unerwarteten Verzögerungen kommen. Mein Ziel ist es in jedem Fall, die Umsetzung so schnell wie möglich abzuschließen, idealerweise innerhalb eines Jahres.\n\nDamit Ihr das Projekt trotz der Wartezeit unterstützt, habe ich die meisten „Dankeschöns“ so gewählt, dass Ihr sie bereits kurz nach dem Erfolg dieses Startnext-Projekts erhaltet, nämlich in der bestehenden Mailfriends Version und nicht erst nach fertiger Umsetzung. Ihr müsst also nicht warten!\n\nUnd wenn das Projekt schließlich umgesetzt ist, wird das Dankeschön selbstverständlich auf die neue Version von Mailfriends übertragen.","Ich bin gelernter Mediengestalter und arbeite hauptberuflich als Softwareentwickler (Web). Da ich die günstigste Arbeitskraft bin, werde ich diesen Aufgabenbereich auch gerne weiterhin hauptamtlich übernehmen und mich in erster Linie um die Programmierung von Mailfriends kümmern.\n\nFür einige Arbeiten sind Spezialisten erforderlich - hier möchte ich mir in jeden Fall kompetente Hilfe suchen (zum Beispiel im Bereich bestimmter Techniken und bei der Serveradministration).\n\nUm die Entwicklung schneller abschließen zu können, möchte ich darüber hinaus weitere Aufgaben an Helfer abgeben. Einige meiner potentiellen Helfer könnten bei der Umsetzung einen guten Beitrag leisten – in wie weit ich diese Hilfe in Anspruch nehmen kann, hängt jedoch vom Betrag ab, der am Ende zusammenkommt. \n\nDen kreativen Teil von Mailfriends übernimmt Josi, eine liebe Freundin, die vor Ideen nur so sprudelt. Ich bin immer wieder erstaunt über ihre Kreativität und ihr gestalterisches Talent. Besonders meine Vorstellungen und Wünsche, wie Mailfriends gestalterisch umgesetzt werden sollte, betrachtet sie immer wieder als neue Herausforderung. :)\n\nBei den Übersetzungen muss ich unterscheiden. Es gibt zum einen die normalen Inhalte der Seite, die recht frei übersetzt und deshalb auch leicht von freiwilligen Helfern übernommen werden können. Hier haben sich einige Mitglieder schon bereit erklärt, dabei zu helfen. Spezielle Texte, z.B. rechtlich relevante Texte wie die AGB, werden von professionellen Übersetzern bearbeitet.\n\nZum Testen des Projekts stehen unter den Mitgliedern viele Unterstützer aus ganz verschiedenen Bereichen zur Verfügung: Einfache Internetnutzer aller Altersklassen, professionelle Webentwickler und, zum Test der Barrierefreiheit, Mitglieder mit verschiedenen Sehbehinderungen.\n\nBegleitend steht mir zudem Benni, ein angehender Medienfachwirt, mit Rat und Tat zur Seite. Er hat bereits beim Konzept mitgewirkt, hat immer sehr wertvolle Ideen und einen „anderen Blick“ auf die Dinge.\n\nJe höher Eure Unterstützung für das Projekt ausfällt, desto mehr Helfer können mitwirken, um  das Projekt schneller fertigzustellen und noch mehr Menschen den internationalen Austausch zu ermöglichen."],"keywords":["Brieffreunde","Brieffreundschaften","E-Mailfreunde","international","weltweit","multikulturell","Kultur","Sprachen","Tandem","Jugend","Schüler","Schule","Kinder","Senioren","Blinde","Barrierefreiheit"],"teaser_sound":""}],"status":0}