{"data":[{"id":"294","title":"Die Chroniken von Bélonien","teaser":"Wir drehen mit einfachsten Mitteln einen möglichst gut aussehenden Fantasy-Spielfilm. Unser Antrieb ist die Faszination an fantastischen Geschichten und am filmischen gestalten, sowie die Chance zu beweisen, dass es auch Millionenbudgets möglich ist gute Filme zu drehen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"3599","name":"Michael Seiler"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":7500,"funding_target":7500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/b-lonien","funding_status":0,"end_date":1315605600,"start_date":-62169987600,"city":"Ansbach","teaser_video":"http:\/\/vimeo.com\/12114683","answers":["Wir verfilmen den epischen Kampf zwischen den Mächten des Bösen, die das Königreich Bélonien unterjochen und den König stürzen wollen, und Dunkân, einem Leibwächter des Königs, der das Dunkel beinahe im Alleingang abwehren muss.","Ziel ist es, einen international konkurrenzfähigen und unterhaltsamen Fantasy-Spielfilm zu drehen, der dem Publikum durch die Teilnahme an Filmfestivals, Ausstrahlung im Fernsehen und DVD-Veröffentlichung zugänglich gemacht werden soll. Die Zielgruppe sind alle am Thema interessierten Zuschauer ab 12 Jahre.","Wir sind eine Gruppe von Filmfreaks und Fantasyfans, die sich nicht mit dem zufrieden geben, was bereits \"auf dem Markt\" ist. Große Geschichten um fantastische Königreiche und den ewigen Kampf zwischen Gut und Böse faszinieren die Menschen seit Urzeiten. Wir bieten die Möglichkeit, selbst ein Teil davon zu werden, denn wer uns unterstützt darf bei Interesse und Vorhandensein eigener Kostümierung gerne selbst eine kleine Nebenrolle in unserem Film spielen. Wer sich nicht kamertauglich fühlt, ist dennoch herzlich eingeladen die Dreharbeiten zu besuchen und sich selbst einen Überblick über unsere Arbeit zu verschaffen. In jedem Fall ist allen Unterstützern ein Credit im Abspann des Films sicher!","Das Geld wird direkt in alles investiert, was bei einer Filmproduktion Kosten verursacht, wie z.B. Fahrtkosten, Technikverleih, Requisiten, Musikproduktion, Gebühren für Drehorte und Drehgenehmigungen und die Öffentlichkeitsarbeit.",""],"keywords":["Film","Spielfilm","Fantasy","Abenteuer","Geschichte","Schwerter"],"teaser_sound":""}],"status":0}