{"data":[{"id":"1598","title":"gayya - Deine Community für Bi- und Homosexuelle","teaser":"gayya ist ein offenes und kostenfreies Social-Network für alle mit bi- und homosexueller Ausrichtung. In Deiner neuen Community kannst Du Freundschaften finden und pflegen. gayya steht für Kreativität und Innovationen. Die Community ermöglicht es den Benutzern mit benutzerfreundlichen- und neusten Webtechnologien sich untereinander auszutauschen. Und das Alles vollkommen kosten- und werbefrei. \n\nZu finden ist es auf gayya.de , gayya.eu , gayya.net , gayya.us , gayya.ch , gayya.at ","fan_count":50,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14094\/574b2664.png","categories":["Technologie"],"initiator":{"id":"32499","name":"Pat Behrendt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14102\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14093\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"3.11453","link":"http:\/\/www.startnext.de\/gayya","funding_status":1000,"end_date":1334872800,"start_date":1332165839,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=HV27dPRqC14","answers":["In Deutschland ist die Vernetzung durch facebook und co extrem hoch geworden. Fast Jeder Deutsche zwischen 14 und 30 nutzt Social-Communitys täglich. Was Deutschland allerdings fehlt ist eine Spezialisierung der Gemeinden.  Für bi- und homosexuelle ist es generell schwer,  Gleichgesinnte zu finden und zu kontaktieren.  Es gibt einige Angebote, die im Internet kursieren, aber meistens sind diese Kostenpflichtig oder schließen nur bestimmte Benutzergruppen mit ein. Was Deutschland benötigt ist eine Plattform, ein Social-Network für alle Bi- und Homosexuellen. Eine offene, moderne und vor allem kostenfreie Umgebung, auf der sich Mitglieder finden können und Freundschaften a´la facebook aufrecht erhalten können. Hier setzt gayya an und möchte diese Lücke möglichst umgehend schließen.\n\ngayya ist eine neue Social-Network-Plattform, die aus den Normen des Social-Networks ausbricht. Mit einem Focus auf homosexuelle Menschen will das Netzwerk eine spezielle, in Deutschland auf diesem Gebiet kaum angesprochene  Zielgruppe ansprechen, die es besonders schwer im alltäglichen Leben hat, Freunde ihresgleichen zu finden. Das Netzwerk ist vollkommen kostenfrei in der Nutzung für jeden Benutzer. gayya setzt neue Maßstäbe in Sachen Benutzerfreundlichkeit, Design und innovativen Webtechnologien. Gerne sind, neben Männern\/Jungs und Frauen\/Mädchen, die ihres gleichen lieben, auch Leute willkommen, die auf jeweils beide Geschlechter „stehen“. Die Plattform macht hier keinen Unterscheid. Sie versucht eine perfekte Lösung, für Freunde und Bekannte pflegen, Chatten und sich untereinander austauschen und neue Freunde kennen zu lernen, zu bilden. Hierfür kann eine sehr genaue Suche nach Mitgliedern (sofern sie das möchten) gemacht werden. Am 01. April soll es für Betatester möglich sein schon einmal sich das gesamte System anzugucken und eventuelle Fehler etc. uns zu melden. Zwei Wochen später soll dann jeder sich mit gayya frei registrieren- und seinen Spaß haben können.","Die Plattform gayya ist es ein offenes, für alle kosten- und werbefreies Angebot zu schaffen, das möglichst viele Leute anspricht. gayya legt Wert darauf, dass seine Benutzer sogut wie alles selber bestimmen können. Die Zielgruppe von gayya ist natürlich alle Männer\/Jungen und Frauen\/Mädchen, die jeweils an Menschen des gleichen Geschlechtes interessiert sind. Zudem sind alle Leute herzlich eingeladen mit zu machen.","gayya steht für Kreativität und Innovation. Die Community ermöglicht es den Benutzern mit benutzerfreundlichen und neusten Webtechnologien sich untereinander auszutauschen. Und das alles vollkommen kosten- und werbefrei. Es werden für die Community die neusten und besten Webtechnologien verwendet speziell im neuen HTML5-Format. Es kann  gechattet werden, Freundschaften gepflegt, neue Freundschaften geschlossen, Fotos getauscht, Blogs geschrieben und kommentiert, und vieles, vieles mehr werden und das alles ohne die Seite je neu laden zu müssen. Alles wird einzeln vom Server angefragt und auf dem Rechner des Clients verarbeitet. Es ist möglich Fotos von seinem Computerdesktop einfach in sein Album hinein zu ziehen, um diese in genau dieses zu uploaden. Es kann in Echtzeit gechattet werden mit mehreren Freunden und alles kann „gedaumt“ werden, was die Art von gayya ist, Sachen zu „liken“.  Nach dem einloggen finden die Benutzer eine übersichtliche Oberfläche mit Fenstern wieder. Dieses können in ihrer Position und Größe nach Belieben verändert werden. Die Oberflächen, sowie das große Hintergrundbild können von jedem Mitglied individuell eingestellt werden. Die Funktionsmöglichkeiten kennen keine Grenzen. gayya versucht die Welt des Social-Networks zu revolutionieren und sein Angebot an Möglichkeiten in der Zukunft stätig weiter zu entwickeln und zu fördern.  ","Da wir eine non-profit Organisation sind, fällt es uns natürlich schwer auf uns aufmerksam zu machen. Dass es dieses Angebot gibt ist so sicherlich schwer zu verbreiten. Was bringt es eine super Plattform zu betreiben, wenn keiner sie kennt? Also benötigen wir dringend Hilfe für Marketing-Maßnahmen jeglicher Art. Zudem müssen die Server- und Domainkosten gedeckt werden und die Programmierarbeiten am Projekt weiter geführt werden, dass wir unser Ziel erreichen können.   Helft uns bitte dieses wunderbare Projekt mit aufzubauen um viele, viele Menschen glücklich zu machen.","Unser Ein-Mann Programmierteam wird von Patrick Behrendt, selbstständiger Webentwickler und Initiator von gayya angeführt. Pat arbeitet seit Jahren in der Entwicklung von Webbasierten Verwaltungs- und benutzerfreundlichen Datawarehousemanagement- Systemen. Zudem macht er nebenbei Internetseiten für zahlreiche Kunden.  \n„Ich glaube fest an die Idee von gayya, seinem Potential und seiner erfolgreichen Umsetzung“ .\n\nDer Rest des Teams besteht aus Christian Hinzmann, dem Partner von Pat. Er kümmert sich um das Marketing, Fördergelder, und der Technik des Projektes. Christian, ebenfalls selbstständig, arbeitet seit vielen, vielen Jahren im Internet und ist SEO-Spezialist und hilft Projekte, wie dieses wunderbare Projekt, zu verwirklichen.\n„ich habe schon viele Projektideen kommen und gehen gesehen. Aber dieses Projekt hat wirklich Potential. Ich kenne Pat als hochbegabten und qualifizierten Programmierer, arbeite mit ihm seit geraumer Zeit eng zusammen und habe ihn auch als Mensch \/ Freund schätzen gelernt. Ich glaube fest an gayya und bin deshalb mit Leib und Seele dabei ! „\n"],"keywords":["Community","Social","Netzwerk","Homosexuell","Schwul","Lesbisch","Bisexuell","Innovativ","Neu","Design","Gleichberechtigung","Wentechnologie","Website","Internetseite"],"teaser_sound":""}],"status":0}