{"data":[{"id":"769","title":"Cinderella Effekt - Kurzfilm","teaser":"\"Wenn sich dein Fernseher nicht mehr ausschalten lässt hat wahrscheinlich der Teufel seine Finger im Spiel...\" \n\nJohnny schließt einen Pakt mit dem Teufel, der ihm ermöglicht sein Leben wie einen Film zu leben. Als er aber Emily kennenlernt, wird ihm sein Schicksal zum Verhängnis. Er versucht zurück in die Realität zu fliehen, Mephisto aber behält die Überhand. Erst als Johnny merkt, dass Leid und Krankheit ihn ins Fiktive treiben, glaubt er sich vom Teufel lösen zu können.","fan_count":35,"supporters_count":13,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7694\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"16192","name":"A.Galipeau","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/24096\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7697\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.820848","link":"http:\/\/www.startnext.de\/cinderella-effekt-kurzfilm","funding_status":2005,"end_date":1319580000,"start_date":1316444526,"city":"Austria","teaser_video":"http:\/\/www.youtube.com\/watch?v=Z01Ot3EXkHs","answers":["Der 20-minütige Kurzfilm “Cinderella Effekt\" beschäftigt sich mit der Verwischung von Grenzen zwischen dem Realen und dem Fiktiven. Hierbei dreht es sich um ein hochaktuelles Thema, das nicht nur für Medienschaffende, sondern insbesondere auch für Filmschaffende zum zentralen Themenbereich wird. Es stellt sich nicht nur die Frage nach dem Grund für das Auftreten solcher Phänomene, sondern auch nach der Verantwortung, die Medienschaffende übernehmen müssen, um auf Gewalt und Realitätsverlust einerseits, aber auch zunehmenden Realitätsverdruss andererseits hinzuweisen. “Cinderella Effekt” beschäftigt sich mit dem Wunsch vor dem eigenen Leben zu flüchten und den Alltag mit Abenteuer, Dramatik und aufregenden Geschichten zu füllen, zeigt aber auch auf, dass die Realität einem fiktiven Leben von Macht, Erfolg und grenzenloser Maßlosigkeit vorzuziehen ist. \n\n\"Cinderella Effekt\" ist eine Film im Film, Johnny gefangen in seinem eigenen Drehbuch. Mephisto schreibt Johnnys Leben um, ohne dass dieser sich wehren kann. Einmal im Wunsch gefangen, das Leben eines Filmhelden zu haben, kann er sich dieser fiktiven realität nicht mehr entziehen.","Ziel ist die Ersteinreichung des Films beim Kurzfilmfestiavl in Cannes. Zusätzlich soll \"Cinderella Effekt\" nach Fertigstellung auf einigen der renommiertesten Kurzfilmfestivals Österreichs eingereicht werden. Die Auswertung wwird klassisch über 30 - 40 nationale und international Film- und Kurzfilmfestivals geschehen. \nZielgruppe sind alle, die sich mit dem Einfluss der Medien auf den Menschen und der Folgen hiervon auseinandersetzen. Natürlich aber auch Filmliebhaber, die einen guten Independant Kurzfilm - der allerdings mit der Arri Alexa gedreht wird - zu schätzen wissen. ","Der Film beschäftigt sich mit einem Thema, das für uns alle allgegenwärtig ist und jeden einzelnen von uns betrifft. Wir wollen ein wirklich gutes Produkt abliefern, mit dem wir große  Aufmerksamkeit für das Thema erreichen wollen. Der Wunsch nach Abendteuer und einem aussergwöhnlichen Leben um dem Alltag zu entfliehen, ist bestimmt  in jedem schon ein mal aufgekeimt. Filmische Realitäten gaukeln dem Publikum vor, dass nur ein Leben am Limit, bei dem Gefühle und Geschehnisse bis zum letzten Maß ausgereizt werden, erfolgreich und aufregend gestaltet ist. Ein freier Wille und das Treffen eigener Entscheidungen aber können niemals von Fantasie und Träumerei ersetzt werden. Um diese Message in die Welt zu schreien brauchen wir Unterstützung. Nur mit etwas HIlfe von aussen können wir den Film in die Tat umsetzten. ","An \"Cinderella Effekt\" arbeiten eine Reihe junger erfahrener Filmemacher aus ganz Österreich. Das Kernteam besteht aus Simon Zehentner, Fabian Schwolow und Annina Galipeau, die nach ihrem Studium im Bereich Film\/Video nun fleißig an der Umsetzung des 20-minütigen Kuzfilms arbeiten. Um diesen aber realisieren zu können braucht es Geld - leider viel Geld. Momentan sind die Produktionskosten auf knapp über 43.000 Euro angesetzt. Zu 10% würden wir diese gerne über Crowd Funding finanzieren. Verwendet werden diese Mittel alleine für die Kosten der Produktion, sprich also für das Equipment, für Gagen, Locations etc. - für uns bleibt da nichts übrig ;) ","Das Kernteam besteht aus Absoventen des Studiengangs Digitales Fernsehen, die während ihres Studiums und insbesondere als Abschlussarbeit schon an vielen Filmprojekten gearbeitet haben. \nSeit Anfang des Jahres arbeitet wir nun an der Idee und haben mittlerweile das Drehbuch so gut wie fertig. Gedreht werden soll im November 2011, so dass \"Cinderella Effekt\" im Frühjahr 2012 released werden kann. Unser Team besteht aus mehr als 20 leuten, die sich alle mit größter Motivation auf die Umsetzung des Themas stürzen. Auf unserer Homepage www.untitledmovieproject.com könnt ihr noch mehr über uns erfahren, sowie Feedback zum online gestellten Treatment geben!"],"keywords":["Kurzfilm","Realitätsverlust","Mephisto"],"teaser_sound":""}],"status":0}