{"data":[{"id":"1169","title":"CD Produktion  DAS MÄDCHEN MIT DEN SCHWEFELHÖLZERN","teaser":"Nach einem erfolreichen Workshop im Theater Ronacher in Wien möchten wir nun unser Musical als Konzeptalbum herrausbringen. Da wir als junge Autoren nicht das Budget haben wie die großen Produzenten sind wir jetzt auf der Suche nach Theater- und Musikliebhaber die zusammen mit uns, unseren Traum, vom Konzeptalbum wahrmachen wollen. \n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10745\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"25488","name":"Rory Six"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10744\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"stopped","popularity":"0","link":"http:\/\/www.startnext.de\/das-maedchen-mit-den-schwefelhoelzern","funding_status":0,"end_date":1331766000,"start_date":-62169987600,"city":"Wien","teaser_video":"","answers":["Wir möchten ein Konzeptalbum von unserem Familienmusical DAS MÄDCHEN MIT DEN SCHWEFELHÖLZERN produzieren. Das Musical basiert auf dem bekannten Märchen von Hans Christian Andersen. Für viele ist dies das schönste Märchen dass sie kennen. Wir möchten Jung und Alt diese wunderbare Geschichte als Musical näher bringen. ","Das Ziel ist es eine CD herauszubringen mit allen Songs des Musicals, gesungen von bekannten Musicalstars. Dies dient auch dazu die Show Theater-Produzenten noch besser präsentieren zu können und wer weiß, vielleicht können Sie dann in naher Zukunft in der Weihnachtszeit dieses Musical live im Theater bewundern.\nDie Zielgruppe sind Menschen mit Herz, Erwachsene, Kinder, Familien, jeder der DAS MÄDCHEN MIT DEN SCHWEFELHÖLZERN kennt, den lässt diese Geschichte nicht unberührt. \n","Für junge Autoren im deutschprachigem Raum ist es nicht einfach Projekte bekannt zu machen oder finanziert zu bekommen. Wir sind überzeugt dass wir ein wunderschönes, berührendes Musical geschrieben haben und möchten dies in Form eines Albums präsentieren. Das Team besteht aus den preisgekrönten belgischen Komponisten Rory Six (Musicalaward für \"Beste Inhaltliche Arbeit\", für WENN ROSENBLÄTTER FALLEN), der aus Hamburg kommende Dirk Schattner hat die Liedtexte geschrieben und der aus Wien stammende Richard Panzenböck schrieb an Buch und Texten.\n","Ein Album wird produziert dies inkludiert Aufnahme-, Musik-, Studio-, Darsteller- und CD-Produktionskosten.","Musik: Rory Six (www.rorysix.de)\nBuch&Texte: Dirk Schattner (www.derschattner.de)\nBuch&Texte: Richard Panzenböck"],"keywords":["Theater","CD","Musical"],"teaser_sound":""}],"status":0}