{"data":[{"id":"465","title":"DeathCountry - Reverend Elvis [Langspielplatte] ","teaser":"\"DeathCountry\" - Solodebüt des Chemnitzer Musikers Reverend Elvis ist 2008 beim US Independent Label \"Devils Ruin Rec.\" erschienen und damit ein Teil der amerikanischen Alt.Country und Untergrund Musik geworden. Suzy Q Records holt den Reverend zurück nach Hause und veröffentlicht eine limitierte Vinyl Version der \"DeathCountry\" LP. Dafür brauchen wir Euch!     ","fan_count":28,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4828\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"8157","name":"Suzy Q Records","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4831\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4830\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/deathcountry","funding_status":55,"end_date":1317938400,"start_date":1308108605,"city":"Vinyl für Europa und Deutschland","teaser_video":"http:\/\/www.youtube.com\/watch?v=N7ZRKRbgwbY","answers":["Hillbilly und Blues und Punk - die Wurzeln unserer Populär Musik! ","Wir möchten schöne Musik, die wir lieben, für alle zugänglich machen die sie hören wollen und das auf dem besten Musikträger den es gibt : Vinyl ! ","Pop und Plastik Musik ? Viele Menschen wollen das nicht mehr oder doch zumindest nicht ständig! Wir sind der Überzeugung das eine unabhängige Musik extrem wichtig ist ! Sowohl um Neues zu entwickeln als auch um zu erhalten und die Musik wieder zu befreien von angepasstem Kitsch und Mainstream-Beliebigkeit. Wir machen unangepassten Kitsch ;) das ist schwer zu finanzieren - deswegen sind wir hier und brauchen Euch!    ","Das ist leicht zu sagen: Wir machen eine Langspielplatte und Ihr kriegt eine!","Suzy Q Records ist ein Chemnitzer Plattenlabel welches seit über 10 Jahren die Untergrund und Nebenkultur unterstützt. Jetzt könnt IHR uns unterstützen und das nicht umsonst! Ihr bekommt ein Artefakt was auch in schnell gelebter Zeit sein Wert behält!\n "],"keywords":["Reverend Elvis","Country","Punk","Underground"],"teaser_sound":""}],"status":0}