{"data":[{"id":"1001","title":"Promotion für das Album \"Creature Teacher\" der Band Trillian","teaser":"In diesem Monat erscheint das neue Album der Hallenser Band Trillian auf unserem Leipziger Independent Label lala schallplatten. Die hier eingesammelten Gelder sollen vor allem für einen Samplerbeitrag in der Musikpresse und diverse Anzeigen ausgegeben werden um die Band auf Dauer weiter im Fokus der Aufmerksamkeit stehen zu lassen.\r\nDas Album wird generell gut aufgenommen und wir haben auch schon einige sehr positive Resonanzen erhalten:\r\nhttp:\/\/trillian.bandcamp.com\/album\/creature-teacher ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9490\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"21157","name":"Tobias Streng","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9409\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/trillian","funding_status":0,"end_date":1336773600,"start_date":-62169987600,"city":"Leipzig, Halle","teaser_video":"http:\/\/www.youtube.com\/watch?v=yuPQlOztUh8","answers":["Das Album Creature Teacher der Band Trillian einer breiteren Öffentlichkeit vorstellen zu können.","Die Zielgruppe sind Fans von zeitgemäßer Pop und Rockmusik im allgemeinen. Zur näheren Zielgruppe könnte man Fans von Bands wie Muse, BIffy Clyro, Oceansize, Dredg oder The Mars Volta zählen.","Trillian sind ein bisschen stolz! Das erste Mal haben sie das Gefühl, dass es sich bei „Creature Teacher“ um ein wirkliches Album – also eine konzeptuell in sich geschlossene Sammlung von Songs – handelt. Und man hat es geschafft, sich gleichzeitig auf frühere Stärken und auf im Laufe der Bandgeschichte erworbene Stärken zu besinnen. Klingt phrasig, meint aber vor allem: Trillian haben sich nach dem sperrigen „The Great Disencablement“ wieder eine recht intuitive Melodik zurückgewonnen. Songs wie „Kat’s Advice“, „Whereabouts“ oder „Maelstrom“ reißen einen mit ihrer Geradlinigkeit und ihrer Melodieverliebtheit förmlich mit.\nEs ist dies der eine Pol, der „Creature Teacher“ ausmacht: verspielte und jawohl tanzbare, aber eben nie platte Indierocknummern, die am ehesten vielleicht mit Bands wie Maximo Park vergleichbar sind. Den anderen Pol bildet der Hang zum Epischen, den Trillian ja bereits spätestens auf ihrem zweiten Album „I Mean Exactly What You Know“ entdeckten. Das sind jene Songs wie „Obélisque“ oder „The Lunatics“, die rhythmisch gern aus dem 4\/4-Schema raustanzen und die von Gitarrensounds gern sehr weit hinausgetragen werden. Bands wie Oceansize oder Biffy Clyro haben diese Art der Musik in den letzten Jahren populär gemacht, manch einer würde diesen Songs wohl auch den Stempel Postrock aufdrücken. Aber Trillian ufern nie aus, im richtigen Moment besinnen sie sich auf das, woran es ankommt: den Song. Und dann packen sie eben auf den mutig abseits driftenden C-Teil doch wieder eine Melodie obendrauf, die schwelgt, die mitreißt, die euphorisiert.\nTrillian machen Musik, die anders ist, ohne aber auf Teufel komm raus anders sein zu wollen. Das Andersartige kommt aus der Musik selbst, aus der Entstehung der Musik, aus der Gegensätzlichkeit der Charaktere, die diese Musik machen. Diesen Entstehungsprozess, seinen manchmal fast schizophrenen Charakter, thematisiert die Band übrigens auch in dem Song „Obélisque“. Aber nicht nur dort, denn in gewisser Weise setzt sich das ganze Album in seiner Kreatürlichkeit mit seinem eigenen Entstehungsprozess auseinander.\n\n \n\n ","Die Gelder werden in Samplerbeiträge und Anzeigen in der Musikpresse verwendet um das Talent der Band Trillian auf Dauer einer breiteren Masse zugänglich zu machen.","Hinter dem Projekt steht das Leipziger Indie Label lala schallplatten. www.lala-schallplatten.de"],"keywords":["trillian","halle leipzig","indie","noise","pop","alternative","rock",""],"teaser_sound":"http:\/\/soundcloud.com\/trillianband\/sets\/trillian-creature-teacher\/"}],"status":0}