{"data":[{"id":"369","title":"Miamis little Havana - Die neue Heimat","teaser":"Für mein Diplom möchte ich nach Miami fliegen, um dort eine Dokumentation über die dort lebenden Exilkubaner zu drehen. Die Doku soll zwischen 20 und 30 min werden und wird eine Mischung aus Fotostrecken und Bewegtbild. Gedreht und Fotografiert wird mit einer Canon eos 7d. Das Konzept besteht darin sich 4 verschiedene Persönlichkeiten zu suchen, die aus den Bereichen (Kunst, Bildung, Arbeit oder Gastronomie kommen) und diese politisch wie privat über Kuba und Amerika zu befragen und zu begleiten","fan_count":21,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3951\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"6030","name":"Marcus Bauer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3955\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/exilkubaner-in-miami","funding_status":0,"end_date":1305410400,"start_date":1303212355,"city":"Miami USA","teaser_video":"","answers":["Ich möchte versuchen die Exilkubanischeszene von Miami vorzustellen. Miami ist nach Havana die zweit größte Stadt in der Kubaner leben. Dazu werde ich mit meiner Schwester nach Miami fliegen, um dort zu fotografieren und zu drehen. Meine Schwester ist Diplom Kommunikationsdesignerin mit Schwerpunkt Fotografie. Sie wird fotografieren und die Interviews auf spanisch führen.\nMeine Fokus wird auf Regie und Kamera liegen.","Das Ziel ist einen unterhaltsamen und schön gestalteten Film zu sehen, der ca. 20 bis 30min lang sein wird und für jede Altersgruppe zu empfehlen ist.","Mein Projekt unterstützen sollte man, weil dies meine Abschlussarbeit nach einem langen Studium sein wird und diese mir sehr am Herzen liegt. Ich habe klare gestalterische und inhaltliche Vorstellungen kann aber dennoch flexibel reagieren. Zudem finde ich es spannend mich auf ein Thema einzulassen mit dem ich vorher recht wenig zu tun hatte. Ich glaube das es vielen Menschen, besonders hier in Europa so geht, daher versuche ich diese, mit dem Film, auf eine Reise \"mitzunehmen\"","Das Geld wird für Fixkosten wie Verpflegung, Auto eventl. Ausrüstung verwendet. Desweiteren habe ich einen Förderungskredit über 3000 Euro mit dem ich Flug und Ausrüstung finanziere.","Hinter meinem Projekt steht die Fachhochschule Mainz so wie mein betreuender Professor. Dazu natürlich noch Familie, Freunde und alle die mich unterstützen. "],"keywords":["Miami","Dokumentation","EOS 7D","Diplom","Fotografie","FH Mainz","Havana","Kuba","USA"],"teaser_sound":""}],"status":0}