{"data":[{"id":"1400","title":"Quer durch Deutschland: Die etwas andere Fotoreportage","teaser":"Ihr kennt das doch sicher auch: \nIn eurem Bekanntenkreis gibt es jemanden, der etwas ganz besonderes macht. Er kümmert sich freiwillig um kranke Menschen, betreut im Altenheim ältere Leute oder er liest schwerkranken Kindern Geschichten vor.\n\nOder vielleicht kennt ihr auch einfach jemanden, der ganz besonders talentiert ist und Löffel verbiegen kann, ohne sie anzufassen?\n\nIch reise quer durch Deutschland, um die Geschichte eben solcher Menschen zu erzählen. Und zwar mit der Kraft der Fotogra","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"28836","name":"bastiruehl"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":10000,"funding_target":10000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/querdurchdeutschland","funding_status":0,"end_date":1329865200,"start_date":-62169987600,"city":"Frankfurt am Main","teaser_video":"","answers":["Es geht darum, auf Leute aufmerksam zu machen, die etwas besonderes geleistet haben. Diese Leistung oder ihr Talent für etwas verrücktes oder schönes möchte ich gerne auf diese Weise honorieren.","Ziel ist es, den Leuten zu zeigen, dass jeder etwas besonderes in sich trägt und dass jeder einen kleinen Beitrag leisten kann. Ob nun jemand etwas witziges oder etwas außergewöhlich nettes tut: Alles ist ein Beitrag.","Unterstützung für dieses Projekt heißt auch, dass man selbst den Verlauf bestimmen kann. Außerdem kann man sich selbst als \"Besuchten\" vorschlagen, wenn man eine schöne Geschichte zu erzählen hat. Der Hauptgrund ist, dass man dadurch Leute unterstützt, die freiwillig und ohne Hintergedanken wundervolle Dinge vollbringen.","Das Geld wird für Ausrüstung, Proviant und Reisekosten des Projekts genutzt. Da über mehrere Monate Bilder und Geschichten enstehen, kommt eine Summe zustande, die ich mir leider nicht alleine leisten könnte.","Ich bin nebenberuflich als Fotograf tätig und habe längere Zeit in der Computerbranche gearbeitet. Mir ist es schon immer sehr wichtig gewesen, meine KReativität sinnvoll einzusetzen und ich denke, dass dieses Projekt eine gute Gelegenheit dazu ist."],"keywords":["foto","deutschland","reportage","helden","alltag","spaß","fotografie"],"teaser_sound":""}],"status":0}