{"data":[{"id":"245","title":"Lesung zum Mitmachen - Film","teaser":"Wir laden alle gerne zu einer Lesung der besonderen Art ein, und die keine Lust haben nur still herumsitzen. Sind hier genau RICHTIG!!!!!! \nUnd da keine Lesung der anderen gleichen wird - werden sie mit einer Filmkamera.\nWe invite all like to have a reading of a special kind, and who do not want just sit still. If this is the place !!!!!!\nAnd since no other is reading the same - they are with a film camera.","fan_count":10,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2634\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"1832","name":"Ivonne Reichardt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3174\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2835\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/max-and-moritz","funding_status":0,"end_date":1305928800,"start_date":1299078007,"city":"Halle\/Saale","teaser_video":"http:\/\/www.youtube.com\/watch?v=E50MTaIYgF4","answers":["Wie und welcher Weise die Originalstreiche zu hören werden legt das Publikum am Beginn selber fest - wie wieder erkennbare Geräusch oder Musik für jede Figur sowie ob sie ein Dialekt hat fest. \nDann sind die freiwilligen aus dem Publikum gefragt - wer für welche Figur die Geräusche machen will - mit dem Mund, Löffel usw. \nAlso viel SPASS für ALLE !!!!!\n\nHow and to hear how the jokes are original places the audience firmly in the beginning itself - as tightly recognizable sound or music for each character and whether she has a dialect.\nThen the volunteers are asked from the audience - who wants to make sounds which character - with his mouth, spoon, etc.\nSo much FUN for EVERYONE !!!!!","Wir stehen für Experimentierfreudigkeit, Neue Wege gehen und wir möchten dies mit dem Publikum zusammen tun. Und da jeder Ort und jedes Publikum anders wird jede LESUNG ein einmaliges ERLEBNIS sein und nie einer anderen gleichen. Deshalb werden wir jede einzelne Lesung mit einer Filmkamera festhalten.\nEingeladen sind alle Kinder, Junggebliebene und die Offenen für Neues sind. \nWe want to experiment, go new ways and we would like this to the audience to do together. And since every place and every different audience every READING A unique experience and never will be a different kind. Therefore, we will hold each reading with a film camera.\nInvited are all children and young at heart and are open to new ideas.","Mein MOTTO iST: \n\nLACHEN UND SPASS HABEN IST GESUND UND LÄSST UNS VIELES UNSCHÖNES LEICHTER ERTRAGEN !!!!!!\n\nDER ERSTE LESUNGSTAG steht fest.\n\nUnd nach drei Jahren Bühnenabstinenz zieht es mich wieder selber auf die  Bühne zurück. Mein Herz schlägt fürs \nTheater sowie für den Film. Beides gehört einfach zu mir.\n\nMy motto is:\n\nLAUGH AND HAVE FUN IS HEALTHY AND LEAVES U.S. many unsightly easier to bear !!!!!!\n\nTHE FIRST READING Day established.\n\nAnd after three years absence from the stage I am drawn back to the stage again himself. My heart beats for the theater and for the film. Both are part of me.","- Werbung \n- DVD-Herstellung\n- Ausleihgebühr für Kamera\n- Lizenz Musik\n\n- Advertising\n- DVD production\n- Rental fee for camera\n- License Music","Ivonne Reichardt - in mir stecken zu viele Ideen und Fantasie, dass ich drohe zu platzen. Ich stand seit meine 12 bis zu meinem 30 Lebensjahr auf der Bühne und den letzten drei Jahren habe ich mehr Film gemacht und nun zieht es mich wieder auf die Bühne. Habe 1 1\/2 Jahre ein Schauspielausbildung in München genossen sowie ein Workshop in London. Mich kann man nicht in eine Schublade stecken.\n\nIvonne Reichardt - in me put too many ideas and imagination that I threaten to burst. I stood in my 12-30 to my life on the stage and the last three years I've done more film and now I am drawn back to the stage. Have 1 1 \/ 2 years an acting school in Munich and enjoyed a workshop in London. I can not be pigeonholed."],"keywords":["Lesung\/Video\/Aktion\/Max und Moritz"],"teaser_sound":""}],"status":0}