{"data":[{"id":"518","title":"ROYAL FATAL - an electronic fashion musical \/\/\/ Oktober 2011 BERLIN","teaser":"Diese Inszenierung verlässt die gewohnten Grenzen des Laufstegs und entdeckt eine neue Präsentationsform.\nROYAL FATAL - AN ELECTRONIC FASHION MUSICAL ist die künstlerische Auseinandersetzung einer jungen Gesellschaft, die sich auf die Suche nach der „eigenen Wahrheit“ macht. Wofür lebst du eigentlich? Die neo-revolutionäre Kollektion des Berliner Independent-Labels HIGHWAY CHILD setzt sich mit den Moden des historischen Frankreichs in den Revolutionsjahren auseinander und zieht Parallel","fan_count":60,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5357\/574b2664.jpg","categories":["Event"],"initiator":{"id":"9617","name":"RoyalFatal"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5358\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"unsuccessful","popularity":"7.88931e-43","link":"http:\/\/www.startnext.de\/royal-fatal-an-electronic-fashion-musical-10-09-11-berlin","funding_status":37,"end_date":1318629600,"start_date":1309735046,"city":"Berlin","teaser_video":"","answers":["ROYAL FATAL - AN ELECTRONIC FASHION MUSICAL ist keine gewöhnliche Modenschau. ROYAL FATAL spielt mit den Erwartungen der Zuschauer und verlässt die gewohnten Grenzen des Laufstegs. Es ist eine Mischung aus Musik, Mode und Showtheater und orientiert sich in Look und Kontext an der Französichen Revolution. Eine Demonstration inmitten der Show setzt Hoffnungen, Wünsche und verlorene Wertevorstellungen in Szene. Junge Berliner Künstler und Musiker setzen sich an diesem Abend mit dem Thema \"Revolutionen unserer Zeit\" auseinander. Wir schaffen einen unvergesslichen Abend, der Mode, Performance, Theater, Musik und Visual Performance zu einem multimedialen Event verschmelzen lässt.\n\nEin Filmteam begleitet ROYAL FATAL von der Entwicklung der Kollektion über die Proben bis zur Veranstaltung und lässt so ein Zeitdokument entstehen, das eine Charakterstudie der heutigen jungen Gesellschaft skizziert.\n\nDie neo-revolutionäre Kollektion des Berliner Independent-Labels HIGHWAY_CHILD setzt sich in diesem Zusammenhang mit den Moden des historischen Frankreichs in den Revolutionsjahren auseinander und zieht Parallelen zu heutigen Trends.","• Wir wollen beweisen, dass wir die Visionäre von Morgen sind\n• Wir wollen unabhängig und frei vermitteln, Inneres nach Außen tragen, neue Denkansätze geben, zur Bewusstwerdung und Reflektion auffordern\n• Wir sind unheimlich dankbar für unsere Freiheit und möchten anderen helfen, die es noch nicht sind, wir wollen befreien, zum Hinterfragen anregen, Konfrontationen schaffen\n• Wir wollen mit diesen Wertvorstellungen endlich in die Modewelt einreiten um etwas zu verändern, Aufmerksamkeit zu lenken auf elementare Fragen der Lebens. Sei schön und trotzdem reflektiert!\n• Wir wollen EINE CHANCE: Etwas Einzigartiges auf die Beine stellen, und in die Köpfe der Menschen eindringen, Ansichten und Wahrheiten teilen, uns mitteilen, ausdrücken und uns verwirklichen\n• Wir wollen unseren hohen Qualitätsanspruch und unsere Professionalität unter Beweis stellen.\n\nRoyal Fatal spricht zwei Zielgruppen an:\n• UNSERE GENERATION, junge Leute im Alter von 20\nbis 40, freigeistig, kulturell und modisch tendenziell abseits\ndes Mainstreams, geringes bis mittleres Einkommensniveau,\nmedial erfahren und stark vernetzt.\n• FACHPUBLIKUM, Leute im Alter von 25 bis 45, kulturell\nund modisch tendenziell abseits des Mainstreams,\nauf der Suche nach neuen Trends, fachkundig im Bereich Mode\nund Event, publizierend tätig, stark vernetzt.","Dieses Projekt hat es verdient, nach drei jährigem Entstehungs- und Reifeprozess endlich an den Start zu gehen.. ROYAL FATAL braucht Geld um sich mitzuteilen. Ohne Geld kann nicht gesagt werden, was endlich gesagt werden muss. \n\nDieses Projekt hat nicht nur einen besonderen, innovativen und künstlerischen Anspruch, es verknüpft auch die scheinbar unüberwindbaren Barrieren zwischen Kunst, Mode und Politik.\n\n\"Wenn Mode zur Kunst wird?\" oder \"Politik in der Mode?\"\n\nWir brauchen Euer Geld für \"EINE CHANCE\", um langfristig etwas zu verändern, Spuren zu hinterlassen..","Wir verwenden das Geld zum Teil für Raummiete, Technikmiete, Security-, Bar- und Garderobenpersonal, Bartechnik, Materialkosten für Kostüme, Haare und MakeUp, Fahrtkosten, Werbekosten..natürlich werden wir über Eintrittsgelder und Getränkeverkäufe auch Einnahmen haben, nun verbindet sich aber mit unserem Vorhaben gegenüber einer normalen Party ein erheblicher Mehraufwand, da wir aufwendige Proben durchführen und verschiedensten Künstlern die Plattform bieten, sich einzubringen. Es gibt also unzählige Menschen, die an das Projekt glauben und Zeit und Schweiss dafür opfern, wir möchten, dass diese Menschen nicht drauf zahlen und deshalb angemessen für ihre Fahrtkosten und Verpflegung aufkommen.\n\nNatürlich freuen wir uns auch über Unterstützung nichtfinanzieller Art, wir suchen z.B. noch nach weiteren Sponsoren, die uns im Bereich Szenegetränke \/ Fahrzeuge \/ Drucksachen, Werbemittel & Öffentlichkeitswirkung \/ Barausstattung ihre Hilfe anbieten können..","Konzeption \/ Regie \/ Design\nSebastian Simon – HIGHWAY_CHILD\n\nSebastian Simon studiert seit 2008 an der Kunsthochschule Berlin Weißensee Kostüm- und Bühnenbild. Neben dem Studium entwirft er Mode und entwickelt Stylingkonzepte für Musiker, Musikvideos und Bühnenshows u.a. für FourMusic, Universal und Audiolith. 2003 gründete er das Independent-Label HIGHWAY_CHILD. Seitdem lässt er mit einem jungen kreativen Netzwerk Modenschauen und freie Kunstprojekte entstehen.\n\nProduktion \/ Koordination\nMarcus Hanisch\n\nNach Abschluss seiner Mediengestalterausbildung arbeitete Marcus Hanisch bei einer Berliner Filmproduktionsfirma, bei der er unter anderem für die Organisation und Produktion von mehrteiligen 3sat\/ZDF-Produktionen zuständig war. In Folge war er für zahlreiche Kurzfi lm-, Musikvideo- und Kinofi lmproduktionen als Aufnahmeleiter verantwortlich und führte Regie bei eigenen Filmprojekten.\n\nPublic Relation \/ Projekt Koordination\nMarie Hamann\n\nNach Beendigung ihrer kaufmännischen Ausbildung arbeitete Marie in der PR-Abteilung in der Hotellerie. Sie war fortan zuständig für den gesamten Öffentlichen Bereichs des Hotels. Durch die dazu erlernten Sprachkenntnisse bot sich die Chance, in renommierten Unternehmen wie Aida (Shopmanagement, Einkauf, Visual Merchandising Teamleitung, Personalbetreuung) und O2 World Arena (Event-Koordination) zu arbeiten.\n\nVeranstaltungsplanung \/ Location Scout\nStefan Davids\n\nStefan Davids lebt seit 2005 in Berlin und studiert Mathematik auf Diplom an der Humboldt-Universität zu Berlin. Daneben verwirklicht er sich als DJ Alpha-Nerd und bespielt die Berliner Clubs mit elektronischer Musik. Eineinhalb Jahre lang veranstaltete er die Partyreihe “Sell Fish”. Seitdem organisiert er Open-Airs und Veranstaltungen im Club-Bereich.\n\nMusik\nMartin Göckeritz\n\nMartin Göckeritz, auch bekannt als Musikproduzent Dead Rabbit, begann bereits als sechsjähriger Geigenunterricht zu nehmen und spielte später in einem Jugendsinfonieorchester. Seine ersten Hip Hop-Instrumentals produzierte er mit 16 Jahren. Seit 2007 ist Dead Rabbit bei dem Musikverlag Nesola unter Vertrag. Neben nationalen Künstlern wie Samy Deluxe, Peter Fox und seinem alten Weggefährten Marteria sind inzwischen auch internationale Größen wie Leeroy und Soprano auf seinen Beats zu hören.\n\nHairstyling - Headshop Berlin\nMarco Meichsner\n\nMarco kam mit 17 nach Berlin, wo er Möglichkeiten suchte, seinen vielseitigen künstlerischen Affinitäten nachzugehen und 2006 seine Friseurmeisterprüfung bestand. Aus Leidenschaft zu Friseurhandwerk, Kunst, Mode und ausgesprochener Individualität gründete er 2006 den Headshop Berlin, der sich über die Jahre zur Szeneplattform für junge Berliner Künstler entwickelte.\n\nBühnenbild\nJustus Saretz\n\nJustus Saretz studiert Bühnen- und Kostümbild an der Kunsthochschule Berlin Weißensee. Nach mehreren Assistenzen an der Volksbühne Berlin sowie am Maxim Gorki Theater Berlin begleitet er als Bühnenbildner das Ballhaus Naunynstraße seit seiner Eröffnung 2008.\n\nMake-up \/ Assistent der Künstlerischen Leitung\nCarina Wittmann\n\nCarina Wittmann arbeitet als freiberuflicher Hair&MakeUp-Artist für Kunden wie FourMusic, Universal, AOK, Vice Magazine, Microsoft und Tommy Hilfiger im Bereich Musikvideo, Fashionshow, Editorial und Werbung.\n\nDokumentation\nMartin Gasch\n\nMartin Gasch studiert seit 2008 an der BHT-Berlin im Studiengang “Audiovisuelle Medien \/ Kamera”. Parallel zum Studium fand ein Zusammenschluß mit weiteren Filmschaffenden unter dem Namen “ghostbastard” statt. So wurden verschiedene Projekte in diversen Video- und Filmformaten umgesetzt. 2010 ging das Unternehmen offi ziel mit dem Namen “ghostbastard Filmproduktion” an den Markt. Bisweilen hat sich Matin Gasch auf fiktive Formate konzentriert und somit eine Reihe von Kurzfilmen als Kameramann mit Erfolg realisieren können (2. Platz für “Murmeln” beim Shoot&Cut Award von Sony und Slashcam). 2012 ist der Abschluß als Kameramann (BA) und die anschließende Selbstständigkeit im selbigen Berufsfeld geplant."],"keywords":["Modenschau Kollektion Party Event Künstler Ausstellung Inszenierung Musical Revolution"],"teaser_sound":""}],"status":0}