{"data":[{"id":"42","title":"Ausschwärmen: Suche nach Nischen für Zeichenschwärme","teaser":"Ich bin auf der Suche nach Nischen im öffentlichen Raum, um an Orten, wo normalerweise keine Kunst zu sehen ist, Zeichenschwärme (Photokopien A7 von kleinen abstrakten Zeichnungen meines Zeichentagebuchs) zu streuen. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/657\/574b2664.jpg","categories":["Design"],"initiator":{"id":"221","name":"Jana Mücke","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/709\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/655\/2955b6f5.jpg","funding_threshold":2530,"funding_target":2530,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/ausschwaermen-and-8211-suche-nach-nischen-fuer-zeichenschwaerme","funding_status":0,"end_date":1300834800,"start_date":-62169987600,"city":"","teaser_video":"","answers":["Ich bin auf der Suche nach Nischen im öffentlichen Raum, um an Orten, wo normalerweise keine Kunst zu sehen ist, Zeichenschwärme zu installieren. Bei den Zeichenschwärmen handelt es sich um eine Auswahl von ca. 150 Kopien (A7) kleiner, abstrakter Zeichnungen (Aquarell, Bleistift, Kugelschreiber, Buntstift und Leuchtmarker im Format A6), die Teil eines Zeichentagebuchs sind, das ich seit dem 07.07.2006 täglich führe. Ich streue meine Zeichenschwärme seit einiger Zeit und würde die Arbeit gern kontinuierlich fortstreuen und kurze Touren zu verschiedenen Orten in Dtl. und den Nachbarländern unternehmen. Die Installationen werde ich über Handyfotos dokumentieren, die ich in einer Art Buchform präsentieren werde. Der Arbeit soll sich im Sommer 2011 eine Ausstellung anschließen (Ort steht noch nicht fest), auf der ich dann auch das \"Buch\" vorstellen werde. ","In meinen Arbeiten verknüpfe ich Autobiografisches (Text), Abstraktes (kleine Zeichnungen), Handlungen (Installationen u. Aktionen, die ich zumeist über Handyfotos dokumentiere) sowie \"theoretische Reflexionen\" zu immer neuen Sinnbasteleien. \nBei der Installation der Zeichenschwärme im öffentlichen Raum setze ich sie einer heterogenen Betrachtergruppe aus. Es entstehen offene Handlungsräume, in denen die Interaktion mit dem Betrachter: der Dialog mit einem unbekannten Gegenüber möglich wird. Jeder, der vor einem Zeichenschwarm verharrt oder sich dazu verführen lässt, eine Zeichnung abzulösen, verändert die Situation und wird zum Teil der Arbeit, die einen Widerstand  \"die Verneinung des status quo\" darstellt und eine Unterbrechung des Alltags erwirken soll. Insofern können die Zeichenschwarminstallationen als zwar bescheidene, aber bedeutende Konstruktionen fungieren, die kleine und flüchtige, sich der Kontrolle entziehende Ereignisse auslösen und damit eine neue Raum-Zeit entstehen lassen.","Meine Zeichenschwärme setzen kleine Zeichen im öffentlichen Raum. Sie ziehen die Aufmerksamkeit auf sich und können verwundern, sie werden mitgenommen oder auch ignoriert. Sie stellen für mich eine Form der Partizipation am öffentlichen Leben dar, die sich verflüchtigt. Vielleicht sind sie nur Selbstinszenierung, aber dabei stellen sie gerade die Frage nach der Rolle des Individuums in der Gesellschaft, nach seiner Identität, Intimität, aber auch seinen gesellschaftlichen Aufgaben. Sie stellen Fragen danach, was ich im öffentlichen Raum tun darf oder wie ich mit anderen kommuniziere - Fragen, die mit der Ausbreitung sozialer Netzwerke im virtuellen Raum von immer größerer Bedeutung sind. Gleichzeitig bildet sich in meinen Zeichenschwärmen unser Bedürfnis ab, Sinn zu schaffen und aus ihrer realen zeichenhaften Präsenz im öffentlichen Raum entstehen Geschichten.","-\tAusgaben Materialkosten (Photokopien meiner Zeichnungen)\n-\tAufwandsentschädigung (Vorbereitung der Zeichenschwärme: pro Schwarm ca. 6h)\n-\tReisekosten\n","Ich lebe und arbeite als Künstlerin und wissenschaftliche Mitarbeiterin in der Romanistik der CAU in Kiel. Neben meiner künstlerischen Arbeit promoviere ich zu dem \"Thema: Identitäts- und Wirklichkeitskonzepte in der frz. Autofiktion der Postmoderne - À quoi bon l'autofiction?\"\nMit den Zeichenschwärmen arbeite ich praktisch, aber zugleich inspirieren sie meine theoretischen Überlegungen und wissenschaftliches Arbeiten. \nZeichenschwärme habe ich bereits in Norddeutschland, Berlin und Paris gestreut. (siehe: www.zeichentagebuch.de)\n"],"keywords":["Zeichenschwärme","Ausschwärmen","Suche nach Nischen","Zeichentagebuch","öffentlicher Raum"],"teaser_sound":""}],"status":0}