{"data":[{"id":"146","title":"Madita-TV \"Madita im Promi-Boxstall\"","teaser":"Madita-TV hat ein Motto: die Welt ist bunter! Als junge, kreative und furchtlose Moderatorin begegnet Madita zusammen mit dem Zuschauer Kiezgrößen, extrovertierten Persönlichkeiten oder einfach Menschen, die die Welt auch bunter machen wollen.","fan_count":0,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1701\/574b2664.jpg","categories":[""],"initiator":{"id":"1466","name":"madita-tv","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1700\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1703\/2955b6f5.jpg","funding_threshold":1650,"funding_target":1650,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/madita-tv","funding_status":25,"end_date":1296255600,"start_date":1289802091,"city":"Hamburg","teaser_video":"http:\/\/www.vimeo.com\/16368637","answers":["Madita-TV hat ein Motto: die Welt ist bunter! \n\nAls junge, kreative und furchtlose Moderatorin macht sie sich auf in die Welt. Bei Madita-TV begegnet der Zuschauer internationalen Kiezgrößen, extrovertierten Persönlichkeiten oder einfach Menschen, die die Welt auch bunter machen wollen. \n\nKeiner soll in seiner grauen Welt bleiben müssen! Madita-TV zeigt genau das in einer amüsanten und unterhaltsamen Sendung!","Das Ziel heißt Infotainment für den Zuschauer, der mit \"Madita-TV\" eine Sendung mit interessanten Persönlichkeiten und Storys bekommt, die er im derzeitigen Fernsehprogramm so nicht findet - und das zu jeder Tag- und Nachtzeit!\n\nFrequenz: monatlich, ca. 23 Minuten\n\nAls Line up präsentiert St. Paulis verrückteste Moderatorin von Hamburg bis zur internationalen Szene Menschen und ihre Geschichten in einer neuen spannenderen Variante.\n\nDie Zielgruppe sind Frauen und Männer von 15 bis 99 Jahre.","Das Format \"Madita-TV\" unterscheidet sich durch seine Moderatorin und die Gäste der Sendung von allen anderen gängigen TV-Formaten in Deutschland. \n\n\"Madita-TV\" ist ein Format, das sich gerne mit extremen Situationen und Persönlichkeiten in dieser oft grauen normalen Welt auseinandersetzt.\n\nPro Folge stellt sich Madita unüberwindbaren oder äußerst witzigen Herausforderungen wie z.B. \"Domina for one day\" oder \"Als Fee im Altersheim\". Die freche und hochmotivierte Moderatorin ist der Meinung, dass sie ALLES schaffen kann und wirkt mit dieser Lebensphilosophie auch auf ihr Umfeld.\n\nDer Zuschauer wird Zeuge, wie eine Moderatorin sich auf alles einlässt und Tabus bricht. Ausprobieren heißt die Devise. Kann ich nicht gibt es nicht! Madita überzeugt sie alle!","Bei einer erfolgreichen Finanzierung wird \"Madita-TV\" mit ihrem gesamten Dreh-Team schnellere Schritte gehen können. Dazu gehören faire Tagesgagen, größere Storys für den Zuschauer (da wir ein größeres Budget für Requisite etc. zur Verfügung haben) und eine Sendung, die 2011 dann hoffentlich wöchentlich laufen kann.","Kontakt: \nMadita van Hülsen\nKastanienallee 29\n20359 Hamburg\nDeutschland\nE-Mail: info@maditavanhuelsen.com\nwww.BLOGmadita.com \n\nRealisation \/ Moderation \/ Redaktion: \n- Madita van Hülsen\n\nDesign:\n- Sina Häussler (freie Graphikerin u.a. für Heinrich Bauer Verlag, Welt der Wunder, TV Hören und Sehen, Gruner & Jahr, Gala Style, Healthy Living, Jahreszeiten Verlag, Für Sie, Petra, blond magazin us.w.)\n- Tina Ziegler (u.a. Web-Designern für Interone, Kunde: BMW etc.)\n\nProgrammierung und Webdesign:\n- Arian van Hülsen (Berater bei Hewlett-Packard GmbH\/Business Intelligence)\n\nDreh-Team:\nDas Produktionsteam besteht aus der Realisatorin Madita van Hülsen und einem freiwilligen Team von professionellen Teammitgliedern aus der Film- und Fernsehbranche.\n\nDas sind unter anderem:\n- Dirk Bertram (Elk Art Production, Kunden u.a. Ben Becker, Wigald Boning, Bürger Lars Dietrich, Herbert Knebel, Esther Haase, Walter Mörs, Otto Waalkes und Brösel)\n- Florian Wohltmann (Kamera- und Ton u.a. für MDR, RTL \"Die Schulermittler\", RTL2 \"Die Schnäppchenhäuser\" etc.)\n- Sebastian Dörr (Kamera bei KNSK, Produzent, Regie- und Kamermann u.a. von \"Four Dimensions Movie\") \n- Sven Brandt (Kamermann u.a. Hamburg1 Fernsehen, G1 Media)\n- Elin Krause Halvorsen (Inhaberin von Alphatier Productions)\n- Johannes Phillipp (Tontechnik u.a. bei TVN Group, Kraftstrom Musikproduktion)\n- Adrian Stan (Kamera und Redaktion u.a. bei Hamburg1 Fernsehen)\n- Elijah Escobar (Künstler und Schauspieler u.a. im Schauspielhaus Hannover \"Tariqs Auftrag\")\n- Florian Dermastia (Golden Gate Management, Radio Charivari)\n- Niklas Lee Speyer (RTL aktuell, Koenigsfilm, Set-Runner bei Roland Emmerichs Film \"Anonymous\")"],"keywords":["Web-TV","Blog","Fernsehen","Videopodcast","YouTube"],"teaser_sound":""}],"status":0}