{"data":[{"id":"1375","title":"Mitternachtstanz","teaser":"Mitternachtstanz wird ein etwa 15 Minuten langer Kurzfilm, der sich mit dem Thema \"Tod\" etwas anders auseinander setzt.\nDie Geschichte dreht sich um Ben, der einen gemütlichen Abend Zuhause verbringt. Seine Ruhe wird gestört, als plötzlich der Tod erscheint und verkündet, dass er nicht länger zu leben hat.\nDer Film ist eine Komödie mit einigen satirischen Seitenhiebe auf das tägliche Chaos in der Verwaltungsbürokratie, mit dem wahrscheinlich jeder schon mal zu kämpfen hatte.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12582\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29333","name":"Matthias.Liedtke"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12581\/2955b6f5.jpg","funding_threshold":750,"funding_target":750,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/mitternachtstanz","funding_status":0,"end_date":1336860000,"start_date":-62169987600,"city":"Köln","teaser_video":"","answers":["Ben wollte eigentlich nur einen ganz gemütlichen Abend daheim verbringen. Seine Ruhe wird gestört als plötzlich der Tod erst scheint, welcher verkündet, dass er sterben soll. Ben ist alles andere als begeistert. Die beiden kommen ins Gespräch. \nBen erfährt, dass er als Ersatz für jemanden sterben soll, der durch Schutzengel gerettet wurde. Außerdem kommt heraus, dass seine Art zu Sterben noch gar nicht feststeht, da der Tod diese Information noch gar nicht hat. \nAls Ben durch ein Missgeschickt ein Siegel an der Sense des Todes betätigt erscheint die Buchhalterin auf der Bildfläche. Diese will den ganzen Vorgang beschleunigen und Ben schon einmal ins Fegefeuer vorladen. Da Ben sich weigert, beschließt man auf seine Beurteilung zu warten. \nAls diese schließlich eintrifft, wird deutlich, dass der Tod sich in der Adresse geirrt hat und Ben gar nicht der richtige Todeskandidat ist. Als Wiedergutmachung darf Ben auf eine Schadensersatzforderung bestehen.","Der Kurzfilm zählt zu dem Filmgenre „Komödie“, wobei er auch Merkmale einer Satire aufweist. Er ist für die Leute, die Spaß daran haben, wenn eine recht ernste Situation in Komische, fast schon ins Lächerliche gezogen wird. Es ist ein Film für diejenigen, die ernste Themen auch gerne mal albern verpackt sehen. \nWir wollen auf unterhaltsame Weise darstellen, dass eine Begegnung mit dem Tod nicht immer das Ende bedeuten muss. Sondern, dass es viel eher darum geht, diese zu überwinden und den Wert des Lebens neu zu entdecken.\n\nZiel ist die Fertigstellung eines Kurzfilms, der klein produziert wird, aber qualitativ mit großen Produktionen mithalten kann. Unser Team umfasst 15 Mitglieder, die alle mehr oder weniger gerade erst in ihren Beruf einsteigen und für die dieser Film eine großartige Referenz werden wird.\n\nNatürlich soll unser Film nach der Fertigstellung auch auf verschiedenen Festivals laufen. So wollen wir möglichst viele Leute erreichen, die über diesen Film lachen können und ihren Spaß an ihm haben. Zudem wird unser Film auch auf diversen Online-Plattformen zu sehen sein, um einen möglichst großen Bekanntheitsgrad zu erreichen. ","Weil wir eure Hilfe brauchen einen tollen Film fertig zu stellen. Ihr unterstützt eine Gruppe junger Filmschaffender, die nur darauf wartet ihr Können zu beweisen. \nAußerdem können Sie durch ein Sponsoring Ihre Bekanntheit steigern und Ihr Image fördern.\nUnd letztendlich ist es doch stark, einen Film in den Händen zu halten, von dem man sagen kann, dass er ohne einen nicht zustande gekommen wäre ;)","Auch ein kurzer Film kostet eine Menge Geld. Das Geld, dass hier gesammelt wird, macht nur einen Teil des Budgets aus, dass wir für diesen Film benötigen. Wir werden zum Teil von verschiedenen Sponsoren unterstützt, die uns kein Geld aber beispielsweise Verbrauchsmaterial stellen, oder kostengünstig überlassen. Der Rest wird von Privatpersonen aufgetrieben.\nDie Crew sowie Darsteller arbeiten ohne Honorar, lediglich eine Aufwandsentschädigung wird erstattet.\n\nKosten, die vorerst gedeckt werden müssen um die Dreharbeiten zu finanzieren:\nEquipment (Kamera \/ Licht \/ Ton)\nDrehort (Miete \/ Strom)\nTransporte \nVerpflegung\nRequisiten\nKostüm\nAnfahrten und Aufenthalte\n\n\n","Ich - Matthias Liedtke, in erster Linie als Regisseur.\nWobei ich aber auch verschiede Organisationsaufgaben übernehme und für das Drehbuch verantwortlich bin.\n\nAn meiner Seite, Valentina Sutter, verantwortlich für die Produktionsleitung.\n\n"],"keywords":["Kurzfilm","Komödie"],"teaser_sound":""}],"status":0}