{"data":[{"id":"464","title":"FrIKK-Festival Berlin","teaser":"Das FrIKK-Festival bietet eine Plattform für freie Künstler aus allen Bereichen. \r\nFrei nach dem Motto: Kunst kann alles sein, legen auch wir uns im Vorfeld auf nichts fest. Jeder hat die Gelegenheit, auf allen Ebenen das Festival mitzugestalten. Wir erwecken es lediglich zum Leben, erwachsen werden muss es von selbst. Alle Mitarbeiter des FrIKK-Festivals arbeiten Ehrenamtlich, um eine kostenlose Auftrittsplattform und geringe Eintrittspreise zu ermöglichen.","fan_count":66,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4799\/574b2664.png","categories":["Event"],"initiator":{"id":"8153","name":"Wandel Kunst Berlin","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5126\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4814\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"unsuccessful","popularity":"1.59932e-26","link":"http:\/\/www.startnext.de\/frikk","funding_status":45,"end_date":1312754400,"start_date":1308108597,"city":"Berlin","teaser_video":"","answers":["Das FrIKK-Festival in Kürze\n\nMan nehme eine Idee, wickle sie in eine Atmosphäre ein, in der es egal ist, ob diese Idee funktioniert oder nicht und nenne das ganze FrIKK-Festival.\n \nAufs gröbste reduziert lässt sich die Struktur des Festivals mit diesem einen Satz sehr genau charakterisieren. \n\nDie „Idee“ ist eine Auftrittsplattform bereit zu stellen und gespannt darauf zu warten, was auf ihr passieren wird. \n\nDie „Atmosphäre“ gestaltet sich, neben einem vielfältigen Rahmenprogramm, welches von Ausstellungen und Galerien über Kooperationen mit Bio-Bauern und alternativen Getränke-Labels bis hin zu Kindertheater und sonstigen künstlerischen Darbietungen reicht, vor allem durch das Miteinander von Menschen, die alle ein gemeinsamer Gedanke verbindet:  Die Kunst.\n\nDie Festivalleitung sieht sich lediglich in der Verantwortung, die technischen und logistischen Voraussetzungen für einen reibungslosen Ablauf, eine möglichst allen Anfragen gerecht werdende dynamische Programmplanung und eine kommunikationsfreundliche Umgebung zu schaffen…\n\n\n…alles Andere überlassen wir Euch.","Das FrIKK-Festival entstand durch einen glücklichen Zufall. Das Ende einer geplanten Kunstperformance, deren Realisation auf sanften aber stetigen Wogen unglücklicher Umstände davon glitt, mutierte zu der Idee, für 10 Tage eine kostenlose Plattform für freischaffende Künstler aller Sparten zu schaffen. \nAus diesem Gedanken heraus erwuchs eine Veranstaltung, die sich durch sich  selbst definierte, ein Eigenleben entwickelte, eine eigene Seele besaß - Das FrIKK-Festival wurde selbst zu einer Art Kunstwerk, entstanden aus zahlreichen Mitarbeitern, Künstlern, Förderern, Unterstützern und Freunden, vereint durch einen ideellen Leitgedanken: Kunst um der Kunst willen zu fördern.\nEs entwickelte sich, mehr oder weniger begünstigt durch eine Planungs- und Vorbereitungszeit von nur zweieinhalb Wochen und ein verschwindend geringes Budget, eine im Vorfeld unkalkulierbare Eigendynamik, in der sich der zukünftige Geist des Festivals praktisch von selbst diktierte: \n\nMit dem was wir haben, einen Ort für Kultur und Gemeinschaft zu erschaffen.","Da sich das FrIKK-Festival noch in den Anfängen befindet, ist es sehr schwierig, auch auf Grund der derzeitig noch relativ kurzfristigen Planungsmöglichkeiten, staatliche Subventionen zu erhalten. Daher sind ein finanzielles Entgegenkommen aller mitwirkenden wirtschaftlichen Organe, sowie private Sponsorengelder und Spenden, auch von Sachmitteln und freiwillige Mitarbeit, dringend erforderlich. \n\nOhnehin wird eine Finanzierungsstruktur angestrebt, die es erlaubt, ohne staatliche Finanzhilfen die Kosten des Festivals zu decken, um auch auf dieser Ebene dem Leitgedanken zu folgen und als zusätzliches Unterstützungsorgan zu den, sich ohnehin immer mehr ausdünnenden, staatlichen Kulturfonds zu fungieren. ","Die Preisgestaltung des FrIKK-Festivals ist nicht gewinnorientiert sondern rein auf Kostendeckung ausgelegt. Alle erwirtschafteten Überschüsse gehen an den KunstWandel e.V., von von da aus, Satzungsgemäß, wieder an die freie Kunstszene. \n\nDie kalkulierten Kosten belaufen sich, einen eingerichteten Fond für Fahrtkostenerstattungen für Künstler, um dem Anspruch einer kostenlosen Künstlerplattform auch überregional gerecht zu werden, mit eingerechnet, auf ca. 16.000,- €.\n\nAbzüglich der Umsatzerwartung, der Einsparungen durch bereits bestehende Kooperationen und der Eigenbeteiligung, benötigen wir als Subvention einen Betrag von 4.000,- €  bis 6.000,- €.","Die Durchgeknallten von Bild 5..."],"keywords":["Festival","Kultur","Tanz","Theater","Performance","Musik","Kindertheater","Malerei","Skulpturen","Fotografie","Galerie","Alternativ","Bio - Produkte","Elektro","Jazz","Ragga","Rock","Pop","Klangsucht","Spendenaktionen","Viva con Agua","Rollies für Afrika","alle Genres"],"teaser_sound":""}],"status":0}