{"data":[{"id":"1797","title":"PORTER CD - Wolkenstein","teaser":"PORTER ist eine charismatische, seit nunmehr über 10 Jahren bestehende Alternative-Rockband aus Dortmund. Bislang haben wir mit 4 selbstproduzierten EPs voller Herzblut versucht, unsere Songs auf Tonträger zu bannen, was aber aus Budgetgründen nie den gewünschten Erfolg hatte oder den Anklang fand, den es verdiente. Mit der neuen vollwertigen CD \"Wolkenstein\" möchten wir endlich den Durchbruch schaffen und der elt zeigen, was für Energie in uns steckt.","fan_count":78,"supporters_count":73,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15393\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"35498","name":"Markus G. Sänger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/28299\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15392\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.568804","link":"http:\/\/www.startnext.de\/porterwolkenstein","funding_status":2166,"end_date":1342476000,"start_date":1334674597,"city":"Essen","teaser_video":"http:\/\/www.youtube.com\/watch?v=3QtDNpox2to","answers":["PORTER sind eine seit 2001 in dieser Form bestehende, englischsprachige Alternative-Rockband aus Dortmund \/ Essen \/ Witten mit hohem Anspruch an qualitativ hochwertiges Songwriting und Texten mit gesellschaftlich relevanten Aussagen und einer Haltung jenseits der tumben \"I love you and you love me\"-Lyrik - also an sich selbst.\n\nBestehend aus 5 gestandenen Musikern, die allesamt schon seit Anfang der 90er Jahre - teilweise auch zusammen - Musik machen und Tonträger davon produzieren, haben wir mit Porter bereits 4 EPs in Eigenregie und auf eigene Kosten aufgenommen. Nachzuhören und gratis downzuloaden unter www.porter-online.de oder http:\/\/soundcloud.com\/porter-the-band.\n\nEine Besonderheit von PORTER ist sicherlich die stilistische Offenheit. Der Stil setzt sich aus den äußerst unterschiedlichen Vorlieben der einzelnen Musiker zusammen und hat auch keinerlei Angst vor rockexotischen Instrumenten wie der Mandoline oder einem Akordeon und so schleicht sich zwischen den straighteren Rocknummern auch schon mal eine Polka ein. So gibt es neben dem vollen Rockbrett auch ein akustisches Set der PORTER-Songs.\n\nDa wir jedoch allesamt keine Profimusiker, sind und uns unsere künstlerische Unabhängigkeit unter allen Umständen bewahren wollen, ist es jedesmal geradezu ein Kraftakt für uns, das Geld fürs Studio und für die Produktion aufzubringen. Und immer wenn wir diesen Kraftakt bislang bewältigten, reichte das Budget stets für eine 4 bis maximal 7 Songs umfassende EP aus. Geschweige denn, dass wir das Geld für das so wichtige Mastern der Songs im Postproduktionsprozess gehabt hätten. Das wiederum hat uns bislang nicht erlaubt, von den so wichtigen Musikzeitungen wahrgenommen zu werden. Das möchten wir mit Ihrer \/ Eurer Hilfe gerne ändern.\n\nIn diesem Projekt geht es darum, die ohnehin hohe Eigenleistung der Band zur Produktion der neuen CD \"Wolkenstein\" (Arbeitstitel) mit dem nötigen Budget zu unterfüttern, eine vollwertige CD mit 10 - 12 Songs aufzunehmen, zu mastern und zu produzieren - im Prinzip den Wunsch der zahlreichen und treuen Live-Fans nach einem kompletten Album umzusetzen.\n\nDa wir in unseren Reihen einen professionellen Grafiker und Kommunikations-Designer haben, fallen alle Kosten für das Art-Work der CD schon einmal weg. Ebenso können wir in einem Dortmunder Studio Sonderkonditionen beanspruchen, was den Produktionsprozess finanziell extrem verschlankt.","Ziel ist es zum Einen ganz klar, unseren Fans und Freunden des anspruchsvollen Alternative-Rocks, einen Tonträger in die Hand zu geben, den sie gerne weiterempfehlen und der unseren wuchtig emotionalen Livesound möglichst genau einfängt. Wir fühlen uns als Teil einer Szene, die allzu oft am Geld scheitert und glauben so sehr an unsere Musik, dass wir niemals in Erwägung gezogen haben, aufzugeben - wie sehr viele unserer Freunde.  \n\nDie Zielgruppe besteht erfahrungsgemäß - sowohl was das Publikum bei unseren Auftritten als auch die Käufer unserer EPs angeht - sowohl aus Musikliebhabern der härteren Spielarten wie Metal, als auch aus Leuten, die \"mainstreamigere\" Rock-Acts wie die Foo Fighters bevorzugen. Die Altersstruktur ist dabei recht fließend zwischen 18 und 50, wobei die meisten wohl in den späten 20er sind.\n\nWas wir nicht sind und sein wollen ist die reine Hintergrundberieselung, die beiläufig konsumiert wird oder seelenlose Gebrauchsmusik a la Nickelback.","Das Projekt ist unterstützenswert, weil es all denen, die nicht an die Beständigkeit von Künstlern und ihrem Willen etwas Großes zu schaffen glauben, zeigen kann, dass es sich lohnt einen langen Atem zu besitzen und für seine Träume zu kämpfen.\n\nAlle unsere Dankeschöns sind hochwertige Original Artikel, bzw. emotionale und hochexklusive Leistungen der Band, die es so sonst nicht gibt.","Die Ziele des Projekts sind, mit dem erreichten Budget die Studioaufnahmen sowie das Mastering der Songs zu finanzieren und dann die CD in einer 1000er-Auflage zu pressen (die 500er Auflage der letzten CD \"Damocles\" war sehr rasch zum Selbstkostenpreis unter die Leute gebracht). \nIm Falle einer durch Glückes Geschick erreichten Überfinanzierung, könnten wir dann sogar den von uns auf jeden Fall noch zu erbringenden Eigenanteil minimieren.","Hinter dem Projekt steht die Band PORTER mit Proberaum, und damit festem Stützpunkt, in Dortmund. \nNamentlich sind das Christian Schwarz (Gesang, Gitarren), Lars Daum (Gitarre, Mandoline), Frank Stewen (Gitarren), Volker Fabiunke (Bass) und Markus Sänger (Drums)."],"keywords":["CD","Alternativerock","Album","Maximum","Produktion"],"teaser_sound":"http:\/\/soundcloud.com\/porter-the-band\/01-requiem-denied-porter"}],"status":0}