{"data":[{"id":"950","title":"Marianna - Studioaufnahme","teaser":"Marianna Oczkowska ist Profi-Geigerin und möchte ihre Interpretation von Astor Piazzollas \"Histoire du tango\" und eventuell weiterer Stücke durch eine Studioaufnahme der breiten Öffentlichkeit präsentieren. Die Aufnahme soll auch zu Demonstrationszwecken an Veranstalter verteilt werden.\nKonzertaufnahme: http:\/\/soundcloud.com\/guidetone\/piazzolla-night-club-1960","fan_count":33,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9179\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"20415","name":"marianna","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9690\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9178\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"1.43423e-18","link":"http:\/\/www.startnext.de\/marianna-singleproduktion","funding_status":26,"end_date":1330470000,"start_date":1325590566,"city":"Wien","teaser_video":"http:\/\/www.youtube.com\/watch?v=Vqccwtlf0E0&feature=youtu.be","answers":["Ziel ist die hochqualitative und professionelle Aufnahme von Astor Piazzollas \"Histoire du tango\" und weiterer Stücke. Die Aufnahme auf dieser Seite ist ein Ausschnitt aus diesem Werk und enstand bei einem Live-Konzert von mir. Mit Crowdfunding soll es gelingen, in Zusammenarbeit mit Fans, Sponsoren und allen Interessierten (SUPPORTER), eine Aufnahme zu produzieren.","Mein Ziel ist es, meine Musik so unabhängig und unverfälscht wie möglich zu produzieren. Mit 1.500 € kann ich einige Stücke des geplanten Albums aufnehmen und zusätzlich einen Werbefolder drucken lassen. Eine hohe klangliche Qualität ist mir dabei besonders wichtig. Zielgruppe sind alle Menschen, die Freude an meiner Musik haben, mich unterstützen wollen und mich in weiterer Folge auch Live erleben möchten.","1.500 € sind der Anfang. Mit noch viel mehr Geld könnte die Werbetrommel noch besser gerührt werden und das Projekt noch schneller wachsen und gedeihen! Meine ganze Energie und Zeit fließt in das musikalische Schaffen. An Leidenschaft und Freude an der Musik mangelt es nicht, sondern lediglich an den finanziellen Mitteln, meine Vorstellungen zu verwirklichen. All diejenigen, die mich unterstützen, können sicher sein, dass ich nach bestem Gewissen arbeite und alles dafür tun werde, hochqualitative Aufnahmen zu produzieren. Für jede Unterstützung bin ich sehr dankbar.","Das Geld der Supporter fließt zu 100% in die Produktion der Aufahme:\n- Tonstudio\n- Mixing\n- Mastering\n- Promotion\nDie Aufnahme soll in einem hochkarätigen Studio und mit einem kompetenten und erfahrenen Produzenten an meiner Seite realisiert werden. Schließlich hat niemand etwas davon, wenn eine Produktion am Ende billig klingt. Jeder investierte Cent wird treuhänderisch verwaltet und zu 100% in die Produktion gesteckt. Falls der Wunschbetrag nicht erreicht wird, werden alle Investitionen komplett zurückerstattet. Infos dazu findet man unter folgendem Link: http:\/\/www.startnext.de\/Ueber-uns\/Projekte-finanzieren.html\nWenn der Wunschbetrag oder sogar mehr Geld zusammenkommt, wird jeder Unterstützer sein Dankeschön erhalten!","Besetzung: Geige + Klavier\nManagement: Markus Hörhan\n\nMarianna Oczkowska wurde 1983 in Warschau geboren. 2002–2006 studierte sie Violine bei Professor Krzysztof Podejko an der Musikakademie Fryderyk Chopin in Warschau und diplomierte dort mit Auszeichnung. In den Jahren 2004-2010 studierte sie auch bei Prof. Edward Zienkowski an der Universität für Musik und darstellende Kunst Wien, von der sie 2010 mit einem Würdigungspreis ausgezeichnet wurde. Parallel zum Studium konnte sie wertvolle Erfahrungen in renommierten Jungendorchestern, wie z. B. European Union Youth Orchestra, Gustav Mahler Jugendorchester und Pacific Music Festival Orchestra sammeln. Marianna Oczkowska ist Stipendiatin der Orchesterakademie Ossiach sowie Mitglied des Ensembles Platypus für zeitgenössische Musik, arbeitet regelmäßig mit jungen Komponisten zusammen und hat schon bei vielen Uraufführungen u. a. beim KomponistInnen-Marathon – Festival für junge zeitgenössische Musik in Wien, Festival Wien Modern sowie Festival Klangspuren in Schwaz mitgewirkt. Seit 2010 war sie Substitutin bei mehreren Projekten des Radio-Symphonieorchesters Wien und Ende 2011 wurde sie fixes Mitglied dieses Orchesters."],"keywords":["Musik","Klassik","Geige","Klavier","Duo","Orchester","Virtuos"],"teaser_sound":"http:\/\/soundcloud.com\/guidetone\/piazzolla-night-club-1960"}],"status":0}