{"data":[{"id":"472","title":"4 Ansteckmikros für fluegel.tv","teaser":"fluegel.tv braucht ganz genau 641,07 Euro, um 4 Ansteckmikros für unsere Sendungen (z.B. Podiumsdiskussionen) zu kaufen. Wir würden uns riesig darüber freuen, könnten wir dabei auch auf die Hilfe unserer uns wohgesonnenen Zuschauer bauen. Da wir diesen Sender in unserer Freizeit betreiben wäre das eine große Hilfe für den weiteren Fortbetrieb.\r\n\r\nLiebe grüsse, \r\ndas fluegel.tv-Team","fan_count":38,"supporters_count":18,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4957\/574b2664.jpeg","categories":["Film \/ Video"],"initiator":{"id":"8029","name":"putte"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4956\/2955b6f5.jpeg","funding_threshold":641.07,"funding_target":641.07,"status":"successful","popularity":"0.0119239","link":"http:\/\/www.startnext.de\/4-ansteckmikros","funding_status":811.07,"end_date":1317420000,"start_date":1312632295,"city":"Stuttgart","teaser_video":"","answers":["Die Macher von fluegel.tv haben es sich zur Aufgabe gemacht, einen Teil zur Demokratisierung der Gesellschaft beizutragen, indem Diskussionen, Kongresse, Demonstrationen, etc. möglichst live und in voller Länge übertragen werden.\n\nDer Internetsender hat sich im Rahmen der Proteste um Stuttgart 21 formiert, den ersten beachtenswerten Auftritt gab es beim Baggerbiss am Nordflügel des Hauptbahnhofes, der von der Web-Cam live übertragen wurde. Bei den Vorfällen im Schlosspark war fluegel.tv der erste Sender, der live-Bilder von den Vorfällen zeigen konnte.\n\nMediales Interesse erlangte der Sender auch bei den sogenannten Schlichtungsgesprächen mit erfreuliche Einschaltquoten. Zwar wurde der Sender beim Untersuchungsausschuss zu den Vorfällen am 30.9. im Schlosspark weniger wahrgenommen, allerdings sind die Aussagen der Zeugen des Untersuchungsausschusses nahezu komplett im Internet in der Mediathek abrufbar.\n\nBei der Sendereihe “Die Kandidaten” konnten sich sämtliche Landtagskandidaten aus Baden-Württemberg bei einem Interview unseren Moderatoren stellen. Kandidaten aller großen Parteien waren bei uns zu Gast, unter anderem Nils Schmid und Winfried Kretschmann.\n\nfluegel.tv agiert als Bürgersender finanziell unabhängig und Partei übergreifend. Die Macher sind Journalisten und Medienschaffende aus der Region Stuttgart und arbeiten ehrenamtlich. ","Ein Ziel ist die Demokratisierung unserer Gesellschaft. Die Zielgruppe? Die Menschen dieser Gesellschaft.","fluegel.tv versucht eine Ergänzung zu den gängigen Medien zu sein und kann so der Meinungsfindung dienen.","Realisiert wir der Kauf von 4 Ansteckmikros für Podiumsdiskussionen, Sendungen, etc.","Ein Team von ca. 20 Medienschaffenden aus Stuttgart und Region."],"keywords":["fluegel.tv","mikros","Stuttgart"],"teaser_sound":""}],"status":0}