{"data":[{"id":"584","title":"Forrozim Freiburg","teaser":"Forro ist ein brasilianischer Paartanz. Er wird getanzt von jung und alt, von arm und reich. Forro ist Freude am Bewegen und Begegnen, fernab kultureller Unterschiede.\nDie Veranstaltung wird alle zwei Wochen stattfinden. Es wird jedes Mal einen Schnupperkurs geben und danach wird getanzt. Durch die Einfachheit der Bewegungen kann jeder sofort mittanzen.\nUnsere Veranstaltung zielt darauf hin, die brasilianische Kultur und ihren interkulturellen Austausch, zu fördern. ","fan_count":14,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5788\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"12477","name":"Forrozim Freiburg Jefferson Ribeiro da Silva","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5778\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5786\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"unsuccessful","popularity":"1.47193e-19","link":"http:\/\/www.startnext.de\/forrozim-freiburg","funding_status":0,"end_date":1316037600,"start_date":1313662618,"city":"Freiburg","teaser_video":"","answers":["Das Netzwerk des \"Forro\" in Deutschland und Europa wächst stetig und findet viele Freunde.\nForro findet bereits regelmäßig statt in Stuttgart, Aachen, Berlin, Portugal, Österreich, Frankreich und der Schweiz mit schönen Ergebnissen.\n\"Forrozin Freiburg \" wollen Teil dieses Netzwerks werden. \n\nUnser Wunsch ist es, gemeinsam die Vielfältigkeit brasilianischer Kultur erlebbar zu machen. \nAuch wollen wir den Menschen, denen wir tagtäglich begegnen, einen Einblick geben in unser persönliches Brasilien. Wir wollen einen Geschmack geben von der Gastfreundschaft, der menschlichen Nähe, der Freude am Feiern und wir wollen auch einen Eindruck geben, dass Brasilien nicht nur die in Deutschland bekannten Klischees ist, sondern viel mehr.\nMit diesem Herzenswunsch zu Anfang, soll ein kultureller Austausch stattfinden, welcher durchaus nicht nur einseitig stattfinden sollte. Forro ist wandelbar wie das Leben.","Integration. Begegnung. Interkultureller Austausch. Spaß.\n\nUnsere Zielgruppe sind Menschen aller Kulturen und Altersgruppen.","Wir fordern durch das gemeinsame Tanzen Offenheit und Begegnung. Das Verstehen anderer Kulturen außerhalb der Klischees ist unser Anliegen.\nMit der Unterstützung unseres Projektes fordern Sie den interkulturellen Austausch und die kulturelle Vielfalt in Freiburg.\n","Das Geld wird uns als Anfangsbuget für alle aufkommenden Kosten (Werbung, Hompage, Lehrer, Veranstaltungsort,...) dienen.","Vertreter der brasilianischen Gemeinde in Freiburg. Unabhängige Künstler und Kulturschaffende. Freunde und Bekannte."],"keywords":["Paartanz","Brasilianisches Kultur","Party","kultureller Austausch"],"teaser_sound":"http:\/\/soundcloud.com\/lulabezerra\/05-severina-xique-xique"}],"status":0}