{"data":[{"id":"254","title":"Improvisationstheater: Die Eistüten. Es wird heiß!","teaser":"Spontaneität will wohlübelegt sein.\r\nJedoch nicht hier: Es wird auf der Bühne in einem meisterhaften, spannungsreichen Wechselspiel aus Kontrolle und Sprunghaftigkeit ein ganzer Abend improvisiert. Unmittelbar dabei und eingebunden: Das Publikum.","fan_count":25,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2697\/574b2664.jpg","categories":["Event"],"initiator":{"id":"2967","name":"Christian Uhlig","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3021\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2696\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"0.00000000000093486","link":"http:\/\/www.startnext.de\/impro-eistueten","funding_status":0.01,"end_date":1314309600,"start_date":1302536256,"city":"Halle","teaser_video":"","answers":["Stetig und immer wieder steht eine kleine Gruppe von (Laien-)Schauspielern auf einer Bühne.\nWir spielen nur. Aber nie das Gleiche.\nTo boldly go, where no man has gone before gehen diese \"Eistüten\" in allen Geschmacksrichtungen auf die Bühne und interagieren miteinander, mit dem Raum und mit dem Publikum. Wir lassen Welten entstehen und vernichten sie wieder um sogleich aus ihrem Staub neue Welten zu erschaffen.\nNiemand weiß, wie das ausgeht. Niemand weiß, wie solch ein Abend verläuft. Niemand weiß, wozu das gut sein soll. Aber es fühlt sich gut an.\nDabei entsteht viel Komik ebenso wie viel Tragik, entscheidend sind die Impulse aus dem Publikum. Ohne es genau zu verstehen, geben sie die Richtung vor, in die der Abend verläuft. Es sind die Unterschiede in den Impulsen dieser vielen Menschen, die Improvisationstheater so differenziert und spannend machen.\nEs ist keine Magie. Es ist ein stell-dich-EIN der Eistüten, einen jungen Impronautengruppe in vielen verschiedenen Geschmacksrichtungen","Ziel des Projektes ist es, sich dauerhaft in der Kulturszene regional aber auch überregional zu etablieren.\nDie finanzielle Basis hier über start-next zu schaffen, um viele Auftritte an vielen Orten in Deutschland zu gestalten und so das Kulturleben abseits von Museen, Opern und Konzerthallen zu bereichern.\n\nDie Zielgruppe ist nicht zwingend die \"klassische\" Zielgruppe des Theaters, sondern viel mehr jeder Mensch, der seinen Geist ein wenig auflockern möchte.","Improvisationstheater als interaktivste aller Kunstformen ist absolut auf sein Publikum angewiesen.\nSo auch wir.\nWir brauchen euch - gerne als Publikum bei einem Auftritt vor Ort. Aber am Anfang ganz besonders für eine Vorschubfinanzierung. Denn sonst wird es nichts mit Auftritten, vorallem nicht außerhalb von Halle\nWenn du also in den Genuss kommen willst, eisheißes Improvisationstheater bei dir vor Ort zu erleben oder wenn du einfach nur die Idee der spontanen Kreativität attraktiv findest - Dann unterstütze uns.\n\nJeder Beitrag ist gern gesehen, schaut euch auch unsere Dankeschöns an, ich bin sicher, da ist für jeden was dabei! :)","Das Geld wird benötigt, um den Spiel(be)trieb zu finanzieren:\nMiete für Probenräume, Ton- und Lichttechnik, Bühnenausstattung, Kostüme, Flyer, Plakate und vieles mehr sind nötig, damit das Projekt am Leben bleibt.\nIst das Projekt erst einmal bekannt genug, wird es sich von selbst tragen können. Bis dahin ist es jedoch ein weiter Weg, für den wir um eine Anschubfinanzierung durch euch bitten, damit wir eben diesen Weg auch gehen können.","Hinter dem Projekt stehen natürlich zunächst die verschiedenen Eistüten selbst: Erdbeer, Schoko, Vanille, Blaubeer, Himbeer, Kiwi, Zitrone, Mango, Pflaume, ... 10 junge Schauspieler zwischen 20 und 30 Jahren, die sich hier in Halle in einem großen Eisbecher mit Sahne versammelt haben, um Improvisationstheater zu leben.\nAngeleitet von mir, der Schokokugel mit 15 Jahren schokoladig-sahniger Theaterfahrung.\n\nDoch so ein Eisbecher besteht nicht nur aus Eiskugeln: Sahne, Früchtchen, Likör, Waffeln, Schokoröllchen, ... das sind all' die anderen Menschen, die das Projekt bereits vor Ort unterstützen: Eine Tangolehrerin, Bühnentechniker, Musiker, Freunde, ...\n\nSo entsteht der vielleicht beste Eisbecher der Welt."],"keywords":["Improvisationstheater"],"teaser_sound":""}],"status":0}