{"data":[{"id":"1299","title":"ALL IN","teaser":"Ein Hotelzimmer, sieben Personen, ein Pokerspiel...\nDie Partie beginnt als freundschaftlicher Spielabend und entwickelt sich zu einer dramatischen Eskalation.\nMachtkampf, Intrigen und Geldgier spitzen die Situation zu und zwingen die beteiligten Personen die heikelste Situation ihres Lebens zu überstehen.","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11969\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"27161","name":"adroit pictures","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11964\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12040\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/all-in","funding_status":0,"end_date":1343599200,"start_date":-62169987600,"city":"Hamburg","teaser_video":"","answers":["Stellen Sie sich vor, sie hätten bei einem Glücksspiel alles verloren. Ihr Geld. Ihre Freunde. Ihre Hoffnung. Sie stehen vor einem Nervenzusammenbruch und sehen den einzigen Ausweg in der tödlichen Gewalt eines Revolvers. Was würden Sie tun, wenn sie sich in dieser Situation befänden, in der Frank Tyler sich nun behaupten muss.\n\"All In\" beschreibt ein unausweichlich eskalierendes Drama und lässt die beteiligten Personen über sich hinauswachsen, um ein Problem bewältigen zu können, wie sie es nie erwartet hätten.\nEine außergewöhnliche Geschichte verfilmt ganz im Stile des Hollywood-Films.","Mit diesem Film wollen wir unseren Zuschauern zeigen, wie eine Situation in das Negative eskalieren kann, wenn eine Provokation nicht frühzeitig erkannt und gestoppt wird. Kennen wir nicht alle die Problematik, wenn man sich in etwas hineinsteigert... \n\nUnsere Intention liegt in der Veröffentlichung unseres Debütfilmes. Der Idealfall wäre eine Veröffentlichung im Kino um bei einem möglichst großem Publikum bereits Bekanntheit zu erlangen. \n\nJedermann ab zwölf Jahren findet in diesem Film sein Vergnügen. Die Geschichte ist spannend und neuartig, die Protagonisten charakterstark und der Filmstil angenehm im klassischen Hollywood-Stil. ","Eine fesselnde Geschichte, die nur noch auf die Umsetzung wartet.  Das kann nur mit Ihrer Hilfe funktionieren...  Um mir und meinem Kollegen einen Traum und den Start in die faszinierenden Filmwelt ermöglichen zu können, brauchen wir am Anfang die nötige Starthilfe. ","Das Geld wird hauptsächlich in professionelles Equipment und starke schauspielerische Talente investiert, um den Film auch für die Leinwand tauglich zu machen. ","Die Produzenten von adroitPictures© :\n\nNils Haggenmiller & Jannik Pape\n\n"],"keywords":["Kinofilm Spielfilm Drama Thriller Eskalation Poker"],"teaser_sound":""}],"status":0}