{"data":[{"id":"275","title":"Mein kleines deutsches Schuldgefühl","teaser":"Sie verfolgen uns. Man kann versuchen sie wegzustoßen so oft man will, es ist zwecklos. Immer wieder schleichen sie sich an, nisten sich ein in unseren Köpfen, schließen sich dort zusammen und vermehren sich: Schuldgefühle!\nWenn der Schuldberater mit dem Schuldchor flirtet, und dieser dann an die Pathos-Rampe flüchtet, um über Nazi-Schuld und das nicht gekaufte Biogemüse zu klagen, nähern wir uns an diesem Theaterabend der politisch-kollektiven Schuld wie dem  privaten familiären Schuldgefühl.","fan_count":41,"supporters_count":13,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2897\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"3384","name":"Kathrin Mayr","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2971\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2896\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"0.000695012","link":"http:\/\/www.startnext.de\/schuldgefuehl","funding_status":616.79,"end_date":1302559200,"start_date":1299501249,"city":"Lichthof Theater Hamburg, 15.04.2011","teaser_video":"","answers":["Ob vor dem Kühlregal im Supermarkt oder dem KZ-Mahnmal, bei H&M oder beim Weihnachtsgottesdienst, immer meinen wir in unserem Alltag unserer eigenen Schuld in mehr oder weniger starker Ausprägung zu begegnen. Wenn wir Schuhe kaufen, taucht vor dem inneren Auge sofort ein ausgebeutetes Kind in Bangladesch auf, aber sollen wir nach Bangladesch fliegen, um dem Kind zu helfen? Die persönliche Klimabilanz sagt nein. \nSind wir schuldig, machen wir uns schuldig oder wollen wir uns schuldig fühlen? \nGemeinsam begeben wir uns in die hintersten Ecken unseres schlechten Gewissens. \nDen ersten Zwischenstand dieses Unternehmens gibt´s am 15. April im Lichthof Theater Hamburg zu sehen.\n","Das Ziel ist die Realisierung eines Theaterabends im Lichthof Theater im Rahmen des 150prozent made in Hamburg Festivals. Zielgruppe sind Festivalbesucher und andere Theater- und Performancebegeisterte Menschen.","Kunst ist schön, macht aber viel Arbeit (Karl Valentin) ... ist aber leider auch nicht umsonst!\n\nIm Theaterbereich ist es schwer, für kurzfristige und spontane Projekte Fördergelder zu bekommen. \nWir sind eine Gruppe von 15 jungen Theatermachern und Schauspielern. Die Umsetzung des Projektes ist einfach zu groß, um sie nur aus eigener Tasche zu finanzieren und deshalb brauchen wir eure Unterstützung!\nFür eure Hilfe sind wir euch auch etwas schuldig:\nIhr werdet in unser Projekt eingebunden, indem ihr Schuldgefühle loswerden könnt, beraten werdet oder gar live dabei seid, wenn wir uns schuldig fühlen!\n","Das gesamte Budget fließt in die Ausstattung und Technik der Produktion!\nKostüme für 10 Spieler und ein Bühnenbild welches mit eurer Hilfe wachsen und gedeihen kann.","Johannes Ender und Kathrin Mayr (Regie & Konzept)\nChristiane Kalss (Text)\nSimone Wildt (Ausstattung)\n\nMit  Anjorka Strechel, Christina Dom, Mathis Kleinschnittger, Max Hemmersdorfer, Veronika Bachfischer und Studierenden der Theaterakademie Hamburg\n\nJohannes Ender, Jahrgang `84, arbeitete zunächst als Regieassistent am Theater Augsburg. Danach studierte er an der University of Oxford und in Damaskus Altphilologie, Philosophie und Orientalistik. Während dieser Zeit absolvierte er diverse Regieassistenzen und –hospitanzen in London und realisierte erste eigene Projekte. Nach seinem Master-Abschluss ging er für ein Jahr nach Paris an die Sorbonne. Zur Zeit studiert er an der HfMT Hamburg Schauspieltheaterregie. \n\nKathrin Mayr, Jahrgang `84, studiert an der HfMT Hamburg Schauspieltheaterregie. Zuvor arbeitete sie für Christoph Schlingensief und die Festspielhaus Afrika gGmbH in Berlin. Nach ihrem Magisterabschluss der Literaturwissenschaft und Kunst war sie zunächst als Regieassistentin am Theater Osnabrück engagiert und inszenierte dort ihre ersten Arbeiten.\n\nChristiane Kalss, Jahrgang `84, hat Theater-, Film und Medienwissenschaft in Wien studiert und Szenisches Schreiben bei uniT in Graz. 2009 wurde ihr Theaterstück „Drinnen“ mit dem Jakob-Michael-Reinhold-Lenz-Preis für Dramatik ausgezeichnet, sie nahm an der Stückewerkstatt „stück\/für\/stück“ am Schauspielhaus Wien teil und sie erhielt das Dramatikerstipendium des Bundesministeriums für Unterricht, Kunst und Kultur, 2010 dann ein Startstipendium für Literatur. Außerdem war sie zu „Text trifft Regie“ am Staatstheater Mainz eingeladen sowie zu den Werkstatttagen des Burgtheaters Wien. \n\nSimone Wildt, geboren `78, studierte 2002 bis 2005 Theaterstage-design (Bühnenbild) in Maastricht, Niederlande. Seither arbeitet sie als Kostüm- und Bühnenbildnerin u.a. mit Jens Poth, Henning Bock und Dirk Laucke am Staatstheater Darmstadt, Theater Halle, Theater Osnabrück und Ringlokschuppen Mühlheim an der Ruhr.\n"],"keywords":["Theater","Neue Dramatik","Schauspiel","Performance","Chor"],"teaser_sound":"http:\/\/soundcloud.com\/kathrinmayr\/schuldgef-hl_1"}],"status":0}