{"data":[{"id":"106","title":"politisch bedenklich?!","teaser":"politisch bedenklich?! - ein Experiment! Erstmalig will Markus Förster den Versuch unternehmen, den Entstehungsprozess eines Buches offenzulegen. Der (potentielle) Leser soll also nicht erst am Tage der Veröffentlichung des Buches Einblick in die literarische Welt Försters bekommen, sondern bereits den gesamten Entstehungsprozess mittels Fotoreportagen, Videopodcasts, Tagebuch, Textskizzen etc. hautnah und exklusiv auf startnext.de verfolgen können.","fan_count":25,"supporters_count":10,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1204\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"326","name":"Markus Förster","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/819\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1205\/2955b6f5.jpg","funding_threshold":1375,"funding_target":1375,"status":"unsuccessful","popularity":"2.18622e-16","link":"http:\/\/www.startnext.de\/politisch-bedenklich","funding_status":150,"end_date":1302732000,"start_date":1287057790,"city":"Berlin","teaser_video":"","answers":["Mit Hilfe von Startnext soll der Versuch unternommen werden, dem \"Leser\" einen vielschichtigen Einblick in die literarische Welt meines Schaffens zu geben. Man soll erleben können, wie Texte sich verändern, Ideen entstehen, verworfen werden, neu zusammen gesetzt werden... Am Ende steht als Ziel: Die Veröffentlichung des noch namenlosen Buches ...","Kritische Leser...","Nur so kann ein zeitkritisches Buch veröffentlicht werden, welches ohne einer große Verlagsmaschinerie im Rücken und fernab breitbebilderter Werbekampagnen entstanden ist. ","Das Buch wird gedruckt und ein jeder Spender bekommt sein persönliches, limitiertes Exemplar. Des Weiteren wird ein Release-Leseabend stattfinden, zu dem einzig die Unterstützer des Buches herzlich eingeladen sind.","Name: Markus Förster\n\nBisherige Projekte: \n1999 - 2003 \nGründungsmitglied der Band Endzeit (u.a. Veröffentlichung des Albums \"Gotteszorn\")\n\n2003\nTheaterstück \"8.16 Uhr\" im Thalia Theater in Halle\/Saale (Autor, Regisseur, Darsteller)\n\n2004 \nTheaterstücke \"Blau\" und \"Mann in Uniform\"\nBegleitung auf Oswald Henkes Lesetour \"tendenziell menschenverachtend - oder einfach nur trocken formuliert?\"\n\n2005 \nVeröffentlichung des Buches \"Bildbetrachtungen\"\nPreisträger des Mittelsächsischen Lyrikpreises (Platz 3)                                                                     \nBeitrag in der Gedichtanthologie \"Gedichte - best german underground lyriks 2005\"\n\n2006\nPreisträger des Internationalen Schriftstellerpreises der Regensburger Schriftstellergruppe International\n\n2008\nTheaterstück \"ZeitenWände\" in Zusammenarbeit mit Oswald Henke (Uraufführung im Leipziger Schauspielhaus, WGT)                                                                                                                 \n\n2009\nMehrtägige Russland-Lesetour\n\n2010\nVeröffentlichung des Buches \"Ich suchte Glück und fand nicht mal Liebe\"\n\nwww.politischbedenklich.de"],"keywords":["Lesung","Buch"],"teaser_sound":"http:\/\/soundcloud.com\/havantepe\/fatih-tuter-wsvii-havantepe-remix"}],"status":0}