{"data":[{"id":"455","title":"Ratgeber für professionelle Immobilienfotografie","teaser":"Wir möchten einen Ratgeber für die professionelle Immobilienfotografie erstellen. Professionelle Objektfotografie ist grundlegend für erfolgreiche Immoblienanzeigen. Sie ist auch notwendig um aus der Vielzahl von Immobilienangeboten herauszustechen. \nMit diesem Ratgeber möchten wir die Möglichkeiten der verschiedenen Kamerasysteme darstellen, was durch nachträgliche Bildbearbeitung möglich ist und welche Aspekte bei der Objektfotografie beachtet werden sollten. \n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4837\/574b2664.png","categories":[""],"initiator":{"id":"8037","name":"OnPoint Media","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4848\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4834\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/objektfotografie-ratgeber","funding_status":0,"end_date":1309384800,"start_date":1306578579,"city":"Bundesweit","teaser_video":"","answers":["Wir sind derzeit dabei ein Internetportal zu gründen, dass die Wohnungssuche für Haustierbesitzer erheblich erleichtert.\nAls Marketingaktion soll ein Ratgeber für professionelle Immobilienfotografie erstellt werden. \n \nWir möchten den Immobilienanbietern unsere größtmögliche Hilfe anbieten die Objekte bestmöglich zu vermarkten. \nEs geht um einen hochauflösenden ca. 30 - 40 seitigen Ratgeber der mit einer Auflage von 5.000 Stück gedruckt werden soll. Eine PDF-Version wird ebenfalls erhältlich sein. ","Das Ziel ist es den Immobilienanbietern einen echten Mehrwert in Form einer Lektüre zur professionellen Immobilienfotografie anzubieten.\n\nDie Zielgruppe sind alle Immobilienanbieter (Privatanbieter und gewerbliche Anbieter).  ","- eines von vielen Dankeschöns auswählen zu können. \n- für 10,00 EUR Unterstützung erhalten Sie eine Printversion und PDF-Version des Immobilienfotografie-Ratgebers.\n- gewerbliche Immobilienanbieter erhalten ab einer Unterstützung von 300 EUR eine lebenslange, kostenlose und uneingeschränkte Mitgliedschaft.\n\n\n","Das Geld wird für den Druck und den Versand der 5.000 Exemplare benötigt. ","Wir sind ein dreiköpfiges, junges Gründerteam aus Rheinland-Pfalz und Baden-Württemberg bei dem sich jedes Mitglied auf einen bestimmten Teilbereich spezialisiert hat. Von uns abgedeckt werden Rechnungswesen, Webdesign und ein Großteil des Marketings und der Programmierung. \nErste Erfahrungen in der Selbständigkeit konnten durch die in 2008 in 55481 Kirchberg gegründete Internetagentur OnPoint Media gesammelt werden. \nDie restlichen Teilbereiche werden durch externe Fachkräfte ergänzt. \n\n"],"keywords":["Fotografie Ratgeber","Objektfotografie","Immobilien anbieten","Immobilieninserat","Immobilie"],"teaser_sound":""}],"status":0}