{"data":[{"id":"1773","title":"Schreiben lernen mit My Lily Ant","teaser":"My Lily Ant! \n\nDurch Kinder inspirert für Kinder gemacht!\nEine kostenlose Kinder-Internetseite  www.my-lily-ant.de welche  frei von jeglichen Werbeflächen und Ähnlichem, Kinder im Vor- und Grundschulalter spielerisch und doch gezielt auf den Schulstart vorbereiten soll!","fan_count":101,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/19291\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"35130","name":"Lukas Sokolowski","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15216\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15266\/2955b6f5.jpg","funding_threshold":15000,"funding_target":15000,"status":"unsuccessful","popularity":"0.00000082898","link":"http:\/\/www.startnext.de\/my-lily-ant","funding_status":60,"end_date":1343685600,"start_date":1337609840,"city":"Kassel","teaser_video":"http:\/\/www.youtube.com\/watch?v=Yh2sxxF-i2E","answers":["Was ist „My Lily Ant”?\n\n„My Lily Ant“ ist eine kostenlose Kinder-Internetseite, die durch Kinder inspiriert und für Kinder \nentwickelt wurde. Auf dieser  Internetseite  die, nebenbei bemerkt, frei von jeglichen Werbeflächen \nund Ähnlichem ist, werden Kinder im Vor- und Grundschulalter spielerisch und doch gezielt auf den \nSchulstart vorbereitet. \n","•\tWer oder was verbirgt sich hinter dem Begriff „ My Lily Ant”?\n\nLily Ant ist die Hauptfigur dieser Internetseite.  Sie ist eine kleine und gleichzeitig sehr schlaue Ameise \nmit einer Zauberbrille. Mit dieser Zauberbrille kann sie jede Gestalt annehmen. So versucht Lily Ant den \nKindern, die mit ihr lernen, zu helfen so sie nur kann.\n\t\n•\tWarum gerade „My Lily Ant”?    \n\nWie ich auf die Idee gekommen bin? Ganz einfach, nicht jedes Elternteil ist im Stande für seine Kinder\nz.B. 5€ für ein Vorschulbuch auszugeben! Dennoch fast jeder hat einen Rechner mit einem Drucker \nzu Hause stehen. (Daher die Idee für meine Internetseite).\n\t\n•\tWelche Zielgruppe?\n\nJedes Kind im Vor- und Grundschulalter, jeder Teenager, jeder Elternteil, sowie jede Großmutter und jeder \nGroßvater darf, kann und soll sich mit „My Lily Ant“ die Zeit vertreiben. \nEs ist nicht schwer und kann sofort losgehen!\n\n","„Gute Bildung muss nicht teuer sein.“\n\nIch bin guter Hoffnung, dass die Produktion, die Bekanntmachung und der Ausbau  der Internetseite nicht dem Zeitraum der Entwicklung dieses Projekts allzu nahe kommen. \n\nEs ist ein Projekt, das ich mit viel Herz und Leidenschaft gestartet und erarbeitet habe. Trotz alledem waren die vergangen drei Jahre nicht immer einfach: Die Internetseite finanziere ich mit meinem Aushilfslohn, den ich mir neben dem Studium dazuverdiene. Deshalb bin ich auf die Unterstützung und Hilfe guter Menschen angewiesen!\n\nWerden Sie selbst ein Teil von „My Lily Ant“! \n\nSie können, nein! Sie sollten über Lily berichten, reden und sie ggf. verlinken. \nMit so wenig Aufwand und auf so einfache Weise, können SIE die Augen der Kinder (aus Ihrer Region) zum Leuchten bringen! \n","Mit Hilfe Ihrer Spenden kann die Kinder-Internetseite http:\/\/www.my-lily-ant.de ausgebaut und die schon langgeplante Bücherproduktion finanziert werden.  \n","Mein Name ist Lukas Sokolowski, 27 Jahre alt, Student und stolzer Vater einer 5 jährigen Tochter."],"keywords":["Kinder-Internetseite","Bücherproduktion","Komikfigur"],"teaser_sound":""}],"status":0}