{"data":[{"id":"668","title":"Deutschland 1:1 Mexico ","teaser":"Zwei Kontinente – zwei Menschen – eine Beziehung – ein Projekt! \nWir – Luardo aus Mexiko und Annette aus Deutschland – machen uns auf die Suche nach anderen deutsch-mexikanischen Paaren und deren Geschichte. Gemeinsam wollen wir in einem  Dokumentarfilm amüsante Anekdoten, interkulturelle Missverständnisse, alltägliche Besonderheiten und Schwierigkeiten, eben einen ganz persönlichen Blick auf die Liebe zwischen den Kulturen festhalten. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6600\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"3091","name":"Annette","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6599\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6601\/2955b6f5.png","funding_threshold":970,"funding_target":970,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/deutsch-mexikanische-liebesgeschichten","funding_status":0,"end_date":1318284000,"start_date":-62169987600,"city":"Berlin und andere Orte","teaser_video":"","answers":["","uns interessiert: \n\n_in welchem Land sie sich kennen gelernt haben\n_wie sie leben \n_was sie essen\n_was das komischste Erlebnis im jeweils \"fremden\" Land war\n_wie sie miteinander kommunizieren\n_ob sie auch eine Zeit der Fernbeziehung hatten\n_welche Vorteile und Nachteile sie in einer interkulturellen Beziehung sehen\n_was sie an Mexiko und Deutschland mögen und nicht mögen\n_welche interkulturellen Anekdoten ihnen einfallen\n_ob und welche Schwierigkeiten durch den unterschiedlichen kulturellen Hintergrund aufgetreten sind\n_ob sie mehr in deutschen oder lateinamerikanischen Kreisen verkehren\n_wie oft und wie lange sie sich jeweils in Mexiko und in Deutschland aufhalten\n_wie sie ihre Zukunft sehen","","Ein Flug Mexico-Stadt - Frankfurt wird gebucht und die Miete für das Filmequipment bezahlt - Dann kanns losgehen!!!","Luardo - eigentlich Luis Eduardo, Webdesigner und - entwickler, nebenberuflich Rapper aus Morelia, Michoacán und\nAnnette, Studentin der Kulturwissenschaften, Kunst und Musik aus Hildesheim, Niedersachsen\n_das erste Treffen: In Stuttgart \n_der erste Kuss: In Morelia"],"keywords":["Dokumentarfilm","Liebe","Mexiko","Deutschland","Beziehung","interkulturell","binational"],"teaser_sound":""}],"status":0}