{"data":[{"id":"1140","title":"Literaturmagazin [Lautschrift] – Uni-Text Uni-Kunst","teaser":"Mit dem Literaturmagazin [Lautschrift] bieten wir seit Mai 2011 Studierenden endlich eine universitätsübergreifende und 2-sprachige (dt.&engl.) Plattform für Literatur und Kunst. Wir fördern und veröffentlichen bislang noch unbekannte Talente an den Unis in BW und Bayern in einer quadratischen Printausgabe. Eine namhafte Jury (Franziska Gerstenberg, Benedict Wells, Alex Bowler) wählt die Kurzgeschichten, Gedichte, Zeichnungen und Fotografien aus, die zweite Ausgabe erscheint im April!","fan_count":46,"supporters_count":19,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10527\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"24261","name":"Jennifer Six","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12081\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10436\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"successful","popularity":"0.000531337","link":"http:\/\/www.startnext.de\/lautschrift","funding_status":1515,"end_date":1331852400,"start_date":1328366864,"city":"Tübingen","teaser_video":"http:\/\/vimeo.com\/35979898","answers":["Das  Literaturmagazin [Lautschrift]  präsentiert kreative Texte, Fotografien und Zeichnungen von Studierenden aus ganz Baden-Württemberg. Die Einsendungen werden von einer Autoren-Jury ausgewählt. Das literarisch-künstlerische Magazin setzt dort an, wo Hausarbeiten und Referate aufhören und bietet eine Plattform für die noch unentdeckten Talente an den Universitäten des Landes. [Lautschrift] wird sie entdecken und fördern.\n\nNeu, zeitkritisch, mutig und kreativ sind die Texte, Fotografien und Zeichnungen, in Deutsch oder Englisch, schwarz-weiß gedruckt. Damit wird nicht nur die Literaturwelt im Print-Format lebendig gehalten, sondern gleichzeitig spannend und originell in Schrift und Bild präsentiert und ein Gegenwartsbild der jungen Generation von Schreibenden, Fotografierenden und Zeichnenden gezeigt.\n\nTALENTFÖRDERUNG, KREATIVITÄT und PRINT werden bei uns groß geschrieben."," Ziele :\n[Lautschrift] steht für neue, unbekannte Literatur und für die Talentförderung an Universitäten und widmet sich der Verknüpfung von Kunst, Studium und Leben, der künstlerischen Verbindung von Universitäten, sowie dem Erhalt von auf Papier gedruckten kreativen Werken.\n1. Die Universitäten auf der kreativen Ebene von [Lautschrift] vernetzen und verbinden.\n2. Die Karrieren von studentischen Schriftstellern, Fotografen und Künstlern fördern und unterstützen.\n3. Mit einem handfesten Magazin für den Erhalt von auf Papier gedruckten kreativen Werken stehen.\n4. Einen kreativen Ausgleich zum Zeit- und Leistungsdruck in Zeiten starrer, universitärer Strukturen (durch die Einführung der Bachelor- und Masterstudiengänge) schaffen.\n\n Zielgruppe :\nSTUDIERENDE \/ LITERATURFANS:\nGezielt werden Bachelor- und Masterstudenten der Geistes- und Sozialwissenschaften angesprochen, die in Zeiten starrer, universitärer Strukturen einen kreativen Ausgleich zum Zeit- und Leistungsdruck in Form eines \"handfesten\" Magazins finden werden. Ein Magazin, das gegen den Trend der schnellen Datenkost und für eine kritische Auseinandersetzung mit Gegenwart und Umgebung steht.\nNeben der Zielgruppe der Studierenden im (vor allem) geisteswissenschaftlichen Bereich, werden auch Literatur- und Kunstinteressierte im Allgemeinen, sowie Dozenten und Professoren an den verschiedenen Universitäten, aber auch Menschen, die beruflich mit der Verknüpfung von Kunst, Kultur und Bildung zu tun haben, als potentielle Käufer angesprochen.","Literatur-, Kunst- und Geisteswissenschaften sind immer häufiger Fächer, die gegenüber technologisch-orientierten Fächern den Kürzeren ziehen. Wir möchten aber vor allem den künstlerischen Gedanken - egal ob im literarischen oder fotografischen Bereich - am Leben erhalten und jedem, der sich kreativ austoben möchte, eine Plattform bieten. Wir brauchen echte Seiten, in denen man blättern, entdecken und staunen kann, kurzum: wir arbeiten gegen den Trend, der alle Magazine und Zeitungen ins Internet abwandern lässt. Dadurch kommen eben Druckkosten zustande, die von offiziellen Stellen heutzutage nicht mehr bezuschusst werden. Wir brauchen euch, denn die noch unentdeckten Talente an den Universitäten brauchen uns! "," 100% Finanzierung : Die 1.500 Euro werden für den Großteil des Drucks ausgegeben. Der Druck ist teurer - da wir jedoch jeweils das vom [Lautschrift]-Verkauf eingenommene Geld für die nächste Ausgabe verwenden, können wir aus den Einnahmen der Erstausgabe einen Teil des Drucks selber finanzieren.\n\n\n 150% Finanzierung : Geld wird für eine kleine Lesetour ausgegeben, die unsere veröffentlichten Künstler einem größeren (universitären) Publikum vorstellt.\n 200% Finanzierung : (wow!) Das überschüssige Geld wird für den Druck (und für die  Werbekosten) der dritten Ausgabe angelegt.\n"," Die Herausgeberinnen :\nJennifer Six und Cindy Ruch sind beide vierundzwanzig Jahre alt und haben ihr Studium der „Internationalen Literaturen\" und „Anglistik\/Amerikanistik\" an der Universität Tübingen im Sommer 2011 mit dem Bachelor of Arts abgeschlossen. \n\nCindy Ruch ist derzeit als Bloggerin in Australien unterwegs, Jennifer Six studiert am Trinity College Dublin „M.Phil Film Theory and History\". \n\n2009\/2010 verbrachte Jennifer Six in Irland, Cindy Ruch in Australien, und beide kamen zurück mit neuen Eindrücken, Inspirationen, Büchern und der Idee der [Lautschrift].\nWer mehr über uns erfahren möchte: http:\/\/www.lautschriftmagazin.de\/uber-uns\/herausgeber\/\n\n Redaktion :\nSamuel Hamen von der Universität Heidelberg und Verena Simon von der Universität Augsburg stehen uns helfend und unterstützend in den jeweiligen Städten beiseite. Ohne die beiden wäre [Lautschrift] in zwei Bundesländern (BW und Bayern) definitiv nicht zu organisieren."],"keywords":["Literaturmagazin","Veröffentlichung","Kunst","[Lautschrift]","Talentförderung"],"teaser_sound":""}],"status":0}