{"data":[{"id":"496","title":"Dokumentation der LernKultur","teaser":"Wie gestalten wir selbst unsere Bildungseinrichtung zu einem entfaltungsfreudigen Lernort, an dem Lernen, Lust und Leistung zusammengehören und ein gleichwürdiger Umgang zwischen den Menschen gepflegt wird? Der geplante Dok-film „LernKulturTage“ (Arbeitstitel), in dem Kinder, Pädagogen und Eltern selber die tatsächliche Kultur ihres alltäglichen Miteinanders unter die Lupe nehmen, soll prüfen, ob sich in dieser Kultur Kinder und Erwachsene gleichermaßen entfalten können.","fan_count":114,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5093\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"8909","name":"Omse e.V.","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5236\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5091\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"unsuccessful","popularity":"9.89423e-35","link":"http:\/\/www.startnext.de\/doku-lkt","funding_status":190,"end_date":1322607600,"start_date":1317389438,"city":"Dresden","teaser_video":"http:\/\/www.youtube.com\/watch?v=VT-Z9QEz67Q","answers":["Um unseren Umgang mit Verschiedenartigkeit von Personen näher zu beleuchten und damit das Thema BeziehungsKultur in Bildungseinrichtungen lebendig werden zu lassen, organisierte die Initiative „LernKulturTage“ für interessierte Einrichtungen die Möglichkeit von Filmaufnahmen (Innenansichten) durch ein junges sensibles Filmteam (http:\/\/www.filmpunktart.de ). Der entstehende Dokumentarfilm soll Tatsachen und den Alltag an Bildungseinrichtungen widerspiegeln und zum Ausgangspunkt einer lebendigen Diskussion aller daran Beteiligten werden.\nKinder, Jugendliche, Pädagogen und Eltern aus Kindergärten, Grundschulen, Mittelschulen mit unterschiedlichen Konzepten in freier und öffentlicher Trägerschaft, in „sozialen Brennpunkten“ und in anderen Stadtteilen gelegen, öffnen dafür freiwillig von innen die Türen ihrer Einrichtung. Respektvoll und sehr sensibel werden Szenen aus dem ganz normalen Alltag einer Schule, einer Kindertagsstätte mit der Kamera eingefangen. Kinder, Pädagogen und Eltern gewähren sich damit selbst und später auch den Zuschauern einen unmittelbaren Einblick in die tatsächliche Kultur ihres alltäglichen Miteinanders.\nDie Uraufführung des so entstehenden Dokumentarfilms soll den Bildungskongress Dresdner „LernKulturTage“ 2012 eröffnen und neben den praktischen Erfahrungen der TeilnehmerInnen als substantielle Ausgangsbasis eines fruchtbaren Dialog sein.","Zielgruppe: Kinder und Jugendliche, PädagogInnen, ErzieherInnen, alle an Bildung beteiligten\nZiel: Unser Ansatz setzt bei uns Erwachsenen (Eltern und Pädagogen) selbst an. Es geht darum, die Beziehungskultur zwischen Kindern und Erwachsenen in Bildungseinrichtungen auf „gleichwürdige“ Füße zu stellen und nicht einseitig Kinder zum Objekt zu erklären, die einen solchen Umgang erst erlernen müssten. Das Verhalten der Kinder ist immer auch die Folge einer allgemeinen Kultur in der Bildungseinrichtung (und in der Gesellschaft).\nAn Bildungseinrichtungen, wo alle (Erwachsene und Kinder) die Gelegenheit nutzen, um gemeinsam Werte zu reflektieren und sie vielleicht zu verändern, sind Prozess und Inhalt in Überseinstimmung. Das Ergebnis ist länger haltbar, solange keine größeren Veränderungen in der Einrichtungsleitung und im Stab der Mitarbeiter auftreten.","Jeder erinnert sich an seine Schulzeit - unsere Bildungsbiographien prägen uns und unser Leben.\nDie Kinder heute lernen oft unter Druck - immer mehr Leistung wird gefordert! Gern lernen viele Kinder nicht mehr.\nDas zu ändern, ist unser Ziel. Dazu brauchen wir keine Bildungsreformen, sondern wir können gleich bei uns, gleich morgen anfangen. \nMit dem Film soll Pädagogen gezeigt werden, was sie ganz persönlich, ganz direkt verändern können, gleich am nächsten Tag. Eine Beziehung, eine Begegnung auf Augenhöhe mit den Lernenden ist dazu ein erster Schritt. Das Bewusstmachen dieser Beziehungen, dieses Miteinanders ist wichtig, um Dinge zu verändern und zu bewegen. \nDie Wissenschaft hat schon viele Impulse gegeben, nun muss das Gesagte praktisch umgesetzt werden - dazu möchte der Film anstiften.","Mit dem Geld kann das Filmteam FilmPUNKTArt den Film erstellen, weitere Filmaufnahmen und den Filmschnitt realisieren. \nAuch sollen am Ende DVDs enstehen, damit der Film nicht nur öffentlich vorgeführt, sondern auch in den Bildungseinrichtungen gesichtet werden kann. ","Omse e.V. Dresden (http:\/\/www.omse-ev.de)\nStadtelternbeirat Dresden (http:\/\/www.steb-dresden.de)\nVSP - Projekt Bildungslust (http:\/\/www.vsp-dresden.de\/)"],"keywords":["Kurzfilm","Beziehungskultur","Verantwortung","Bildung","Lernen","Lust","Leistung","Begeisterung","Inspiration","Kreativität"],"teaser_sound":""}],"status":0}