{"data":[{"id":"1343","title":"closar - der Gruppen-Messenger für Privatsphäre im Netz","teaser":"Closar ist eine neue und von Facebook unabhängige Art, soziale Inhalte schnell und im kleinen Kreis zu teilen. So einfach wie SMS, nur auf allen Plattformen. Geteilt und getextet wird in kleinen privaten Räumen. Ein zentrales Profil gibt es nicht. Was Ihr löscht, wird auch von den Servern entfernt. So geben wir Euch die Kontrolle zurück. Die Benutzeroberfläche ist intuitiv, damit das Social Web allen Menschen Spaß machen kann.\n","fan_count":111,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/18135\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"28114","name":"mvm","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/18138\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14158\/2955b6f5.jpg","funding_threshold":15000,"funding_target":15000,"status":"unsuccessful","popularity":"0.5688","link":"http:\/\/www.startnext.de\/closar","funding_status":635,"end_date":1339279200,"start_date":1332175649,"city":"Köln","teaser_video":"","answers":["\nKurzübersicht:\n- Social Group Messenger als App & Website\n- Einfaches Gruppenprinzip (auch zu zweit)\n- Intuitive Bedienung\n\u2028- In kleinen privaten Räumen miteinander teilen\u2028\n- Neben Chats auch Bilder, Videos, Links, News und Standorte teilen\n- Privatsphäre mit wenigen engen Freunden \n- Kein für alle sichtbares zentrales Profil\n- Kein Facebook-Account nötig\n- Keine personenbezogene Nutzerdatenspeicherung zu Werbezwecken\n- Funktioniert auf allen Betriebssystemen (iPhone, iPad, Android, Mac, PC) \n\n\nDie Idee:\nWozu die mangelnde Privatsphäre im Social Web kritisieren, wenn man dabei helfen kann, eine bessere Alternative zu schaffen? Wir möchten einen Dienst entwickeln, um alle Menschen im Netz wieder näher, eben \"closar\" zusammen zu bringen.\n\nGroße soziale Netzwerke sind perfekt für das Teilen von Dingen, die möglichst viele Freunde sehen sollen: Videos, Photos und Links zu Konzerten, Parties, Ausstellungen, News und neuen Services. Die riesige Vernetzung hat die Welt verändert und fördert jeden Tag Freiheit, Innovation, Austausch und Fortschritt. \n\nTrotzdem scheuen viele Nutzer das Teilen von wirklich privaten Dingen (Strandbilder, Party-Videos, Standort) über zentrale Netzwerke. Andere Nutzer möchten private Dinge gar nicht über zentrale Netzwerke teilen. Sie schrecken vor den  komplizierten Einstellungen und der unüberblickbaren Vernetzung zurück. Hierfür möchten wir eine kleinere, einfachere und privatere Alternative entwickeln, parallel zu bestehenden zentralen Netzwerken:\n\nFacebook (Diaspora, etc.) = digitale Öffentlichkeit\nClosar = digitale Privatsphäre\n\nClosar ist ein plattformübergreifender Social-Group-Messenger. Im Vordergrund steht also nicht die Selbstdarstellung über ein sichtbares Profil gegenüber der ganzen Community, sondern die Kreise - oder besser die \"Räume\" selbst, in die Ihr schnell und spontan Photos, Videos oder Euren Standort einstellt. Hier könnt Ihr Eure sehr privaten Daten ganz leicht und ungestört außerhalb von großen zentralen Netzwerken mit wenigen Vertrauten teilen. Privatsphäre, Niedrigvernetzung und einfache Benutzung stehen im Vordergrund. Heute nutzen wir hierfür SMS, E-Mail, Whatsapp oder Path. Aber dies ist uns zu statisch und die Bedienung nicht intuitiv genug.\n\nDeshalb werden wir das beste aus zwei Welten verbinden: das Einfache, Schnelle und \"Private\" der heutigen SMS kombiniert mit dem Teilen von Daten aller Art auf allen Plattformen: Photos, Videos, Termine und eigener Standort vom PC zum Mac zum Handy und zurück. Wenn man weit entfernt ist, schafft es Nähe, wenn man zusammensitzt ist es einfach praktisch. Wir denken das entspricht eher dem \"Zeit verbringen\" mit wenigen guten Freunden. Unsere Räume sind Orte, an denen Ihr Euch entspannt und unbeobachtet fühlen sollt, wenn Ihr \"mal schnell\" etwas Teilen möchtet, das nichts auf einem zentralen Netzwerk zu suchen hat. \n\nDa die Räume nicht mehr über ein zentrales Profil verbunden sind (wie z.B. bei Google+), können Freunde Informationen aus anderen Räumen niemals sehen, auch nicht bei falschen Einstellungen. Das Prinzip erklärt sich selbst: Alles, was Ihr in einem Raum schreibt oder teilt, existiert nur in diesem, nirgendwo anders. \n\n\nUnd so funktioniert's:\nIhr legt spontan einen Raum an, ladet Freunde dazu ein und teilt darin alles, was ihr möchtet. Nach Anlass, Tag oder Freundeskreisen können immer neue Räume entstehen. Braucht Ihr einen Raum nicht mehr, löscht Ihr ihn wieder aus Eurem Closar und tretet aus. Egal ob nach Stunden, Wochen oder Monaten. Für die anderen bleibt der Raum bestehen.\n\nIhr habt nach dem Austreten die Wahl, ob Ihr Eure Inhalte ebenfalls aus diesem Raum löschen wollt, sie quasi wieder mitnehmt, oder sie da lasst. Es soll sich anfühlen wie bei einem realen Treffen, bei dem Gesagtes \"verfliegen\" kann und Ihr  entscheidet, ob Ihr Euren Freunden Abzüge von Euren Photos dalasst oder nicht. Im Ganzen soll sich das Teilen so weniger endgültig und kontrollierter anfühlen. \n\nDie Räume machen das Teilen privater, die Löschmöglichkeit macht es vertraulicher und die Bedienung macht es kinderleicht. ","So möchten wir Raum für Privatsphäre schaffen:\nFast all unsere Bewegungen werden heute im Netz von Unternehmen gespeichert und zu Werbezwecken ausgewertet. Einen Bereich für eine echte Privatsphäre gibt es online - oder im Social Web - noch nicht. Wir halten dies aber für notwendig, damit sich alle Menschen auch digital ausgelassen und unbeobachtet austauschen und ganz Privates mit den besten Freunden teilen können.\n\nDeshalb möchten wir auf Nutzerdatensammlung und Profilerstellung zu Werbezwecken verzichten.\nDerart viele und besonders private Informationen über einzelne Personen dauerhaft an einem Ort gespeichert halten wir für nicht notwendig. Die Konsequenzen sind nicht absehbar. Deshalb wollen wir dies anders machen. \n\nWir möchten der Postbote sein, der Euer Briefgeheimnis auch im Social Web wahrt - und nicht jeden Brief scannt, abheftet und eine Akte über Euch anlegt. \n\n\nVertrauen:\nLöscht Ihr Dinge, werden sie deshalb nicht im Anschluss zu Werbezwecken behalten. Garantiert. So habt Ihr immer die volle Kontrolle und könnt entspannt und ohne Gedanken an spätere Konsequenzen teilen. Und damit Closar das auch in einigen Jahren nicht vergisst, sichern wir jedem Nutzer in kurzen und klaren \"Regeln\" bei der ersten Benutzung zu, dass alles, was er oder sie löscht, auch von den Closar-Servern entfernt werden wird und nicht \"im Hintergrund\" weiter einzelnen Nutzern zu Werbezwecken zugeordnet werden wird. \n\nNatürlich werden auch wir die vom Gesetzgeber vorgeschriebene Speicherfrist einhalten (z.B. zum Schutz vor Missbrauch). Auch werden Daten nicht sofort, sondern in Turni gelöscht werden. Es geht uns jedoch weniger um einen genauen Speicherzeitraum, als vielmehr um die Perspektive und die Intention beim Umgang mit den Daten der Nutzer. Wir möchten sie von A nach B bringen und das Briefgeheimnis wahren - ohne sie weiter zu Werbezwecken personenbezogen zu speichern. Oder einfacher gesagt:\n\n\"Was Ihr löscht, löschen auch wir.\"\n\n\nErlösmodell:\nViele von Euch wissen sicherlich, dass große amerikanische Unternehmen Nutzerdaten nicht zum Spaß zu Werbezwecken  weiterverkaufen, sondern weil sie bei Start kein funktionierendes Revenue Model hatten. Wir möchten daraus lernen und finden, dass es mittlerweile viel bessere Möglichkeiten gibt, auch ein Online-Unternehmen solide zu finanzieren ohne dabei private Nutzerdaten verkaufen zu müssen. \n\nWie viele andere Entwickler möchten auch wir unsere Entwicklungs- und Betriebskosten durch einen marginalen App-Kaufpreis decken, wenn sich Closar verbreitet hat.\n\nZeitgleich werden wir zusätzliche Optionen entwickeln, die wir per - ebenfalls marginalem - In-App-Kauf anbieten können. Keine Standard-Features, sondern besondere Möglichkeiten für Intensivnutzer und Interessierte. Geplant sind z.B. kleine Spiele, die nur ein Nutzer erwerben muss, aber alle in einem Raum spielen können. Weitere Features sind in Planung. Ihr werdet sie mögen.\n\nSollte also irgendwann eine Finanzierung über einen kleinen App-Kaufpreis nicht mehr ausreichen, ist dies eine zweite Option. Wir denken, dass sich Nutzer lieber mit einem kleinen Kaufbeitrag an der Entwicklung beteiligen, als ohne ihren Einfluss mit ihren privaten Daten teuer dafür zu bezahlen.","Was ist neu daran?\nEs gibt bereits Angebote, die in Richtung Closar gehen. Facebook Groups zum Beispiel ermöglicht es, Gruppen zu eröffnen. Doch sind diese statischer Natur und es bleibt das zentrale Profil, das über 200 Freunde verbindet. Auch Google+ mit seinen Kreisen vernetzt diese über ein zentrales Profil. Jeder Nutzer hat einen Stream, dem Freunde folgen sollen. Ausserdem speichern amerikanische Unternehmen dieser Art unsere privaten Daten dauerhaft, ohne dass wir darüber entscheiden können. Wir möchten zeigen, dass dies auch anders geht, besonders wenn es um privateste Daten wie persönliche Bilder, Videos oder unseren Standort geht. \n\nDiaspora ist ein amerikanisches Projekt, das diese Einstellung mit uns teilt. Allerdings ist es von der Menge der Vernetzungen einem großen sozialen Netzwerk weiterhin ähnlich. Die Pods sind eher eine intelligente Weiterentwicklung eines großen Netzwerkes. Unser Ansatz geht in die umgekehrte Richtung, eher in die, wie wir heute SMS nutzen. Statt die Daten auf Pods zu verschieben - aber die Vernetzung über ein Profil zu erhalten, bietet Closar den Nutzern kleine private Räume für wenige Freunde, ohne zentrales Profil und macht das Teilen weniger endgültig. \n\nAuf diesem Weg können wir auch die Steuerung stark vereinfachen. Wir denken Social Networking kleiner, spontaner und privater. Als parallele Art zu Teilen neben Facebook oder Diaspora. Für ganz private Daten mit wenigen engen Freunden. Wir möchten, dass jeder, der SMS benutzt und versteht, auch Closar sofort nutzen und verstehen kann. \n\n\nDie Nutzer helfen sich selbst:\nClosar soll ein Projekt von Nutzern für Nutzer sein. Nur auf diesem Weg können wir eine erste Version online bringen und den Beweis antreten, dass sich die Nutzer einen solchen Service wünschen. Haben wir dies bewiesen, werden wir zu einem späteren Zeitpunkt Investoren finden, die unsere Sicht der Privatsphäre im Netz teilen.\n\nWir glauben, dass es mittlerweile genug Menschen im Netz gibt, die sich eine privatere Alternative wünschen und die die Nutzerdatensammlung bei ihrer privaten Kommunikation nicht wünschen. Wir möchten diese Alternative entwickeln. Auch hoffen wir, einen Trend hin zum Respekt vor der digitalen Privatsphäre anzuregen, vielleicht sogar irgendwann ein Qualitätssiegel in diese Richtung mit zu prägen, ähnlich dem Bio-Siegel.","Unser avisiertes Budget bis zur ersten Beta beträgt 30.000€. Eingestellt jedoch haben wir zunächst die Hälfte des eigentlichen Budgets, um sicherzustellen, dass das Projekt eine realistische Chance hat zu starten. So können wir 3 Monate an einem ersten Prototypen arbeiten und uns auf die Suche nach weiteren Investoren machen. Da bei startnext.de die Möglichkeit der Überfinanzierung besteht, hoffen wir mit Eurer Unterstützung unser volles Projektbudget erreichen zu können.\n\nBei erfolgreicher Finanzierung des gesamten Budgets möchten wir uns einen Zeitraum von 6 Monaten schaffen, in dem wir Vollzeit ohne Ablenkung durch andere Jobs an der Umsetzung arbeiten können. Mag dieser Zeitraum auch lang klingen, ist es ein weiter Weg, bis wir es von der ersten klickbaren Demo, den ersten Interface-Mockups, über vielzählige Testreihen und seitenweise Code eine erste Beta-Version fertigstellen können. \n\nEine die Ihr, die uns unterstützt habt, nach Lust und Laune als erste testen und benutzen könnt. Solange, bis Closar reif für die Öffentlichkeit ist. Gerade das reibungslose Funktionieren auf allen Betriebssystemen und Geräten wird einiges an Entwicklungszeit und -arbeit kosten. \n\nNeben dem Lebensunterhalt für das Kernteam, die tagtäglich daran arbeiten werden, fallen weitere Kosten an.\n\nWir planen, in das Betahaus Köln (http:\/\/koeln.betahaus.de\/) einziehen, um ein professionelles Arbeitsumfeld zu haben und gleichzeitig die Kosten möglichst gering zu halten.\n\nDa die Entwicklung ein gewisses Maß an Komplexität aufweist, besonders durch die Neuinterpretation des Datenbesitzes und die Funktionalität auf allen Betriebssystemen, möchten wir einen weiteren Teil des Budgets nutzen, um uns, falls es nötig wird, stunden- \/ bzw. tageweise zusätzliche Kompetenz aus unserem Netzwerk dazu zu holen, sollten wir doch einmal nicht weiterkommen.\n\nAuch juristisch möchten wir den Kontrakt mit den Nutzern absichern und möchten einen weiteren Teil des Budgets nutzen, um uns bei diesem Vorhaben professionell begleiten zu lassen. ","Closar ist ein Projekt von Uni-Absolventen aus Köln, Bonn und Mainz und wird in Kooperation \nmit erfahrenen Web-Entwicklern (Angel u.a. Christoph Kolb, CCO von www.widjet.de) realisiert. \n\nMit unserem Projekt möchten wir den Versuch antreten, einen Schutzraum für Privatsphäre\nim Social Web zu erschaffen und eine neue, intuitive Art der Bedienung zu etablieren.\n\n\nWir sind gespannt auf die Resonanz und freuen uns über jedes Feedback:\n\nhello[at]closar.de"],"keywords":["Social Group Messenger","srm","Group Messenger","Privatsphäre","Datenschutz","Soziale Netzwerke","Social Networks","Privacy","Software","Messenger","closer","Instant Messaging","Group Messaging","Usability"],"teaser_sound":""}],"status":0}