{"data":[{"id":"1297","title":"Danny Dawns - Geister","teaser":"12. Mai 2012 in ganz Deutschland haben sich plötzlich Sphären zum jenseits geöffnet und nicht nur die guten Geister haben sich ihren Weg in die Welt der sterblichen gebannt.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11913\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"7341","name":"DawnnyDawn"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11913\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/danny-dawns-geister","funding_status":0,"end_date":1335391200,"start_date":-62169987600,"city":"Mühldorf am Inn","teaser_video":"","answers":["Die Story:\n12. Mai 2012 in ganz Deutschland haben sich plötzlich Sphären zum jenseits geöffnet und nicht nur die guten Geister haben sich ihren Weg in die Welt der sterblichen gebannt.\nIn der Nachrichtenzentralle des TV-Senders OBB häufen sich die Berichte über die Begegnungen mit den Nebelartigen Wesen von Menschen aus ganz Deutschland.\nDie Sendeanstalt arbeitet auf Hochtouren um die Zuschauer non-stop auf dem Laufenden über die neuesten Ereignisse zu halten.\nDurch das selbsternannte Medium Clara Muff, die sich bisher als bekannte Schriftstellerin behauptet hat, arbeitet geleitet durch den Moderator Karsten Hofer mit dem Pfarrer Thomas Klar, der andauernd den Weltuntergang Prophezeit zusammen an einer Lösung. Was niemand von ihnen ahnt: Während sich einige Geister ihrer, als noch Lebende Beschäftigung nachgehen oder andere einfach nur Rache nehmen wollen, suchen zu gleich andere nach ihm um ihm das kommen zu ermöglichen!\nWenn der Kreis gefertigt und er gefunden wurde, wird er kommen um das Zeitalter der Qualen einzuleiten und die knechten, die ihm abgeneigt waren!","Das Ziel ist es, einen guten Film zu Produzieren, mit dem mann an verschiedensten Filmfestspielen Teilnehmen kann.\n\nEs sollen Zielgruppen zwischen 15 - 45 Jahre angesrochen werden.","","Requisiten, Kostüme, Schauspieler, Kompasen, Fahrgeld, Verpflegung und Unterkunft.","Dawn Design"],"keywords":["Spielfilm","Thriller"],"teaser_sound":""}],"status":0}