{"data":[{"id":"204","title":"Das größte Schülerfilmprojekt Deutschlands","teaser":"SEDICIO hat die Vision, einen vollwertigen Spielfilm allein durch Schüler herzustellen. Profischauspieler, ein eigenes Drehbuch, ein engagiertes Schüler-Team aus ganz Deutschland. Und das große Ziel sind die deutschen Kinos 2012!","fan_count":65,"supporters_count":12,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4495\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2102","name":"Benjamin Orgis","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4497\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4612\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"0.0000285508","link":"http:\/\/www.startnext.de\/sedicio","funding_status":5003,"end_date":1309557600,"start_date":1300398497,"city":"Leipzig & Torgau","teaser_video":"http:\/\/vimeo.com\/21169681","answers":["Seit 2007 beschäftigen wir uns im Projekt SEDICIO mit der Schaffung eines vollwertigen Spielfilms. Wir sind derzeit ein Team aus ca. 30 Mitarbeitern aus ganz Deutschland, haben die Story und das Drehbuch selbst geschrieben und mittlerweile knapp 70% der Handlung verfilmt. >> Mehr zum Projekt gibt‘s unter www.sedicio.org.\n\n\nDie Geschichte des Films basiert auf einer historischen Sage über ein mystisches Echsenwesen, den Basilisken.\n\nIn der Renaissance verliert ein Junge durch den Basilisken seine Mutter, kann aber die historische Stadt Torgau vor der Bedrohung retten. Jahrhunderte später, in unserer Gegenwart, gerät erneut ein Junge, Niklas, in den Bann des Basiliskengeistes und steht damit zwischen den Fronten der seit Ewigkeiten verfeindeten, vom Basilisken erschaffenen Gruppen Oastarian und Wüter. >> Mehr zur Story gibt's unter www.sedicio.com","Die unmittelbaren Ziele von SEDICIO sind die Produktion des kompletten Spielfilms und dessen Veröffentlichung im Kino.\n\nDoch der Weg dorthin ist uns ebenso wichtig, wie diese konkreten Zielsetzungen. Wir wollen die Filmlandschaft in Deutschland bereichern, indem wir uns als Schüler in das größte filmische Format einbringen, welches bisher professionellen Produktionen vorbehalten war. Wir verstehen uns als unabhängige Filmemacher fernab vom konventionellen Weg und fühlen uns vorrangig der künstlerischen Qualität unserer Arbeit verpflichtet.\n\nWir möchten jedem Schüler in Deutschland die Möglichkeit geben, mit professioneller Filmtechnik innerhalb einer großen Produktion sein Talent einzusetzen und mediale Kompetenzen zu erwerben. Wir möchten vorberuflich Praxiserfahrung sammeln, um genau herauszufinden, wo unsere Stärken liegen. Und diese Chance geben wir jedem Schüler, der das möchte!\n\nWir möchten als Pilotprojekt ein Exempel statuieren. Dafür, dass man mit fruchtbaren Ideen und einem starken Willen alles schaffen kann. Dafür, dass auch Schüler gemeinsam großes vollbringen können. Dafür, dass man Vertrauen in die Jugend unseres Landes setzen kann. So werden es vielleicht Schüler nach uns einfacher haben auch wenn sie keine Referenzen und Erfahrungen vorweisen können. Vielleicht können wir aufräumen mit Vorurteilen über eine resignierte, faule und interessenlose Jugend. Vielleicht können wir auch staatlichen Filmförderanstalten zeigen, dass es sich besonders lohnt, Schülern eine Chance zu geben.","Als Unterstützer des größten Schülerfilmprojektes in Deutschland setzen Sie ein wegweisendes Zeichen für die Zukunft der jungen Filmbranche sowie für Ihre Überzeugung. Sie unterstützen aktiv die Entwicklung junger, talentierter Persönlichkeiten sowie den Erfolg eines Projektes, welches in seiner Gründung sowie seinem Aufbau revolutionär ist. Noch nie wurde ein Projekt ausschließlich aus den Gedanken von Schülern heraus ins Leben gerufen und zeigte ein solch hohes Potenzial an Aufbaukraft, Fortschritt sowie den Willen auf ein so hoch gestecktes\ngemeinsames Ziel hin zu arbeiten.. Als unser Förderer zeigen Sie, dass Sie dies unter keinen Umständen an finanziellen Problemen scheitern lassen wollen.\n \nDieses Projekt hat bisher von jedem seiner Mitarbeiter enorme Hingabe sowie Einsatz bis an die Grenzen jeder Belastbarkeit gefordert. Und wir sind bereit, auch in Zukunft alles zu geben, um die qualitative Umsetzung unserer Ideen zu vollenden. Nur mit Ihrem Vertrauen kann dies verwirklicht werden.\n\nWir stehen mit aller Kraft bereit - geben Sie uns die Möglichkeit.","Film ist eine sehr teure Sache. Auch wenn wir offiziell als \"No-Budget\"-Produktion gelten und so viel einsparen oder durch Eigenleistung ersetzen wie möglich, ohne die Qualität unseres Films zu mindern, sind verhältnismäßig große Beträge notwendig, um unsere Arbeit zu ermöglichen.\n\nDer Großteil des Projektbudgets fließt in Technikmieten sowie Anreise, Unterkünfte und Verpflegung von Team und Schauspielern. Außerdem müssen Fahrzeug- und Raummieten beglichen, Requisiten und Kostüme gekauft, geliehen oder werden sowie Werbung betrieben werden.\n\nDiese und viele weitere wichtige Voraussetzungen können mit Ihrer Beteiligung realisiert werden.","Der gemeinnützige Verein Vision Schülerfilm e. V. unterstützt unsere Arbeit und engagiert sich aktiv für den Erfolg des Projektes SEDICIO.\n\nWir werden außerdem von der jungen Firma PMA Film GbR, welche aus Projektmitarbeitern hervorging, mit Technik unterstützt. >> http:\/\/www.pma-film.de "],"keywords":["Spielfilm","Fantasy","Action","Schüler","Projekt"],"teaser_sound":""}],"status":0}