{"data":[{"id":"610","title":"Ein flüchtiger Duft der Liebe","teaser":"Liebe ist Liebe, Liebe ist Liebe, Liebe ist Liebe ... \nAuch eine große Liebe kann töten ...\nDieses Projekt ist die türkische Antwort auf das bereits erfolgreich produzierte Theaterstück\n\"Goethes Faust - Ein Schauspielsolo mit Haydar Zorlu\", welches in deutscher und türkischer Sprache aufgeführt werden soll.\n\nNach den Motiven aus dem Roman \"CALKANTI\" von Ulviye Alpay\nAdaption: Ulviye Alpay, Natalia Murariu, Haydar Zorlu\nÜbersetzung: Haydar Zorlu\nRegie: Natalia Murariu\nMit Haydar Zorlu","fan_count":59,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6034\/574b2664.png","categories":["Literatur"],"initiator":{"id":"12985","name":"simmi-design","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6074\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6040\/2955b6f5.png","funding_threshold":4321,"funding_target":4321,"status":"unsuccessful","popularity":"4.45786e-17","link":"http:\/\/www.startnext.de\/liebe-ist-liebe","funding_status":620,"end_date":1317765600,"start_date":1311265757,"city":"Istanbul, Köln und auf Tournee","teaser_video":"","answers":["Es geht um Liebe:\n\n\"Woher sind wir geboren?\nAus Lieb’.\nWie wären wir verloren? \nOhn’ Lieb’.\nWas hilft uns überwinden?\nDie Lieb’.\"\n(Goethe)\n\n\"Weil wir glauben, dass wenn wir unsere Geheimnisse erzählen, dass wir dann mehr lieben. Das Erzählen ist oft wie ein Geschenk.Vielleicht das größte Geschenk?\"\n(Ein flüchtiger Duft der Liebe)\n","\"Die ganze Welt ist eine Bühne...\" W. Shakespeare\n\nTheater verbindet im gemeinsamen Erleben. Und so versteht sich dieses Projekt als ein Beitrag zum Dialog, zur Integration, Verständigung und Entwicklung von Toleranz zwischen Menschen unterschiedlicher ethnischer Herkunft.","Kultur bringt keinen Profit, darum braucht sie Unterstützung.","Das Geld der Supporter wird zu 100% in die Produktion des Schauspiels investiert.\nDas Honorar der Autorin, der Regisseurin, des Schauspielers, des Übersetzers, des Bühnenbildners und der weiteren Crew ist bei dieser Kalkulation nicht berücksichtigt.\n\nProduktionskosten: \nWerbung, Internet, Plakate, Flyer, Givaways,\nFlüge, Transport, Unterkunft, Arbeitsräume, Bühne, Requisiten, Kostüme in Köln\/Istanbul.","Autorin: Ulviye Alpay\nRegie: Natalia Murariu\nSchauspieler: Haydar Zorlu\n\nUlviye Alpay (Text) - die in Ankara geborene türkische Schriftstellerin ist bekannt für ihre zahlreichen Kinder- und Jugendbücher. Ihre Kindergeschichten \"Pırpır\", \"Bir Kedi Kükredi\" und \"Reisegeschichten\" wurden im türkischen Fernsehen (TRT) ausgestrahlt. 1998 wurde sie mit ihrer Geschichte \"Tombala\" für den 1. TRT-GAP TV Preis nominiert. 1999 bekam sie den Yunus Nadi Preis für \"Mavi Merhaba\". Ihren 2005 erschienen Roman \"Çalkantı\", welcher die Grundlage dieses Projektes ist, hat sie dem türkischen Schriftsteller und Humanisten Vedat Günyol gewidmet. Ulviye Alpay ist Mitglied des PEN Zentrums Türkei und BESAM. Sie lebt in Istanbul. www.ulviyealpay.com\n\nNatalia Murariu (Regie und Text) - Absolventin der Balettakademie Bukarest hat bereits \"Goethes Faust\" erfolgreich mit Haydar Zorlu inszeniert. Sie arbeitet regelmäßig mit Tänzern, Musikern und Schauspielern als Choreografin und Regisseurin zusammen. Ihre Kariere begann an der Staatsoper Bukarest wo sie in einem umfangreichen Repertoire den Spagat zwischen klassischem - über Ausdrucks - bis hin zum zeitgenössischem Tanz schaffte. Natalia Murariu ist Mitglied des Kölner Kunstvereins GEDOK und tourt zurzeit mit ihren eigenen Choreografien und Inszenierungen erfolgreich im Raum Köln. www.gedok-koeln.de\/kuenstlerinnen\/natalia_murariu.html\n\nHaydar Zorlu (Schauspiel, Text, Übersetzung ins Deutsche) - in der Türkei geboren, lebt seit 1979 in Köln. Zorlu studierte Jura, Germanistik, Romanistik, Pädagogik und Politikwissenschaften an der Universität zu Köln und absolvierte eine Schauspielausbildung bei Bob McAndrew Studio in New York. Nach etlichen Film und Fernsehproduktionen wie Tatort, Küstenwache, Verschollen, Anrheiner etc. spielte Zorlu vom 2006 - 2011 eine der Hauptrollen in der beliebten österreichischen Fernsehserie \"Oben Ohne\" unter der Regie von Reinhard Schwabenitzky. Seit dem 31. März 2009 spielt Zorlu sein Faust-Solo abwechselnd in deutscher und türkischer Sprache erfolgreich in Istanbul und tourt in Deutschland und Österreich. www.haydar-zorlu.de"],"keywords":["Theater","Deutsch","Türkisch","Literatur","Drama","Ulviye Alpay","Natalia Murariu","Haydar Zorlu","Performance","Istanbul","Köln"],"teaser_sound":""}],"status":0}