{"data":[{"id":"1885","title":"Junge Rheumatikerin auf dem Jakobsweg","teaser":"Ich möchte trotz meiner schon sehr fortgeschrittenen Rheumaerkrankung und meinen zahlreich überstandenen Operationen auf dem Jakobsweg wandern. Ich möchte die geforderten 100 km zum Ziel schaffen. Nicht, weil ich ein gläubiger Mensch bin. Ich glaube nur am mich selbst, an meine Kraft, an meine Lebenseinstellung. Ich will es mir und anderen beweisen, dass  ich auch mit Einschränkungen zu einigem in der Lage bin. So schnell geb ich nämlich nicht auf, dafür bin ich biel zu ergeizig und leben","fan_count":51,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"37051","name":"Pauline Ronny"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"0.00000000000000125052","link":"http:\/\/www.startnext.de\/kampf-und-spass-trotz-rheuma","funding_status":255,"end_date":1341352800,"start_date":1337958191,"city":"Treuen","teaser_video":"","answers":["Asl junge Rheumatikerin habe ich mir noch ein großes Ziel im Leben gesetzt. Da ich seit meiner Kindheit an Gelenkrheuma , einer Polyarthritis leide, bin ich bis jetzt schon 29 mal operiert worden. Allein in den letzten 41\/2 Jahren wurde ich an Hüften, Schultern, Knie und Halswirbelsäule 11 mal operiert. Man hat das Gefühl, man  bringt die Kraft irgendwann nicht mehr auf, aber es geht immer. Ich bin ein \"Aufstehmännchen\" und lebenslustig. Da ich freiberuflich als Autorin arbeite, habe ich vor 2 Jahren einen Erfahrungsbericht herausgebracht. Er soll auch anderen Chronisch Kranken Mut machen, nicht aufzugeben und sich die schönen Dinge im Leben herauszupicken. Auch ich musste das lernen. Zwar kann ich Vieles nicht mehr tun wie früher, z.B. Volleyball spielen, Reiten und andere Sportarten, die mir vor Jahren noch Spaß gemacht haben, aber eins geht noch immer: Wandern! Als ich 2010 zur Reha war, entdeckte ich die Weitschaften für mich. Wenn man mit kaputten Knien und Hüften oben auf dem Berg ankommt, fühlt man sich so richtig gut und stolz! Es ist herrlich!  Und deshalb muss ich unbedingt nach Santiago de Compostella und die letzten 100km zu Fuß schaffen. Ich will! Ich muss!!! Und genau danach möchte ich ein erneutes Buch schreiben. Angefangen dabei, dass es hoffentlich eine Menge Menschen gibt, die einen bei so einem Vorhaben unterstützen, die an einen glauben. Ich hab einen starken Willen und mir dieses Projekt fest in den Kopf gesetzt. Ich werde unterwegs alles mitschreiben, Tagebuch führen, werde die Landschaft und die Gegend beschreiben, aber ganz besonders möchte ich auf diesem Weg auf meine Gefühle achten und sie mitteilen. Mein Körper wird so manchen Tag streiken, mancher Tag wird einfach zu gehen sein. Ich will ihn aber fühlen, egal ob schmerzhaft oder angenehm. Es gibt sicher nicht mehr viele Dinge, die ich noch machen kann. Ich war mal leidenschaftliche Skifahrerin, war früher reiten, hab mal Leichtathletik und Judo trainiert. Diese Träume sind zerplatzt. \nDie Wanderung aber auf dem Jakobsweg bis nach Santiago de Compostela, die will ich noch durchziehen. wenn ich frei und in der Landschaft unterwegs sein kann, bin ich glücklich. Dann wenden sich die Gedanken von meiner Erkrankung etwas ab und ich kann durchatmen. Dass ich die Polyarthritis nie mehr los werde, weiß ich. Dass mir niemand Gesundheit schenken kann, weiß ich auch. Aber dass ich aus meinem Leben, und wenn es auch mächtig eingeschränkt ist, noch etwas machen kann, weiß ich aber auch. \n\nUnd mein größtes Vorhaben bei diesem Projekt ist das Schreiben. Die Erlebnisse auf dem Weg nach Santiago de Compostella sollen festgehalten werden. Alle Eindrücke, die Umgebung, die Menschen und die Art wie sie leben, alles was auf dieser Pilgerreise auf mich einprasselt will ich notieren und für euch darstellen. Gefühle, die man dabei entwickelt, der \"Innere Schweinehund\" und wie man mit Stresssituationen umgeht, all das will ich in einem Buch veröffentlichen. Es soll ein Buch voller Emotionen werden, alles soll so anschaulich wie möglich und trotzdem humorvoll dargestellt werden. Ich schreibe seit einigen Jahren Bücher und dieses Buch soll was ganz Spezielles werden. Mit eigenen Bildern, gedanken, Erlebnissen und Erfahrungen.\nUnd mit eurer Hilfe wird mir das hoffentlich gelingen.. Ich glaube an mich und an euch und bedanke mich von Herzen für euer Interesse an meinem Projekt. ","Mein Ziel ist es zu beweisen, dass man auch mit Einschränkungen oder Erkrankungen viel erreichen und schaffen kann. Die Lebenslust nicht zu verlieren ist das Wichtigste. Sich neue Ziele stecken, wenn die alten nicht mehr funktionieren. Einen Höhepunkt vor Augen haben, dass man danach auf sich stolz sein kann. \nGern möchte ich danach ein Buch darüber schreiben, über das Erlebte, über meine Gefühle und Erscheinungen, die sich höchstwahrscheinlich am Körper zeigen werden, über das dann hoffentlich Geschaffte. Ich möchte Lesungen geben und alles gern weiter tragen. Ich glaube, darauf wäre ich sehr stolz und glücklich, dies noch zu schaffen!\n\nAlle Chronisch Kranken, alle denen es nicht gut im Leben ergangen ist oder die mit Problemen belastet sind, möchte ich Mut machen und zeigen, dass man eine Menge Kraft aufbringen kann, von der man selber vorher nichts wusste. \nAuch wenn man gesund ist, hat man vielleicht hin und wieder Interesse an den Schicksalen anderer. Für alle Leser soll was dabei sein. ich möchte den langen Weg der Wanderung zugänglich machen, sei es durch das Lesen meiner Geschichte, durch Bilder, Fotos oder Live-Chats von unterwegs. ","Sehr gern möchte ich es mir und anderen beweisen, was trotz meiner Erkrankung in mir steckt. Im Nachhinein sollen alle, die es gern wollen, teilhaben an meinem Projekt. Mancher schafft es tatsächlich nicht bis auf den Jakobsweg, aber durch ein Buch oder Geschichten, die man danach verbreiten kann, wird auch für diese Leute einiges zugänglich, und sei es gedanklich. Ich möchte als junger Rheumapatient glücklich sein und sagen, ich habe es geschafft mit Hilfe vieler Menschen, die an mich glauben!\n\nMitleid ist nicht das, was ich brauche, sondern seelische und moralische Unterstützung und vor allem finanzielle Hilfe bei meinem Vorhaben. \nMan kann mir speziell mit kleiner Hilfe eine Menge Spaß, Kraft neuen Mut und vor allem Glück schenken. Und interessierte Augen und Ohren bei einer Lesung finde nicht nur ich schön! \nAußerdem verspreche ich euch, dass das Buch sicher nicht langweilig wird. Dass ich badei Hape Kerkeling Konkurrenz machen will, ist ausgeschlossen, aber wenn ich so darüber nachdenke,...nicht schlecht!","Wenn mich die Leute da draußen unterstützen, lege ich mir eine gute Wanderausrüstung zu. Desweiteren benötige ich zusätzliche Bandagen und Medikamente. Außerdem muss Flug oder Bus- oder Autofahrt finanziert werden und ich brauche das Geld auch für Übernachtungen mit etwas \"Bettähnlichem\"!  Jede Holzkiste kommt wahrscheinlich für meine Knochen nicht in Frage. Hab ja wirklich vor, die mindestens 100km zu schaffen. Und ich möchte dabei gern noch etwas lächeln! :-)\n\n","Hinter meinem Projekt steht Mut, Lebenslust und einfach mein fester Willen, aus meinem Leben noch was zu machen und mich mit 37 Jahren noch nicht aufzugeben. Außerdem steht mein Ehemann fest hinter mir. Auch wenn er mich eher in Watte packen würde, findet er die Idee gut, das mit mir durchzuziehen. Immerhin brauche ich einen Fotografen, einen Seelentröster, einen Rucksackträger und einen Krankenpfleger an meiner Seite! :-D\n\nEbenso bekomme ich immer postives Feedback, mal wieder eine ausgefallene Idee zu haben. Die meisten wundern sich, woher der Elan und die Power kommen und geben mir immer wieder die Kraft, alles durzuziehen, was ich mir in den Kopf gesetzt habe. \nZu Kämpfen und nach vorn zu schauen, das ist wichtig. Ich bin eine Kämpfernatur und ich möchte mir Träume und Wünsche erfüllen, denn ohne sie macht das Leben nur halb soviel Spaß! Und ich liebe Spaß!\n\n\n"],"keywords":["Rheuma","Jakobsweg","Kampf","Krankheit","Bücher","Lebenslust","Mut","Kraft","Wille"],"teaser_sound":""}],"status":0}