{"data":[{"id":"1170","title":"Avian Flight Simulator","teaser":"Avian Flight Simulator ist ein Flugspiel. Der Spieler steuert den Flug durch seine Körperbewegungen. Er schwingt seine Arme um die Flügel zu steuern bzw. beugt sich nach vorne und nach hinten um die Flugrichtung zu bestimmen. Die Körperbewegungen werden durch die XBox Kinect-Controller aufgenommen und mit Unity-GameEngine verarbeitet.\r\nZur Zeit habe ich einen funktionierenden Simulator.\r\nIch brauche mehr finanzielle Mittel, um mir Zeit zu schaffen an dem Projekt weiterzuarbeiten.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10763\/574b2664.jpg","categories":[""],"initiator":{"id":"25522","name":"Mert Akbal","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/369655_767132976_316045985_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10761\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/avianflightsimulator","funding_status":0,"end_date":1332630000,"start_date":-62169987600,"city":"Saarbrücken","teaser_video":"","answers":["Ziel ist es einen Flugsimulator zu schaffen, welche durch nachgeahmte Flügelbewegungen funktioniert.","Praktisch alle Menschen die schon mal davon geträumt haben, wie Vogel zu fliegen.","Um mitzuerleben und spass zu haben.","Mit dem Geld werde ich mir den freien Zeit schaffen um das Werk zu vollenden. Ich brauche dazu besseres Equipment und geeignetes Software um die Simulation  zu optimieren.","Ich, Mert Akbal (geboren 1980, Istanbul) arbeite als freischaffender Künstler und als Akademiker an der Hochschule der Bildenden Künste Saar.\n\nMehr Information über mich können Sie unter folgendem Links finden:\nwww.mertakbal.com\nhttp:\/\/www.hbksaar.de\/akbal.html"],"keywords":["flug","raumfahrt","spiele","kinect","games","interface","benutzeroberfläche","unity","3d","simulation","vogel","bird","flügel","flight","wings",""],"teaser_sound":""}],"status":0}