{"data":[{"id":"1290","title":"Desona - Hilf uns unser Album zu realisieren!","teaser":"Im Sommer wollen wir, die Alternative-Rock-Band Desona aus Hannover, unser zweites Album aufnehmen und haben bereits eine beachtliche Menge des benötigten Geldes zusammengekratzt. \r\nEin kleiner Teil fehlt uns noch zu unserem Glück. Zu Diesem kannst du uns mit deiner Unterstützung verhelfen!","fan_count":38,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11824\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"27548","name":"Desona"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11823\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"7.57774e-23","link":"http:\/\/www.startnext.de\/desona-album-2012","funding_status":125,"end_date":1334440800,"start_date":1330446442,"city":"Hannover","teaser_video":"http:\/\/www.youtube.com\/watch?v=xU1clOdRtJc","answers":["Durch die Unterstützung dieses Projektes könnt ihr mithelfen, dass unsere neuen Songs aufgenommen werden können. Auf Konzerten konnten sie bereits das Publikum begeistern. Durch eine Aufnahme sollen sie auch den Weg in die heimischen Wohnzimmer finden.\n\nObwohl wir bei einem kleinen Indielabel unter Vertrag sind, haben wir noch nicht die finanziellen Mittel, die Finanzierung eigenständig zu stemmen. \n\nWir würden uns über die Unterstützung freuen und haben uns wirklich tolle \"Dankeschöns\" ausgedacht, mit denen wir euch die Unterstützung versüßen wollen.","Ziel der Produktion des zweiten Studio-Albums ist es, eine größere Bekanntheit zu erreichen. Das soll vor allem durch tolle Songs und ein tolles Gesamtkonzept geschehen. Dazu ziehen wir zum Ausarrangieren der Songs einen Produzenten hinzu, um die Songs weiter zu perfektionieren. Auch sollen möglichst viel Menschen durch den Einbezug verschiedener Medien auf unser Album aufmerksam gemacht werden, damit die Musik ihre Zielgruppe überhaupt erreicht. \n\nDie Zielgruppe besteht aus Musikfans  jeden Alters. Das trifft auch für unsere bisherige Fangemeinde zu. Diese soll vom neuen Album erneut angesprochen, begeistert und und durch das neue Album vergrößert werden.","Wir haben seit der Bandgründung im Sommer 2009 bereits beachtliches auf die Beine gestellt. Nach lediglich eineinhalb Jahren haben wir unser erstes Album aufgenommen. Im März 2011 ist es erschienen. Zudem haben wir bereits 40 Konzerte, unter anderem mit namhaften Bands wie Madsen und Herrenmagazin gespielt. \n\nEs gab zum ersten Album bereits sehr positive Rückmeldungen, was eine Unterstützung des neuen Albums natürlich noch sinnvoller macht. Hier ein Beispiel:\n\nEMP-Katalog, Frühjahr 2011:\n\nAls ich das Debutalbum von Desona namens \"Anthems for the people\" das erste Mal gehört habe, geschah dies zwischen Tür und Angel bei uns im EMP-Büro. Ich war sofort Feuer und Flamme und wollte das Album unbedingt haben. Nach ganz vielem Quängeln, habe ich es dann auch bekommen und was soll ich sagen: auch den zweiten Hörtest hat der Erstling von Desona ohne Probleme bestanden. Grund dafür waren ohne Zweifel die Songs \"Coming around\", \"Unbeautiful\", \"In the end\" und \"In my head\". Mein absoluter Liebling ist aber \"Let me be\", denn dieser Track macht absolut gute Laune (denkt man sich jetzt mal den eher melancholischen Songtext weg). Jeder Titel auf diesem Album ist super eingängig, geht somit sofort ins Blut, hat aber definitiv seinen eigenen Charme und wirkt total frisch. Es ist also absolut nicht verwunderlich, dass die vier Jungs einige Bandwettbewerbe gewonnen haben und daraufhin das Vorprogamm einiger, größerer Acts bestreiten dürfen. Jedem, der auf Alternative Rock steht, kann ich nur sagen: Zieht euch das Album rein, denn es wurde für euch gemacht. \n\nAndere positive Bewertungen wurden z.B. von www.Rockszene.de oder dem Musikmagazin uncle sally*s vorgenommen.\n\nBeim nächsten Album haben wir noch höhere Ziele!\n\n","Durch das Geld wird sichergestellt, dass wir das Album produzieren können und eine sinnvolle Werbung auf die Beine stellen können. Bei einer Überfinanzierung könnte sogar noch das ein oder andere zusätzliche Schmankerl, wie ein Video, in den Bereich des möglichen Rücken. :)","Vor allem stehen wir als Band natürlich total hinter dem Projekt, da wir glauben sehr starke Songs komponiert zu haben, die es notwendig machen, ein Album aufzunehmen. \n\nEs stehen aber auch viele Freunde hinter dem Projekt, die bei der Verwirklichung helfen. Besonders gestalterische Bereiche der CD, aber auch unserer Internetpräsenz werden von guten Freunden gestaltet. Danke dafür!\n\nUnsere Fans wollen wir an dieser Stelle erneut um Unterstützung bitten und so ein noch festerer Teil der Desona-Familie zu werden.\n"],"keywords":["Album","Desona","2012","Alternative-Rock",""],"teaser_sound":"http:\/\/soundcloud.com\/desonamusic"}],"status":0}