{"data":[{"id":"1570","title":"Crowdfunding Party","teaser":"Die Crowdfunding Partyreihe soll ein Synonyme für Frieden, Toleranz und multikulturelle Vielfältigkeit unseres Landes sein.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Event"],"initiator":{"id":"23324","name":"eventus"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":25000,"funding_target":25000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/crowdfunding-party","funding_status":0,"end_date":1336255200,"start_date":-62169987600,"city":"Dortmund","teaser_video":"","answers":["Wir beabsichtigen, die erste Crowdfunding Party der Welt zu veranstalten.\n\n\n","Ziel ist es, jeden Monat eine Crowdfunding Party an verschiedenen Orten zu tragen.\n\n    * Zielgruppe ist 30+\n   \n    * alle ethnische Herkunfte sind unsere Zielgruppe\n\nDurch verschiedene internationale Party Konzepte wollen wir möglichst viele Nationen zusammenbringen und\njeder Politik und aktuellem Rassismus zu trotz einfach gemeinsam feiern, lachen und Spaß haben.\nDie Crowdfunding Partyreihe soll ein Synonyme für Frieden, Toleranz und multikulturelle Vielfältigkeit unseres Landes sein.\nWir wollen neben internationalen Superstars auch Newcomern die Chance geben\nvor vollen Locations ihr Talent zu beweisen.\n\n\n","Gerade in den letzten Monaten sind wir aufgrund von politischen Maßnahmen z.B. Griechenlandproblem oder der Neonazi Szene international negativ aufgefallen, was wir uns nicht gefallen lassen möchten.\nWir möchten der Welt zeigen, dass unsere Nation tolerant, freundlich und aufgeschlossen ist. Die Welt soll sehen, dass wir in Deutschland, so bunt wie wir sind, friedlich miteinander leben und auch leben werden.\nWenn Sie ebenso wie wir der Meinung sind, dass die multikulturelle Vielfältigkeit unser Land bunter macht und nicht unbedingt um die halbe Welt reisen wollen, um beispielsweise spanische, italienische, kubanische oder türkische Musik zu hören oder junge Talente unseres Landes die Möglichkeit geben möchten, Ihr Talent zu zeigen, sind Sie bei uns genau richtig. \n\nUnterstützen Sie uns und zeigen Sie, dass WIR anders sind.\n\n\n","",""],"keywords":["Party","Tanz","Spaß"],"teaser_sound":""}],"status":0}