{"data":[{"id":"249","title":"\"Wings\/ Flügel\" Papierkunstprojekt","teaser":"Unterstützen Sie ein Kunst- und Ausstellungsprojekt in einer Einrichtung für psychisch beeinträchtigte Menschen.\r\nWir erarbeiten eine Ausstellung zum Thema \"Flügel\" in der Technik des \"Pulppaintings\".","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Event"],"initiator":{"id":"2921","name":"cordula.ka","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/371323_1139007221_948128433_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":330,"funding_target":330,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/papierkunstausstellung-fluegel-","funding_status":0,"end_date":1306792800,"start_date":-62169987600,"city":"Lebens- und Arbeitsgemeinschaft Westflügel, Nordwohlder Straße 59, 28857 Syke","teaser_video":"","answers":["Im Rahmen des Projekts „Straße der Kunst 2011″ arbeite ich zur Zeit mit dem Team der Papierwerkstatt im Westflügel, Syke an einer Papierkunstausstellung zum Thema „Flügel“.\n\nDie Lebens- und Arbeitsgemeinschaft Westflügel ist eine Einrichtung mit Wohn- und Arbeitsangeboten für Menschen mit seelischer und psychischer Beeinträchtigung.\n\nNach Entwürfen der in der Papierwerkstatt arbeitenden Bewohner der Einrichtung fertigen wir gemeinsam in der Technik des „Pulppainting“ (Malen mit Papierpulpe) farbige Bilder in unterschiedlichen Formaten an.\n","Unser Ziel ist es, unsere Papierkunstarbeiten im Rahmen des regionalen Kunstprojekts \"Straße der Kunst 2011\" in Niedersachsen auszustellen und somit einem größeren Publkum zu präsentieren. Den Bewohnern der Einrichtung \"Westflügel\" soll damit die Erfahrung ermöglicht werden, aktiv Kultur in ihrer Region mit zu gestalten.","Die finanzielle Unterstützung soll uns ermöglichen, unser Projekt angemessen zu präsentieren. Wir wollen Bilderrahmen kaufen und selbst bauen und brauchen noch Geld für die Materialkosten. ","Das Geld wird wie oben beschrieben für den Kauf von Bilderrahmen und die Präsentation der Ausstellung verwendet. Sollten wir mehr erhalten fließt das Geld in den zweiten Teil unseres Ausstellungsprojekts, das internationale Mail-Art-Projekt \"Wings\/ Flügel\".","Cordula Kagemann, freie (Papier-)Künstlerin und Pädagogin in Kooperation mit der Lebens- und Arbeitsgemeinschaft Westflügel in Syke. www.westfluegel-syke.de"],"keywords":["Papierkunst","Pulppainting","Ausstellung","Kunstprojekt","Outsiderart","Mailart"],"teaser_sound":""}],"status":0}