{"data":[{"id":"1344","title":"\"Dunkelblau\" - ein surrealer Psychothriller","teaser":" \"Dunkelblau\" ist ein spannender Psychothriller, erzählt aus drei Perspektiven, wobei sich Realität und Fiktion miteinander vermischen. Ein Kurzfilmprojekt von einem jungen Filmteam.","fan_count":10,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13423\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"28581","name":"Philipp Westerfeld","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12832\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13414\/2955b6f5.jpg","funding_threshold":600,"funding_target":600,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/dunkelblau","funding_status":20,"end_date":1332712800,"start_date":1330506163,"city":"Henstedt-Ulzburg","teaser_video":"","answers":["Dunkelblau [Arbeitstitel]\n- Kurzfilm, Psychothriller, ca. 15 Minuten \n\n\"Dunkelblau\" ist ein Filmprojekt von Jungen Filmemachern, die mit wenig Mitteln einen professionellen Kurzfilm auf Festivalniveau produzieren. Unsere kleine Filmcrew besteht aus Schülern und Studenten, die hochmotiviert sind, etwas komplett einzigartiges zu erschaffen: einen sehr speziellen Psychothriller, erzählt durch mehrere Perspektiven, die Realität und Fiktion mit einander verschmelzen lassen. Da wir glauben, dass ein solches Vorhaben bei Filmfördergremien eher auf Skepsis stoßen würde, finanzieren wir den Film durch Sponsoren, aus eigener Tasche und durch Crowdfunding :) \n\nDer Film wird während den Frühjahrsferien (Schleswig- Holstein) gedreht. Angesetz ist ein Drehzeitraum \nvon 12 Tagen [31.03.12- 11.04.12].\n\nInhalt: \n\nDie Freunde Joshi, Mütze und Cedric zelten an einem Baggersee. Ein tragisches Unglück ereignet sich dabei während eines Streits: Joshi stürzt einen Hang hinunter, ist bauchabwärts gelähmt und sitzt fortan im Rollstuhl. Er kommt mit der neuen Situation nicht zu Recht und baut sich eine Scheinwelt auf, in der sich seine Ängste immer mehr entfalten; schon bald kann er zwischen Realität und Fiktion nicht mehr unterscheiden: Er glaubt, dass sich seine Freunde und seine Freundin Jenny immer weiter von ihm entfernen und er bald ganz alleine sein wird. Ebenfalls am Boden zerstört ist sein Freund Mütze, der sich für den Sturz verantwortlich fühlt. Abgekapselt vom realen Leben, baut er sich ebenfalls eine Traumwelt auf: Schon bald ist er entschlossen, sich aus moralischen Gründen auch von dem Hang stürzen zu müssen. Cedric und Jenny kommen sich indes näher.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n","Die Auswertung des Films ist 2012 und 2013 auf nationalen und internationalen Filmfestivals geplant. \nHierbei sind für uns vor allem mittelgrosse Nachwuchsfilmfestivals relevant: z.B. Deutscher Nachwuchsfilmpreis, Deutscher JugendVideoPreis, FiSH Festival Rostock, Internationales Jugend Medien Festival YOUKI, ...\n\nDarüber hinaus wird der Film auch größeren Festivals zur Sichtung angeboten.\n\nAnschließend erfolgt eine Veröffentlichung im Internet. ","Du solltest unseren Film Dunkelblau unterstützen, da wir fest entschlossen sind, dass es mehr mutige und gute Genrefilme in Deutschland geben muss. Dunkelblau ist hierfür der nächste Schritt nach unserem Film \"Calvin Fragmenti\", der auf mehreren Nachwuchsfestivals überzeugen konnte. Damit der Film auch visuell seiner Geschichte gerecht wird, werden wir professionelles Equipment ausleihen. Jedoch ist unser Budget sehr begrenzt, sodass wir auf Deine finanzielle Hilfe angewiesen sind. Wenn Du also auf Genrefilme stehst, die ohne Splatter überzeugen und vor allem auf psychischer Ebene Spannung aufbauen, ist Dunkelblau genau das richtige Projekt. ","Dein Geld fließt direkt in die Produktion des Films:\n\nAls Kamera wird die Canon 550 D verwendet; damit wir ihr Potential komplett ausschöpfen können, benötigen wir für \"Dunkelblau\" folgendes Equipment, welches wir bei professionellen Anbietern ausleihen werden. \n\nBild:\n\n-  komplettes DSLR Rig mit Mattebox, Followfocus,... (Redrockmicro)\n-  Stativ (Manfrotto 528X), Kamerakran (ABA C- 50), Monitor\n-  Tageslichtreflektor\n- evtl. Dolly oder Steadicam\n\n\nTon:\n\n- Sennheiser MKH 418\n- Audiofieldrecorder\n- Mischer\n- Tonagel, Windkorb, Fell\n\n\n\n\n\n\n","Philipp Westerfeld (*1991) macht derzeit sein Abitur (2011), dreht seit 2008 Kurzfilme und seit 2010 auch Imagefilme für Messen. Philipps Filme sind entweder dem Genre Thriller oder Jugenddrama zuzuordnen, die sich oft durch eine asynchrone Erzählweise von gängigen Formaten unterscheiden. Wichtig ist ihm neben einer guten Geschichte vor allem eine mitreißende Kamera. So ist er in seinen Projekten derzeit neben Regie auch immer für die Kamera verantwortlich. Nach dem Abitur möchte er ins Ausland gehen und danach versuchen im Filmbereich Fuß fassen zu können. Ob es dann in Richtung Produktion, Regie oder Kamera gehen soll, isr er sich noch nicht sicher. - Mediennetz Hamburg, Stand 2011\n\nUnsere Filmcrew setzt sich aus Freunden, Bekannten und Filminteressierten, die schon bei mehren Filmprojekten mitgewirkt haben, zusammen. Wir sind eine sehr junge Filmcrew, die sich hauptsächlich aus Schülern und Studenten zusammensetzt.\n\nIn der Vergangenheit haben wir für einige Filme Auszeichnungen bekommen:\n\n\"Calvin Fragmenti\":\n\nNominierung für den Deutschen Nachwuchsfilmpreis 2011\nNominierung für den Deutschen Jugendvideopreis 2011\n1. Platz, fiktiv, Tiefenschärfe OK Kiel 2010\nPublikumspreis, Int. Jugend Medien Festival YOUKI 2010\nPublikumspreis, Jugend-Film-Preis Schleswig- Holstein 2010\n\n\"Schwarzer Schmetterling\":\n\nSonderpreis beim Jugend Film Preis Schleswig- Holstein 2010\n\n\"Die beste Zeit meines Lebens\"\n\n3. Platz, fiktiv, Tiefenschärfe OK Kiel 2011\n\nBisherige Teammitglieder:\n\nCrew\nProduktion: Philipp Westerfeld, Julian Berger\nDrehbuch: Philipp Westerfeld, Thomas Mandelkow\nRegie, Kamera, Schnitt: Philipp Westerfeld \nRegieassistent:  André Kowalevski\n\nCast\nJulian Berger\nAndré Kowalevski\nPhilipp Westermann\nMiriam Bach\n\nDer Film wird unter dem Künstlersynonym \"Egozähnchen\" realisiert:\n\nhttps:\/\/www.facebook.com\/Egozaehnchen\n\nProjektseite \"Dunkelblau\":\n\nhttps:\/\/www.facebook.com\/pages\/Dunkelblau-Der-Film\/260480037361673#!\/pages\/Dunkelblau-Der-Film\/260480037361673"],"keywords":["Kurzfilm","Psycho","Thriller"],"teaser_sound":""}],"status":0}