{"data":[{"id":"158","title":"ROHRPOST - Der Anfang eines wunderbaren Missverständnisses","teaser":"Die neue Tanzproduktion ROHRPOST des Kollektivs mind_the_gut ist eine Einladung in Räume, die Interpretation jener und der daraus resultierenden Missverständnisse. Die Uraufführung wird im Rahmen der Tanzwoche Dresden stattfinden.","fan_count":46,"supporters_count":21,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1838\/574b2664.jpg","categories":["Event"],"initiator":{"id":"195","name":"ds-x-org","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1831\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1839\/2955b6f5.jpg","funding_threshold":3410,"funding_target":3410,"status":"successful","popularity":"0.000155413","link":"http:\/\/www.startnext.de\/rohrpost","funding_status":3420,"end_date":1303250400,"start_date":1291648319,"city":"Dresden","teaser_video":"http:\/\/vimeo.com\/20763258","answers":["In der neuen Produktion von mind_the_gut ::: ROHRPOST ::: geht es um Interpretationen. Um Missverständnisse. Um Räume. Rebekka Böhme und Johanna Roggan schrieben sich Postkarten von allen Orten der Welt oder auch nur zwischen Berlin und Dresden. Im Mittelpunkt stand die Beschreibung des Raumes, in dem sich der Absender gerade befand, wobei hier auch Emotions-und Gedankenräume, sowie fiktive Raumgebilde gemeint sind. Wie versteht man das geschriebene Wort eines anderen Menschen? Was teilt mir die Interpretation des Geschriebenen über den Empfänger mit? In der Performance bildet der Empfänger den beschrieben Raum tänzerisch, visuell und auditiv nach und kreiert somit einen neuen Raum. Es wird der Versuch gestartet den jeweils anderen in den eigenen Raum einzuladen. Die Interpretation ist der Beginn eines jeden wundervollen Missverständnisses...\n\nAuf der Bühne werden verschiedene Räume geschaffen und bespielt. Jeder Raum steht für einen beschriebenen Zustand, eine Interpretation, eine Emotion, ein gesehenes Bild. Der Emotionsraum z.B. ist dabei begrenzt auf vier im Quadrat hängende Rahmen welche mit Gaze bespannt sind. Innerhalb dieses Raumes kommt ein Video-sensing System (EyeCon) zum Einsatz. Mit jeder Emotion, ändern sich die Verhaltensweisen der Menschen. Sensibel reagiert der interaktive Bereich auf Veränderungen und wird somit zum Ausdrucksmittel und Plattform für neue Ebenen zur Darstellung von Zuständen. Eine ganz neue Art der sinnlichen Wahrnehmung wird ermöglicht.\n\nInspirationen kommen von Paul Watzlawick \"Anleitung zum Unglücklichsein\". Jede seiner Erzählungen und Darstellungen sind Räume voll von Missverständnissen und Interpretationen.\n\nBegleitet wird diese Reise von dem Dresdner Musiker Stefan Senf alias Noize Creator (Bohnerwachs\/Suburban Trash).\nROHRPOST entwickelt neue Ausdrucksformen und macht dabei ungewöhnliche sinnliche Erfahrungen. \n\nDie Produktion soll März und April im Labor der Trans-Media-Akademie Hellerau entstehen und im Rahmen der 20. Tanzwoche vom 20. bis 29. 04. 2011 an zwei Abenden im projekttheater DD zur Aufführung kommen.\n\n::: ROHRPOST ::: ist eine Produktion von mind_the_gut in Kooperation mit der Trans-Media-Akademie Hellerau sowie der Tanzwoche Dresden (Verein zur Förderung der Tanzbühne Dresden e.V.) und ist assoziiert mit hypecycle.de als auch intoLIGHT.\n\nBühnenmaße:6x8 m\nAufbau: Leinwand 4x2m, 2 Projektoren\nAnforderungen: 4 Gaze-Leinwände á 1,30x2m, \nTon: 4 Punkt PA\nChoreografie und Tanz: Rebekka Böhme & Johanna Roggan\nLive Musik am Laptop und Drumpad: Stefan Senf aka Noize Creator\nInterface Engeneering und Video: Matthias Härtig (DS-X.org)\nVideo Motion Sensing: Eyecon (Frieder Weiß)","Ziel ist es, zum Jubiläumsfestival der Tanzwoche zwei Abendaufführungen von ROHRPOST zu präsentieren. \n\nGanz den Leitlinien von mind_the_gut, sollen Künstler verschiedener Bereiche in die Produktion integriert werden. Dafür stehen stellvertretend Stefan Senf und Matthias Härtig. \n\nDas Stück richtet sich an eine allgemeine Öffentlichkeit, insbesonere Tanz- und Performance Interessierte sowie Freunde der elektronischen Musik. Entwickelt selbst einen kreativen Zugang zu diesen jungen und interdisziplinären Kunstformen und entdeckt neue Blickwinkel!","ROHRPOST ist das neuste Projekt des Künstlerkollektivs mind_the_gut. Zwei junge und interessante Frauen, beide aus dem zeitgenössischen Tanz kommend, arbeiten seit 2007 künstlerisch zusammen und haben sich nun zusammengefunden, um ihrer Arbeit mehr Nachdruck zu verleihen. \nKultur ist unter Anderem die Pflege von dem, was wir selbst hervorbringen. Kultur prägt eine Stadt, einen Ort und sollte als Gemeingut betrachtet werden. Als Gemeingut wird die elementare Grundlage eines jeden Einzelnen und der menschlichen Gemeinschaft bezeichnet. mind_the_gut ist ein nicht-institutionell gebundenes Kollektiv und somit Teil der sogenannten freien Szene. Diese ist bekanntlich nicht besonders weitreichend finanziell gefördert. Um die freie Tanzszene zu unterstützen und auch um ein Zeichen zu setzen, dass der Tanz einen festen Platz im kulturellen Leben einer jeden Stadt und eines jeden Menschen hat - also förderungswürdig ist - kommt eine Unterstützung gerade recht. Es macht Mut unterstützt zu werden. \n\nmind_the_gut bearbeitet mit ihrer neuen Produktion ROHRPOST gesellschaftlich relevante und faszinierende Thematiken ? doch jede Originalität braucht Zeit und Raum um sich entfalten zu können. Freischaffende Künstler befinden sich in einer Art in-die-Weltgeworfenheit. Doch dies ermöglicht es erst mit frischem, unverklärtem Blick auf die Welt und ihre Systeme zu schauen. Mit einer Unterstützung wird ein Raum geschaffen, um den jungen Künstlinnen Rebekka Esther Böhme und Johanna Roggan die Produktion ihres neuen Tanzabends zu ermöglichen.\n\n","Das Geld wird benutzt um das Tanzstück ROHRPOST für die Tanzwoche Dresden zu realisieren. Die Produktionskosten beinhalten Künstlerhonorare, Requisiten, Kostüme sowie die Marketingkosten. Die Honorare für die Aufführung werden seitens der Tanzwoche Dresden übernommen.","\nRebekka Böhme, geboren in Schwedt, ist Tänzerin für zeitgenössischen und modernen Tanz, Improvisation und Theater. Sie lebt und arbeitet derzeit in Berlin. Zudem unterrichtete sie Tanz- und  Bewegungsklassen im In- und Ausland. Projekte, Aufführungen und Festivals führten sie unter anderem nach Istanbul, Izmir, Salzburg, Naoussa\/Thessaloniki. \nhttp:\/\/www.rhiz.eu\/person-43081-en.html\n\nJohanna Roggan, geboren in Dresden, ist Tänzerin für zeitgenössischen und modernen Tanz, Contact Improvisation und Physical Theatre. Berufliche Zusatzausbildung in GYROKINESIS®. \n2008 bis 2010 Aufenthalt in Israel, wo sie u.a. bei Dana Ruttenberg Dance Group tanzte und die Inbal Pinto&Avshalom Pollak Company in Gyrokinesis unterrichtete. Außerdem erhielt sie regemäßig Trainng in Gaga (Trainingsmethode der Batsheva Dance Company nach Ohad Naharin).\n2009 und 2010 Einreichungen bei dem CYNETART Festival für computergestützte Kunst, in Kooperation mit der Trans-Media-Akademie Hellerau, intoLIGHT und Frieder Weiß.\nhttp:\/\/www.moveonit.net\/\n\n\nLive Sound:\nStefan Senf alias Noize Creator ist ein Musiker aus Dresden. Neben seinem musikalischen Schaffen und vielen Tourneen,  vor allem nach Japan und Amerika, gründete er 3 Plattenlabels. Er kreierte unter anderem Musik für Opern, Filmproduktionen und Tanz. \nhttp:\/\/suburbantrash.c8.com\n\n\nInteractive Engeneering & Video:\nMatthias Härtig, ist Teil des Arbeitskolletives DS-X.org und Mitbegründer TMA Hellerau. In enger Zusammenarbeit mit Frieder Weiß (hypecycle.de) entwickelt er künstlerische Anwendungen im Bereich interaktive Systeme und Performanceräume unter Verwendung von Eyecon, Kalypso, MAX\/MSP\/JITTER. Damit war er unter anderem beiteiligt an folgenden Projekten: CYNETART Festival, European Tele-Plateaus, microscope session\nhttp:\/\/ds-x.org\n"],"keywords":["Tanz","Missverständnis","Experimente","Interdisziplinarität"],"teaser_sound":"http:\/\/soundcloud.com\/doubled-town-de\/musik-im-tanz-radio-special"}],"status":0}