{"data":[{"id":"1713","title":"Musenspiele 2012","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14716\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"34283","name":"Musenspiele","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14717\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":11000,"funding_target":11000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/musenspiele","funding_status":0,"end_date":1340056800,"start_date":-62169987600,"city":"Linz","teaser_video":"","answers":["Der Kulturverein Musentempel arbeitet derzeit an einem sommerlichen Theater- und Kunstfestival, den\n„Musenspielen 2012 - 2. Linzer Dionysien“ von Freitag, dem 6. Juli bis Donnerstag, 12. Juli 2012 in der Tabakfabrik.\n\nDamit möchten wir an den Erfolg der „Musenspiele 2011 - 1.Linzer Dionysien“ anknüpfen, die vom 11-20 Juli 2011 als eine der ersten freien Initiativen zur Zwischennutzung der damals frisch von der Stadt Linz erworbenen Tabakfabrik stattfanden.\n\nWas 2011 vom Kulturverein Musentempel an diesem Ort angerissen wurde, erlebt zurzeit eine Blüte. Mit Chris Müller wurde ein kompetenter Intendant besetzt, mit dem nahezu die gesamte Linzer Kulturszene das Gespräch sucht, Strukturen zur Zwischennutzung entstehen, die Fabrik ist im Aufbruch. Im festen Glauben an die Zukunft des Orts enthält\ndas Konzept für 2012 daher folgerichtig bereits die Planung für 2013.\n\nDer Kulturverein Musentempel wird die Erfahrungen und Kontakte des letzten Jahre nutzen, um das Konzept zu verfeinern und den sich wandelnden Gegebenheiten des Orts und der Zeit lebendig zu begegnen.\n\nDie Musenspiele 2012 stützen sich auf zwei Säulen: Die Einladung „KünstlerInnen aller Sparten, vereinigt Euch“ bietet Kulturschaffenden jeglicher Richtung Gelegenheit, sich in Ausstellung und Konzerten bildnerisch und musikalisch Raum zu nehmen.\n\nHier möchten die Musenspiele bündelnd auf die in der Fabrik aktiven kreativen Kräfte und Initiativen wirken.\nDas Musikprogramm soll mit vielversprechenden jungen Musikgruppen einem interessierten aber wenig theater-affinen Publikum die Schwellenangst nehmen.\n\nEinige Abende sollen jedoch durchaus auch klassischer Musik, LiedermacherInnen oder experimenteller Tonkunst gewidmet sein. Mit der Austragung der Musenspiele streben wir danach, Hoch- und Sub-Kultur zu versöhnen. \nDen Brückenschlag zwischen Anspruch und Unterhaltung zu schaffen.\n\nDie zweite Säule, die altgriechische Idee der Dionysien als Wettstreit der Künste umfasst eine Theater-Eigenproduktion, einen Drama-Wettbewerb und Gastspiele. Die Eigenproduktion - ist erstmals in der Geschichte des Kulturverein Musentempel keine Uraufführung, sondern eine Interpretation von Peter Turrinis „Rozznjagd“.\n\nDa der Verfasser dieses modernen Klassikers so lebendig ist, wie sein Text, geschieht dies nicht in Anbetung der Asche, sondern in der Hoffnung, dass letzterer dazu inspiriert, im Drama-Wettbewerb, der an drei Tagen des Festivals ausgetragen wird, ähnliches Genie zu entfalten und ihn zu gewinnen, als Mitglied der Jury das Feuer weiterzugeben. \nIn diesem Fall besteht der Preis aus einem honorierten Stück-Auftrag für die Eigenproduktion der Musenspiele 2013.\n\nThema und Vorgabe ist dabei der Spielort, die Tabakfabrik Linz. Damit wird die Fabrik als Ort der konkreten Utopie vorgestellt und, da der Wettbewerb im gesamten deutschsprachigen Raum ausgeschrieben wird, über die Landesgrenzen hinaus im Bewusstsein etabliert.","Unsere Ziele:\n\n• Zusammenspiel von KünstlerInnen und Kunstsparten\n• Belebung des öffentlichen Raums\n• Generation eines Experimentierraums für Nachwuchstalente\n• Impulse setzen für Eigeninitiative und kreative Solidarität\n• Bewusstsein für das kreative Potenzial der Stadt und Region schärfen\n• Dialogsuche auf nationaler und internationaler Ebene\n• Stärken der kulturellen Identität der Teilnehmenden und des Publikums\n\nUnsere Zielgruppe: \n\n* Kunstinteressierte aller Altersgruppen\/Geschlechter\/Herkunft\n","Der Kulturverein Musentempel arbeitet seit mehr als 3 Jahren mehr oder weniger ehrenamtlich. Junge TheaterregisseurInnen konnten durch unsere Einladung und Zusammenarbeit Stücke an renommierten Häusern inszenieren. AutorInnen wurden nach unseren vorherigen Projekten bei erstklassigen Verlagen unter Vertrag genommen. KünstlerInnen aller Sparten oder Disziplinen konnten sich durch unsere bisherigen Veranstaltungen ungezwungen austauschen. \n\nDamit wir unsere Ziele weiterhin verfolgen können, junge und noch nicht etablierte SchauspielerInnen, AutorInnen, bildende KünstlerInnen, FilmemacherInnen, FotografInnen, DesignerInnen, RegisseurInnen, uvam. weiterhin musisch unterstützen können, bedarf es neben unserer kreativen Zugabe finanzkräftige Unterstützung. ","Der finanzielle Support wird direkt in Form von Honoraren an beteiligte KünstlerInnen\/Mitwirkende ausbezahlt. \n\n","Judith Richter (Konzept\/Idee\/Intendantin)\nSandra Gortva (Festivalorganisation)\nPeter Pertusini (Konzept\/Regie)\nAdnan Nakicevic, Andrea Gintner (Kurator+in)\nChristian Korherr (Grafik\/Organisation)\nAndreas Wipplinger (Produktion\/Presse)\nSilke Elsayad (Gastronomie)"],"keywords":[""],"teaser_sound":""}],"status":0}