{"data":[{"id":"1421","title":"Global Skillz 17.08.-19.08.2012","teaser":"GLOBAL SKILLZ    >>   Workshops, HipHop-Jam, Graffiti Contest, Open-Air-Dance-Session  \n\"JOKER\" möchte mit dem Festival den Jugendlichen den eigentlichen, den wahren Anspruch von HipHop näherbringen. \"HipHop hat nichts mit dem Klischee aus vielen Musikvideos zu tun. HipHop will Frieden, eine Zusammenkunft der Kulturen ohne Religion oder Politik. Es geht um ein POSITIVES Lebensgefühl, nicht um Gangsta, Geld oder Profit. Ich habe meinen Frieden darin gefunden und will ihn weitergeben\".","fan_count":54,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12916\/574b2664.jpg","categories":["Event"],"initiator":{"id":"29452","name":"Farid Mohammadpour Baroug alias *JOKER*"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12915\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"0.00000833646","link":"http:\/\/www.startnext.de\/global-skillz-1","funding_status":205,"end_date":1343512800,"start_date":1337181920,"city":"Düsseldorf","teaser_video":"http:\/\/www.youtube.com\/watch?v=lkQ6Bha2ljI","answers":["GLOBAL SKILLZ ist die tänzerische Auseinandersetzung verschiedener Kulturen mit der Vielfalt von Tanzformen im Bereicht des Hip Hop. Zu diesen urbanen Tanz-Stilen gehören Breakdance, Poppin´ & Lockin´, Video Clip Dance, New School Hip Hop etc. Diese Dance-Styles bilden heute eine künstlerische Ausdrucksform für Jugendliche, mit der sie Kommunikation herstellen. Durch die steigende Präsenz dieser Tanzformen in TV Programen und eine verstärkte Integration der neuen Medien in dieser Tanzgeneration gewinnt das Genre Hip Hop immer mehr an Bedeutung. \nAus Initiative des iranischen Tänzers Farid Mohammadpour Baroug alias JOKER wird GLOBAL SKILLZ neben einem internationalen Austausch im Bereich HipHop eine Benefiz Veranstaltung für ein Bewusstsein über die Menschensituation in der Welt sein. \nJOKER und sein langjähriger Partner MAGIC wissen aus ihrer eigenen Lebensgeschichte heraus, was es bedeutet, in einem Krisengebiet aufzuwachsen. Was die beiden immer wieder mit Menschen und für sie neune Kulturen verbunden hat, waren die Freude und der Ehrgeiz am Tanzen. Diese Haltung teilen sie mit den eingeladenen Künstlern, die in ihren Ländern wegweisende Akzente in der dortigen HipHop Tanzkultur gesetzt haben und ihr Wissen an jüngere Tänzer-Generationen weitergeben. \nGLOBAL SKILLZ wird Tänzern und Interessierten aus verschiedenen Ländern und unterschiedlicher Herkunft die Möglichkeit bieten, zu lehren und zu lernen und gleichzeitig ihrem Engagement für die \"eine Welt\" und ihrem Bewusstsein für das Weltgeschehen Ausdruck zu verleihen. \nGLOBAL SKILLZ hat unter der Leitung von JOKER bereits in den Jahren 2004 - 2008 stattgefunden, seinerzeit in Kooperation mit dem Tanzhaus-NRW und mittels finanzieller Unterstützung durch die Stadt Düsseldorf sowie zahlreicher Spenden und Sponsoren. Leider waren Folgeveranstaltungen in den letzten Jahren nicht mehr möglich, da u.a. eine Finanzierung seitens der Stadt Düsseldorf ausblieb. \nJOKER hat zwischenzeitlich die erste Hip Hop - Tanzschule, die JC ACADEMY-HIPHOP AM RHEIN, gegründet und wird GLOBAL SKILLZ wieder aufleben lassen. Da das alles leider mit hohen Kosten verbunden ist (Platz- und Hallenmiete, Fahrt-\/Flugkosten sowie Übernachtung und Honorare für die Dozenten, Technik, Security, Personalkosten etc.), JOKER diesmal der alleinige Veranstalter ist und er das Event privat organisiert, werden dringend Unterstützungen und Sponsoren benötigt. \nDa die eingeladenen Künstler seit vielen Jahren zu JOKER`S Freundeskreis gehören, fallen z.B. deren Honorare weitaus geringer aus als gemeinhin üblich bei einem solchen Projekt, so dass die Kosten so niedrig wie möglich gehalten werden, um dieses großartige Event zu ermöglichen. \n\nABLAUFPLAN: \nAm 17. +18. August wird es jeweils in der Zeit von 12 - 19 Uhr Workshops in den verschiedenen Dance-Styles wie HipHop, Popping, Locking, House und Breakdance geben die von international bekannten HipHop-Tänzern (voraussichtlich Meech und Walid aus Frankreich, Henrik aus Dänemark, Amigo und ein Tänzer der Gruppe \"Flying Steps\" aus Berlin ) durchgeführt werden. Parallel hierzu wird es aber auch Aktivitäten im Bereich Graffity und MC geben, also ein All-about-HipHop-Event.  Ab 21 Uhr wird es am 17. August eine HipHop-Jam in einer  nahegelegenen angemieteten Halle geben und am Sonntag den 19. August gibt es zum Abschluss eine Open-Air-Veranstaltung am Johannes-Rau-Platz (ehemals: Apollo-Platz) in Düsseldorf mit Show-Contest, Jam und Party. Der Open-Air-Charakter unterstreicht den Ursprung der HipHop-Kultur, trägt GLOBAL SKILLZ in den öffentlichen Raum und hat so bereits bei den vergangenen Veranstaltungen durch den Zulauf ein breites Publikum überzeugt. \n","►Das  Ziel von GLOBAL SKILLZ ist MITEINANDER zu tanzen. \nGLOBAL SKILLZ hat das Ziel ein Austauschforum für verschiedene Kulturen im Bereich des HipHop-Tanzel zu bieten und einen Transfer zwischen verschiedenen Tänzer-Generationen und Kulturen herzustellen. Junge Tänzer sollen gefördert werden, junge Menschen motiviert werden die Freude am Tanz zu entdecken.\nJOKER möchte mit dem Festival den Jugendlichen den eigentlichen, den wahren Anspruch von HipHop näherbringen. \"HipHop hat nichts mit dem Klischee aus vielen Musikvideos zu tun. HipHop will Frieden, eine Zusammenkunft der Kulturen ohne Religion oder Politik. Es geht um ein POSITIVES Lebensgefühl, nicht um Gangsta, Geld oder Profit. Ich habe meinen Frieden darin gefunden und will ihn weitergeben. \"\nEs gibt viele HipHop-Events auf denen sich Tänzer verschiedener Kulturen messen, gegeneinander antreten und gegeneinander battlen. Das Ziel jeder einzelnen Veranstaltung dieser Art ist jedoch immer das Selbe: Es geht um den Sieg; darum wer der Beste ist, um den Titel, darum GEGENEINANDER zu tanzen. Und gerade hier setzt GLOBAL SKILLZ ein wichtiges Zeichen:\n\n►Das alleinige Ziel von GLOBAL SKILLZ ist MITEINANDER zu tanzen und sich auszutauschen. Es geht einzig und alleine um den Spaß und die Freude am Tanzen; es geht darum, die gemeinsame Leidenschaft  zum TANZ und zur gesamten HipHop-Kultur zu teilen zu leben und zu erfahren.  \n\nEs ist eine Benefizveranstaltung, eine Kooperation mit UNICEF und Amnesty International ist – wie auch in der Vergangenheit - geplant.\n","Dieses Projekt soll Jugendlichen eine Möglichkeit bieten, in friedlicher Absicht zusammen zu finden, sich auszutauschen und   die gemeinsame Leidenschaft zum HipHop und zum Tanzen zu teilen, zu erleben und zu leben. Es wird kein Wettbewerb,KEIN BATTLE, sein, wie es bei solchen Events üblicherweise der Fall ist, sondern es wird ein kultureller Austausch sein von Mensch zu Mensch. Ein Zusammentreffen ohne Einfluss von Medien bei dem weder Herkunft, Hautfarbe, Religion oder ähnliches eine Rolle spielt, einzig und alleine die Liebe zum Tanz und zum HipHop ist das Ziel - zusammen zu feiern und zu Tanzen! \n\n ","Ohne eine erfolgreiche Finanzierung wird das Projekt leider nicht starten können. Sofern die erforderliche Summe erreicht wird, ist die Grundfinanzierung gesichert, das heißt die Platzmieten, Technik, Security, Künstlergagen etc. wären zu begleichen. Sofern ein Überschuss erreicht wird, werden diese in neue, ähnliche Jugend-Projekte investiert, da es JOKER ein großes Anliegen ist, in die Jugend zu investieren. Sein Bestreben ist es, Jugendliche von der Straße zu holen, ihnen eine Plattform zu bieten sich kulturell auszutauschen und seine Erfahrungen weiterzugeben und zu vermitteln. Aus diesem Grund hat er die JC ACADEMY gegründet und damit seinen Lebenstraum erfüllt. Seine Philosophie: Tanzen war, ist und wird immer eine des Menschen stärkste Ausdrucksform sein.\n „Jeder kann alles, trotz aller Widerstände, erreichen.“ ","Initiator von GLOBAL SKILLZ ist Farid Mohammadpour Baroug alias JOKER.\nEr wuchs im Iran auf, entdeckte den verbotenen HipHop-Tanz, folgte seiner großen Leidenschaft - dem Tanz -  und floh in den Westen.\nJOKER startete seine Tanzkarriere 1982 mit HipHop. 1993 war er bereits ein europaweit anerkannter HipHop Tanzlehrer. Er arbeitete mit weltbekannten Choreografen und Tänzern, die selber mit Künstlern, wie Michael Jackson, Lionel Richie, Usher u.a. arbeiten oder gearbeitet haben. Als Tänzer und Choreograf trat er für Modeshows z.B. Hugo Boss, Joop, DKNY, Adidas, G-Star, Carharrt u.a. und TV-Produktionen für MTV, Viva, Pro7, RTL u.a. auf. Er gewann diverse Preise als Solo-Artist und mit der von ihm gegründeten Crew Oldstreet. Über 13 Jahre war  HipHop Tanzlehrer im Tanzhaus NRW, gründete seine eigene HipHop Company ‘Baroug’ (www.barougcompany.de)  mit der er Stücke (Dance to Freedom, Salam, Interpretationzz, Peter und der Wolf) für das Tanzhaus NRW, mit der Deutsche Oper am Rhein u.a. erstellte und europaweit auftritt. Letzte  Stücke waren Donime O Yeki und Les Paladins, ein Stück in Zusammenarbeit mit der \"Deutsche Oper am Rhein\". Joker ist der 1. urbane HipHop Tanzlehrer Düsseldorfs der mit seinem künstlerischem Schatz internationale Reputation erlangt hat. Im September 2011 gründete er die erste HipHop-Tanzschule in Düsseldorf, die JC ACADEMY-HIPHOP am RHEIN (www.jcacademy.de). \n"],"keywords":["Hip Hop","Event","Jugend","Tanz"],"teaser_sound":""}],"status":0}