{"data":[{"id":"968","title":"Mitteldeutsche Buchmesse ","teaser":"Der gemeinnützige Verein \"Pößneck attraktiver\" e.V.  führt am 09.\/10. Juni 2012 die 1. Mitteldeutsche Buchmesse durch. Als gemeinnütziger Verein möchten wir die Stadt Pößneck und die  Region kulturell aufwerten und  für Bewohner und Gäste attraktiver machen. Darüber hinaus ist es unser Anliegen, Kleinst- und Kleinverlage zu unterstützen, indem wir ihnen in Form der  Mitteldeutschen Buchmesse eine kostengünstige Werbeplattform bieten. \n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9356\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"20923","name":"R.Thomas","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9357\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9304\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/mitteldeutsche-buchmesse-1","funding_status":0,"end_date":1335736800,"start_date":-62169987600,"city":"Pößneck","teaser_video":"","answers":["Am 02. und 03. Juni 2012 findet in Pößneck die Mitteldeutsche Buchmesse statt, auf welcher sich Klein- und Kleinstverlage sowie Selbstverleger einem interessierten Publikum präsentieren. Im Rahmen der Mitteldeutschen Buchmesse finden Ausstellungen, Lesungen und Workshops statt.\nDa es in dieser Form keine vergleichbare Veranstaltung in der Region gibt wird es für diese Messe eine hohe Zahl von Besuchern, sowohl aus der Region, als auch überregionale Gäste geben. Sie als Sponsor der Mitteldeutschen Buchmesse haben deshalb die Möglichkeit sich und Ihr Unternehmen einem breiten Publikum öffentlichkeitswirksam zu präsentieren.\n\nDa gerade kleine Verlage nur eine sehr begrenzte Anzahl Leser haben und auch im Buchhandel nicht sehr weit verbreitet sind, soll ihnen die Mitteldeutschen Buchmesse helfen,  Gehör auf dem deutschen Buchmarkt zu finden. ","Operative Ziele:\n- die Belebung der Region durch eine anspruchsvolle Veranstaltung und die Erweiterung des  \n   kulturellen Angebotes\n- Förderung von Kleinst- und Kleinverlagen durch das Anbieten einer entsprechenden  \n   Werbeplattform\n- Kontakte zwischen Verlagen, Autoren und Buchhändlern herstellen bzw. ausbauen, um   \n  neue Absatzstrategien zu entwickeln\n\nStrategische Ziele:\nDie Veranstaltung soll alle zwei Jahre stattfinden und soll in den nächsten Jahren einen festen Platz im Veranstaltungskalender als überregionaler Treffpunkt für alle Bücherfreunde haben.\nDie Region bei überregionalen Besuchern als touristisch wertvollen und kulturellen Ort in den Fokus rücken. \n","Als Unterstützer\/ Sponsor der Mitteldeutschen Buchmesse können Sie sich mit Sach- oder. Geldspenden einbringen. Mit Ihrem Engagement unterstützen Sie eine Maßnahme zur Förderung der Kreativ-Wirtschaft in Sachsen, Sachsen-Anhalt und Thüringen. \nUnsere Initiative zeichnet sich vor allem dadurch aus, dass sie alle Beteiligten, d.h. Leser, Händler und Verleger, in einem sehr engagierten, persönlichen Rahmen zusammenbringt. Allen Beteiligten wird darüber hinaus die Möglichkeiten eröffnet, neue Kundengruppen und\/oder Partner zu erschließen.\nNutzen für Unterstützer:\t\t\n-    Erhöhung des Bekanntheitsgrades\n-    Gewinnung neuer Kunden\n-    Erhöhung des Costumer Social Responsibility Grades \n\t(Soziales Engagement)\n\t\nWas wir bieten können:\t\n-    Freier Eintritt zur Messe und den Begleitveranstaltungen (AFTER-BOOK-Party)\n-    Präsenz auf der Mitteldeutschen Buchmesse\n-    Werbefläche auf der Webseite\n-    Product Placement im Messe TV (BookTV)\n-    Aufnahme in den Messekatalog\n","Das Geld dient ausschließlich zur Finanzierung der Messe (für Kosten wie Messebau, Werbung, Print).\nDas Projekt wird nur durch Spenden und Sponsoren finanziert. Für die Verlage fällt lediglich einen Gebühr von pauschal 50€ für die Teilnahme an. Wobei diese Einnahme nur ca. 5% der Ausgaben deckt.  \nAlle Leistungen wie Messebau und Werbung werden durch den Verein organisiert und durch Spenden finanziert.\nSo daß für die Aussteller keine weiteren Kosten entstehen.\nFür den Rest sind wir auf Ihre Unterstützung angewiesen. \n\nNicht enthalten sind die unzähligen Stunden freiwiliger und kostenloser Arbeit der Vereinsmitglieder und Sponsoren.","Eine Veranstaltung des Vereins:\n\n\"Pößneck attraktiver\" e.V.\n c\/o Alf-H. Borchardt\nErnst-Thälmann-Str.11\n07381 PößneckGermany\n\nMesseorganisation:\nRiccardo Thomas\nWeidenäckerstr.2\n07381 Pößneck\n\nTel.: 0157-38691473\nE-Mail: kontakt@mitteldeutsche-buchmesse.de\n\n\n"],"keywords":["Kleinverlage","Selbstverleger","junge Autoren","Literaturforum","Bücher von nebenan"],"teaser_sound":""}],"status":0}