{"data":[{"id":"545","title":"1. Cultura21 Forum: Die Kultivierung von Ökologie(n)","teaser":"Mit dem Start einer jährlichen Eventreihe, dem Cultura21 Forum, will Cultura21 die vorhandenen Kräfte des eigenen Netzwerkes als auch aus sympathisierenden Organisationen bündeln. Das erste Cultura21 Forum wird im Studio Kunst und Landschaft (Hude) in 2011 statt ﬁnden. Das Thema des Forums wird sein: “Die Kultivierung von Ökologie(n): Gärten und Komplexität in landschaftlichen und urbanen Räumen.” ","fan_count":14,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5888\/574b2664.jpg","categories":["Event"],"initiator":{"id":"10365","name":"Rana Öztürk"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5887\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"unsuccessful","popularity":"0.00000178933","link":"http:\/\/www.startnext.de\/kultivierung-von-oekologie-n-","funding_status":5,"end_date":1314741600,"start_date":1310724671,"city":"Studio Kunst und Lanschaft, Wüsting","teaser_video":"","answers":["Mit dem Start einer jährlichen Eventreihe, dem Cultura21 Forum, will Cultura21 die \nvorhandenen Kräfte des eigenen Netzwerkes als auch aus sympathisierenden \nOrganisationen bündeln. Ziel ist es, einen regelmäßigen Austausch zwischen den \nTeilnehmern zu ermöglichen als auch weiteren Initiativen Raum zum Wachsen zu geben, \ndiein Deutschland zu einer “Kultur der Nachhaltigkeit” beitragen können. \nDie Grundidee des Forums besteht darin sowohl einen thematischen Fokus, als einen Teil \ndes Programms haben, als auch eine “Open Space” Runde für den freien Austausch von \nIdeen und als Ausgangspunkt für neue Projektideen, als zweiten Teil des Programms zu \nbilden. Beide Programmteile sind im Programm miteinander verknüpft und ergänzen sich \ngegenseitig. \nDas erste Cultura21 Forum wird im Studio Kunst und Landschaft (Hude) in 2011 statt \nﬁnden. Das Thema des Forums wird sein: “Die Kultivierung von Ökologie(n): Gärten und \nKomplexität in landschaftlichen und urbanen Räumen.”  \n","Das Forum Cultura21 beginnt am Freitagabend mit einer öffentlichen Veranstaltung im \n„studio kunst und landschaft“.  Die Umweltkünstlerin Insa Winkler wird eine Führung \ndurch das Gelände anbieten. Drei Gastredner werden in die ‘Kultur(en) der \nNachhaltigkeit’ (die Rolle der Gartenkultur) einführen. Der Samstag, ebenfalls im Studio \nKunst und Landschaft wird sich in Zusammenarbeit mit den registrierten Teilnehmern \nspeziﬁschen Workshops und Open Space Sitzungen widmen. \n\nDer Sonntag, wiederum eine öffentliche Veranstaltung, widmet sich mit drei Vorträgen \nund einer Podiumsdiskussion der Vision partizipatorischer und kollektiver Kultivierung \nvon Ökologie im ländlichen und städtischen Raum. Das Forum endet mit einer \ngemeinschaftlichen Aktion ‘guerilla gardening’ , die am Samstag vorbereitet wird. \n\nDas Leitthema des Cultura21 Forums 2011 ist: “Die Kultivierung von Ökologie(n): Gärten \nund Komplexität in landschaftlichen und urbanen Räumen”. Ein besonderer Fokus wird \nauf dem Guerilla Gardening liege: Dies ist eine zunächst als kreativ-subversive Form \nzivilen Ungehorsams und politischen Protests in den 1970er Jahren in New York \nentstandene Bewegung, die eine Weiterentwicklung zu urbaner Landwirtschaft und \nurbanen Gärten erfahren hat. Mit dem Protest wird die Verschönerung „betonlastiger“ \nurbaner Räume, die Zwischennutzung und Begrünung brachliegender Flächen verbunden \nals auch Ernte. \n\nNeben Überraschungspﬂanzungen, ist die Aussaat von Samenbomben (seedbombs) die \nbekannteste Form des kreativen Protests. Samenbomben werden aus einem Gemisch von \nErde, Ton und Samen zu Kugeln geformt und am gewünschten Ort ‘fallen gelassen’. \nHierbei werden auch Ansätze der Selbstversorgung, des Agrar-Industriellen Protests oder \nder Aussaat selten gewordenen Saatgutes verfolgt. Die Aktion hat sehr kontroverse \nAspekte, die auf der Podiumsdiskussion diskutiert werden sollen. Neben einer \nthematischen Einführung, wird es während des Cultura21 Forums einen Workshop zu \n„Seedbombs“ geben. Diese sollen am Sonntag in einer gemeinsamen Aktion auf einem \nAckerrandstreifen verteilt werden. ","Wir sind ein gemeinnützig organisierter Verein, der mit dem Start einer jährlichen Eventreihe, dem Cultura21 Forum, die \nvorhandenen Kräfte des eigenen Netzwerkes als auch aus sympathisierenden Organisationen bündeln möchte. Ziel ist es, einen regelmäßigen Austausch zwischen den Teilnehmern zu ermöglichen als auch weiteren Initiativen Raum zum Wachsen zdiein Deutschland zu einer “Kultur der Nachhaltigkeit” beitragen können. \n","Das Geld wird in die Umsetzung der Veranstaltung investiert: dazu gehören Pressearbeit, Anreise- und Übernachtungskosten, Referentengelder, sowie alle weiteren anfallenden Kosten während der Veranstaltung.","Über Cultura21 Deutschland \nDas Netzwerk Cultura21 setzt sich für eine kulturelle Wende ein, die sich als \nVorraussetzung und Strategie für die dringend nötige sozial-ökologische Veränderungen \nder Gesellschaft versteht. Zwei Ansätze prägen das Selbstverständnis von Cultura21: die \nstrukturelle Verbindung der Kultur mit dem Leitbild einer Nachhaltigen Entwicklung und \ndie Kultur in ihrer existenziellen und gestalterischen Bedeutung für die Gesellschaft und \ndie Menschen. \nDurch die Bildung einer Plattform tritt Cultura21 für den Dialog zwischen Akteuren der \nfreien Kultur, der Zivilgesellschaft und einer (sozial-ökologisch orientierten) Wirtschaft \nein. Das Institut Cultura21 bildet den inhaltlichen und den kommunikativen Raum der \nPlattform. Cultura21 verfolgt einen interdisziplinären und einen interkulturellen Ansatz. \nDas Thema des Instituts ist die kulturelle Dimension der gesellschaftlichen Entwicklung, \nd.h. auch der Entwicklungsmodelle Globalisierung und Nachhaltigkeit. \nDas Institut hat für Cultura21 Mitglieder und gegenüber Dritten eine Beraterfunktion und \nbildet den Raum für den intra-kulturellen Austausch, die Diskussionen und die Projekte \ninnerhalb des Netzwerkes. Das Institut liefert seine eigenen Kompetenzen oder vermittelt \ndie Kompetenzen aus dem Netzwerk in Form von Bildungsveranstaltungen wie Seminaren \nund Workshops (Akademie). Juristisch ist das Institut ein gemeinnütziger Verein. \nDie Redaktion des Cultura21 Webmagazins besteht aus Journalisten, Künstlern, \nSchriftstellern und Wissenschaftlern. Sie ist ein Labor für unabhängige kritische \nInformation und ein Forum für Fragen der gesellschaftlichen und kulturellen Entwicklung.\n\nstudio kunst und landschaft \nDas „studio kunst und landschaft“ bietet auf einem 1 ha großen Gelände unterschiedliche \nThemengärten und Parkelemente zur Besichtigung an. Hier beﬁnden sich auch zahlreiche \nbildhauerische Arbeiten und Objekte der Künstlerin Insa Winkler und anderer Bildhauer, \nsowie der Vereinssitz des 2010 gegründeten Netzwerkes artecology_network. \nIn den Räumlichkeiten bietet die Familie Winkler, die das Gelände betreibt auch \nSeminarräumlichkeiten für Ausstellungen, Seminare, Lesungen, Konzerte und Tagungen \nan. Ebenfalls beﬁndet sich auf dem Gelände das Landschafts- Planungsbüro und das \nAtelier von Insa Winkler. \n\nDas Forum findet in Zusammenarbeit mit dem \"studio kunst und landschaft\" in Hude und mit freundlicher Unterstützung der Stadt Oldenburg statt.\n"],"keywords":["Kultur","Nachhaltigkeit","Ökologie","Kunst","Urban Guardening",""],"teaser_sound":""}],"status":0}