{"data":[{"id":"687","title":"Tears in Rain - Kurzfilm","teaser":"Der Kurzfilm „Tears in Rain“ erzählt die außergewöhnliche Geschichte zweier grundlegend unterschiedlicher Menschen, deren Schicksale auf tragische Weise miteinander verknüpft sind. Im nächtlichen Schwarzblau Berlins suchen beide nach einem Ausweg aus ihrer emotionalen Isolation.","fan_count":20,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6881\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"9828","name":"Nina Keim","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/211682_502841282_5763329_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6883\/2955b6f5.jpg","funding_threshold":250,"funding_target":250,"status":"successful","popularity":"0.814506","link":"http:\/\/www.startnext.de\/tearsinrain","funding_status":295,"end_date":1315951200,"start_date":1313744344,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=NRms48wEBnE","answers":["Der Kurzfilm „Tears in Rain“ erzählt die außergewöhnliche Geschichte zweier grundlegend unterschiedlicher Menschen, deren Schicksale auf tragische Weise miteinander verknüpft sind. Im nächtlichen Schwarzblau Berlins suchen beide nach einem Ausweg aus ihrer emotionalen Isolation. Beide haben Träume von einem glücklichen Leben, deren Erfüllung durch ein unerwartetes Unglück, an dem sie beteiligt sind, in Frage gestellt wird und sie mit ihren Fehlern und Begierden konfrontiert.\n\n„Tears in Rain“ fasst ihre Leiden und ihren inneren Konflikt in Bilder, die dem Zuschauer die dunklen Abgründe, die jeder Mensch in sich trägt, veranschaulichen. Der Film zeigt, dass sich selbst außer acht zu lassen auch immer mit dem Vernachlässigen der Mitmenschen einhergeht. Letztendlich will doch jeder Mensch seinem Leben eine Bedeutung geben – auch von Bedeutung für andere sein – und nicht einfach verschwinden wie Tränen im Regen.\n\n----------\n\n“Tears in Rain“ tells the extraordinary story of two very different people whose destinies are tragically intertwined during a dark blue summer night in Berlin. Their dream of a happy life is put in question when they become involved in an unexpected accident that turns their lives upside down and forces them to confront their innermost fears and desires. \n\n“Tears in Rain” visualizes their individual suffering and struggle to escape emotional isolation. Thus the film holds up a mirror to life and shows us the dark abysses inherent in every human being. It reminds us that being indifferent to others is being indifferent to oneself. In the end, we all just want to matter to someone and not just fade away like tears in rain.\n\n","\"Tears in Rain\" bringt eine passionierte Community auf beiden Seiten des Atlantiks zusammen. Begeisterung, Motivation und eine starke Identifikation mit dem Projekt stehen bei dem gesamten Team an oberster Stelle. Der Film wird in deutsch mit englischen Untertiteln im September 2011 in Berlin gedreht. \"Tears in Rain\" richtet sich somit sowohl an deutschsprachige als auch englischsprachige Zielgruppe. \nAußerdem kommen auch Berlin-Liebhaber auf ihre Kosten. Berlin selbst nimmt eine ganz besondere Rolle im Film ein. Als eine der pulsierendsten Städte weltweit prägen die Vielzahl an Menschen und Geschichten die Metropole. Berlin inspirierte Marco maßgeblich, als er das Drehbuch zu Tears in Rain verfasste. Dass  der Film in Berlin gedreht wird ist daher selbstverständlich.\n\n-------\n\nTears in Rain unites a passionate community on both sides of the Atlantic and adopts a 21st century approach to film production. Fascination, motivation and high identification with the project have high priority among all team members. The film will be shot in German with English subtitles in nightly Berlin. \"Tears in Rain\" therefore is made for both a German and Endlish speaking audience. \nMoreover, Berlin lovers will find a special treat in watching the film. The city of Berlin itself takes on a very important role in the project. Berlin is one of the most vibrant cities around the globe, with its multitude of people and their stories. It was this city that inspired Marco's screenplay and makes shooting Tears in Rain in Berlin an absolute must. \n\n\n","Das Projekt liefert die Antwort auf eine bewegende und zugleich künstlerisch anspruchsvolle Frage: Was wäre, wenn Edward Hopper einen Film im heutigen Berlin drehen könnte?  Inspiriert von Filmen wie Blade Runner, Taxi Driver, Revolutionary Road, Der Konformist und den Filmen Jim Jarmuschs, beschäftigt sich auch Tears in Rain mit von Fehlern behafteten Charakteren, die nach Erlösung suchen und beim Streben nach persönlichem Glück scheitern. Zentrale Themen des Films sind  Einsamkeit, Hoffnungslosigkeit und innere Zerrissenheit. Die gleichen Themen lassen sich in den Werken Edward Hoppers wiederfinden, die aus diesem Grund auch die visuelle Gestaltung des Films beeinflussen. \n\n------\nThe project aims at answering a moving and yet artisticly challenging question: What if Edward Hopper could shoot a film in present-day Berlin? Drawing its inspiration from films like Blade Runner, Taxi Driver, Revolutionary Road, The Konformist und  the works of Jim Jarmusch, Tear in Rain deals flawed characters that seek  redemption and struggle in their individual pursuit of happiness. Loneliness, despair, and inner turmoil are themes that drive Tears in Rain and its characters. These very topics can also be found in the works of Edward Hopper whose paintings greatly influences the look and feel of Tears in Rain. \n","Mit einer Unterstützung helft ihr uns dabei die finanziellen Mittel zu sammeln, die es uns möglich machen, eine glaubwürdige Ausstattung und Kostüme zu beschaffen, den Transport zu meistern und die hartarbeitende Crew samt den Schauspielern während der Dreharbeiten zu füttern. Ein besonderes Anliegen des gesamten Teams ist zudem der Einsatz einer Regenmaschine, denn erst durch Eure Unterstützung könnte der Film so seinem Namen gerecht werden. So könnten auch die Gießkannen im Keller bleiben.\n\n----\n\nWith your kind support we hope to collect enough money that will allow us to use a rain machine, rent believable costumes, design captivating sets, afford transportation and feed the hard working cast and crew during principal photography. A very special treat for the entire team would be the use of a professional rain machine. After all, only the use of authentic rain will help the film to fulfill its title in truest sense.\n","\"Tears in Rain\" wird als transatlantische Koproduktion realisiert, die den Regisseur Marco Theophil der American University in Washington, DC mit einem Team von kreativen und passionierten Filmmemachern unter anderem von der Berliner Filmschule Filmarche e.V. zusammenbringt. \n\n-------\n\n\"Tears in Rain\" will be realized as a transatlantic co-production bringing together the director Marco Theophil of American University in Washington, DC and a team of creative and passionate filmmakers of the Filmarche in Berlin, Germany. \n"],"keywords":["Kurzfilm","Drama","USA","Deutschland","Transatlantik","Edward Hopper"],"teaser_sound":""}],"status":0}