{"data":[{"id":"1351","title":"Fotografisch-akustische Dokumentation über die Färöer","teaser":"Ich arbeite derzeit an einem Bildband über das alltägliche Leben auf den Färöern. Wie meistern die Menschen auf diesem Archipel im Nordatlantik? Arbeitswelt, Kultur, Sport, Fortbewegung sind einige der Themen, die ich fotografisch festhalte. Die Buchveröffentlichung (geplant Ende 2012\/Anfang 2013) soll durch eine Wanderausstellung sowie Audiovision-Präsentationen begleitet werden. Das Ganze soll zu einer akustisch-visuellen Abenteuerreise in eine unbekannte Welt werden.","fan_count":27,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12392\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"28757","name":"Dennis Lakomczyk","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12574\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12343\/2955b6f5.jpg","funding_threshold":300,"funding_target":300,"status":"successful","popularity":"0.0205154","link":"http:\/\/www.startnext.de\/faeroeer","funding_status":312,"end_date":1333749600,"start_date":1331549112,"city":"Hannover","teaser_video":"http:\/\/youtu.be\/4slCCKmqC1E","answers":["Das Gesamtprojekt umfasst die Erstellung eines Bildbandes sowie eine Wanderaustellung und Vorträge rund um das Leben und den Alltag auf den Färöern. Inhaltlich dreht es sich unter anderem um die Themen Kultur, Mobilität, Bildung und Berufsleben. Eine erste Fotoreise auf die Färöer habe ich bereits im Jahr 2011 unternommen: dabei wurden diverse Sportveranstaltungen, der Nationalfeiertag, sowie das Leben in abgelegenen Orten dokumentiert.\nIm April 2012 fliege ich nun ein weiteres Mal auf die Inseln: Diesmal geht es vorrangig um die Themen Arbeitswelt, Bildung und Unterhaltung (Besuch einer Brauerei, Fischzucht, Uni, eines Plattenlabel usw.). Da ich mich mit der Fotoausrüstung sehr flexibel innerhalb des kurzen Zeitraums bewegen muss, möchte ich einen kleinen Mietwagen leihen. Hierfür benötige ich Eure Unterstützung.","Das Ziel dieses konkreten Teilprojekts ist die Finanzierung eines günstigen Mietwagens, damit ich die unterschiedlichen Shooting-Termine auch in kurzer Zeit erledigen kann.","Das Gesamtprojekt ist bisher einmalig. Eine solche Foto-Dokumentation über das Leben auf den Färöern hat es noch nicht gegeben.","Mit dem Geld werde ich den Mietwagen co-finanzieren. Der Gesamtbetrag wird bei etwa 400 EUR liegen.","Hinter dem Projekt steht Dennis Lakomczyk.\n\nIch bin ambitionierter Hobbyfotograf. Ich bin langjähriger Nordeuropa-Fan. \n\nDie Fotografie hat mich seit gut 10 Jahren immer nebenher begleitet. Für die Dokumentation werde ich vorrangig in Farbe fotografieren. Ich werde jedoch auch eine gute alte analoge Schwarz-Weiß-Kamera mit im Gepäck haben."],"keywords":["Atlantik","Reise","Färöer","Bildband","Fotografie","Nordeuropa","Skandinavien","Island","Dänemark"],"teaser_sound":"http:\/\/soundcloud.com\/beste-unterhaltung\/gudrid-hansdottir-a-faroese"}],"status":0}