{"data":[{"id":"1779","title":"URANIUM FILM FESTIVAL Rio de Janeiro -  Berlin - Muenchen","teaser":"Das Uranium Film Festival ist ein globales Projekt für eine Welt ohne atomare Gefahren, das 2011 in Rio de Janeiro startete. 2012 wollen wir nun das Festival nach Deutschland bringen.Tausende von Menschen leiden an den Folgen von rücksichtslosem Uranbergbau. Mutige Filmemacher und Filmemacherinnen dokumentieren dies eindrucksvoll. Das Uranium Film Festival gibt ihnen eine Chance diese eindrucksvollen Filme zu zeigen. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15278\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"35320","name":"Uranium Film Festival","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15306\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15277\/2955b6f5.jpg","funding_threshold":30000,"funding_target":30000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/uranium-film-festival","funding_status":0,"end_date":1339711200,"start_date":-62169987600,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=OFrtyEATWmA","answers":["Filme über Atomkraft und radioaktive Gefahren. Wir wollen das Internationale Uranium Film Festival nach Berlin und München bringen. Dazu brauchen wir Eure \/ Ihre Unterstützung. \n\nDas Internationale Uranium Film Festival zeigt Dokumentarfilme aus aller Welt über nukleare Gefahren: Von Uranbergbau bis hin zu Atomkraftwerken, Atombomben und atomarem Abfall. \n\nDas Uranium Film Festival ist ein globales Projekt für eine Welt ohne atomare Gefahren, das 2011 in Rio de Janeiro startete. Danach gastierte es bereits in fünf anderen brasilianischen Hauptstädten sowie in Portugal. 2012 wollen wir nun das Festival auch nach Deutschland bringen.\n\nDeutschland hat zwar den Atomausstieg unterschrieben. Doch was ist, wenn eine \"neue\" Regierung den Atomausstieg wieder rückgängig macht? Ein dauerhafter Ausstieg aus der Kernkraft braucht eine kontinuierlich informierte Gesellschaft. Das hat sich das Uranium Film Festival global zur Aufgabe gemacht. \nHiroshima, Nagasaki, Harrisburg, Sellafield, Tschernobyl, der radioaktive Unfall von Goiânia in Brasilien 1987, Fukushima dürfen nicht in Vergessenheit geraten. \n\nDas Uranium Film Festival stimuliert die Produktion von Dokumentar- und Spielfilmen und gibt den Filmen Sichtbarkeit - weltweit.","Das Uranium Film Festival ist ein globales Projekt für eine Welt ohne atomare Gefahren.\nDas Projekt startete Mai 2011 in Rio de Janeiro. Danach gastierte das Uranium Film Festival bereits in fünf anderen brasilianischen Hauptstädten sowie in Portugal, Lissabon und Porto. 2012 wollen wir nun das Festival auch nach Deutschland bringen.\n\nDeutschland hat zwar den Atomausstieg unterschrieben. Doch was ist, wenn eine \"neue\" Regierung den Atomausstieg wieder rückgängig macht? Atomausstieg, ein dauerhafter Ausstieg aus der Kernkraft braucht eine kontinuierlich informierte Gesellschaft. Das hat sich das Uranium Film Festival global zur Aufgabe gemacht. \nHiroshima, Nagasaki, Harrisburg, Sellafield, Tschernobyl, der radioaktive Unfall von Goiânia in Brasilien 1987, Fukushima dürfen nicht in Vergessenheit geraten. \n\nDas Uranium Film Festival stimuliert die Produktion von Dokumentar- und Spielfilmen und gibt den Filmen Sichtbarkeit - weltweit. Unterstützen Sie das Uranium Film Festival und unterstützen Sie damit auch Filmemacher aus aller Welt, die oft hohe Risiken während der Recherchen und Dreharbeiten auf sich nehmen. \n\nTausende von Menschen nicht nur in Australien und Afrika, sondern auch in Brasilien, Indien und Portugal leiden an den Folgen von rücksichtslosem Uranbergbau? Mutige Filmemacher und Filmemacherinnen dokumentieren dies eindrucksvoll. Das Uranium Film Festival gibt ihnen eine Chance diese eindrucksvollen Filme zu zeigen. \n \nGlobaler, dauerhafter Atomausstieg braucht unabhängige Information: Helfen Sie uns!\n\n\n","Weltweit leiden Tausende von Menschen - nicht nur in Australien und Afrika, sondern auch in Brasilien, Indien und Portugal - leiden an den Folgen von rücksichtslosem Uranbergbau? Mutige Filmemacher und Filmemacherinnen dokumentieren dies eindrucksvoll. Das Uranium Film Festival gibt ihnen eine Chance diese eindrucksvollen Filme zu zeigen. \n \nGlobaler, dauerhafter Atomausstieg braucht unabhängige Information: Helfen Sie uns!\n\nDeutschland hat zwar den Atomausstieg unterschrieben. Doch was ist, wenn eine \"neue\" Regierung den Atomausstieg wieder rückgängig macht? Atomausstieg, ein dauerhafter Ausstieg aus der Kernkraft braucht eine kontinuierlich informierte Gesellschaft. Das hat sich das Uranium Film Festival global zur Aufgabe gemacht. \nHiroshima, Nagasaki, Harrisburg, Sellafield, Tschernobyl, der radioaktive Unfall von Goiânia in Brasilien 1987, Fukushima dürfen nicht in Vergessenheit geraten. ","Wir werden in Berlin - und wenn moeglich auch in Muenchen - das Uranium Film Festival organisieren. \n\nDies wird der Anfang sein fuer weitere Uranium Film Festivals in Deutschland. ","Hinter dem Projekt steht das Internationale Uranium Film Festival.\nwww.uraniumfilmfestival.org"],"keywords":["Film","Festival","Uranbergbau","Atomkraft","Umwelt","Menschenrechte","Video","Atomausstieg","Filmfestival"],"teaser_sound":""}],"status":0}