{"data":[{"id":"1840","title":"Fauser Magazin #4","teaser":"Fauser ist ein Magazin für Literatur, Comics, Kunst, Musik, alles andere, was hierfür als Inspiration dient und alles andere, was hiervon inspiriert wird.","fan_count":36,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15864\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"20685","name":"Frederik Kumbartzki"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15865\/2955b6f5.jpg","funding_threshold":1400,"funding_target":1400,"status":"unsuccessful","popularity":"0.000000000000652848","link":"http:\/\/www.startnext.de\/fauser-4","funding_status":110,"end_date":1344463200,"start_date":1336645317,"city":"Karlsruhe","teaser_video":"http:\/\/www.youtube.com\/watch?v=8W9DqBG7K2o","answers":["Fauser ist ein Magazin für Literatur, Comics, Kunst, Musik, alles andere, was hierfür als Inspiration dient und alles andere, was hiervon inspiriert wird.\n\nBisher sind drei Ausgaben in Karlsruhe erschienen. In Kleinstauflage (200 Exemplare) und mit einem Budget, das stets die Vorsilbe \"No-\" trug (im Copyshop kopiert und selbst kostenlos verteilt).\n\nDie Resonanz war aufgrund der kleinen Auflage natürlich verhalten, aber immerhin haben wir es in die Archive des Deutschen Literaturarchivs Marbach geschafft, was unserer Meinung durchaus ein Achtungserfolg ist.\n\nDennoch war das Projekt eigentlich schon zu Grabe getragen, aber anstatt den Schlussstrich zu ziehen, haben wir uns jetzt doch dazu entschlossen, genau das Gegenteil zu tun. Das Fauser Magazin soll eine vierte Ausgabe bekommen und in diesem Zuge erheblich professioneller daherkommen. D.h. wir wollen eine Auflage von 1000 Exemplaren erreichen, den Umfang des Heftes verdoppeln, einen professionellen Druck und die Autoren für ihre Artikel bezahlen.\n\nDie bisherigen drei Ausgaben können unter www.fauser-magazin.de als PDF heruntergeladen werden!\n","Kulturmagazine und Fanzines in Kleinauflage gibt es viele, aber wir denken, es kann einfach nicht genug davon geben!\n\nDas Fauser Magazin hat zwar einen regionalen Bezug, dennoch wollten wir nie ein regionales Magazin machen. So enthielten die bisherigen Ausgaben neben Lyrik, Comics und Kurzgeschichten aus dem Karlsruher Umfeld auch immer Artikel und Features zu überregional bekannten Größen ihrer Zunft wie z.B. Namensgeber Jörg Fauser, Konrad Bayer und die Wiener Gruppe, Hans Frick und Banksy.\n\nUnd wenn schon die Frage nach der Zielgruppe gestellt wird: Alle, die lesen können und wollen.\n","Die vierte Ausgabe des Fauser Magazins verdient Unterstützung, weil hier Künstlern eine Plattform geboten wird, die entweder schwer an eine solche herankommen, also wenige Möglichkeiten zu Veröffentlichungen haben, oder die eine (unserer Meinung) viel zu schwache Resonanz in den etablierten Medien genießen.\n\nAuch bietet das Fauser Magazin vielen angehenden Journalisten, Schreiberlingen und Krittlern die Möglichkeit einen Artikel im Heft zu veröffentlichen (letztere haben es allerdings schwer).\n\nWir versuchen also Autoren beider Seiten zu fördern und ihnen eine Publikationsmöglichkeit zur Verfügung zu stellen.","Mit dem Geld soll u.a. eine höhere Auflage, ein größerer Heftumfang, ein professioneller Druck, ein besseres Layout und eine (wenn auch geringe) finanzielle Anerkennung für die Autoren finanziert werden.","Hinter dem Fauser Magazin stehen mehrere Literaturbegeisterte aus Karlsruhe und Umgebung.\nÜber die bisherige Arbeit, d.h. die bisher erschienen drei Ausgaben, informiert die Seite www.fauser-magazin.de"],"keywords":["Literatur","Fanzine","Magazin","Kunst","Kultur"],"teaser_sound":""}],"status":0}