{"data":[{"id":"854","title":"Filmprojekt NoHandicap \"Vegans vs Zombies\"","teaser":"Die Finanzierung dient dem Start eines (Kurz)Filmprojekts, welches sich zum Ziel setzt, Menschen mit vermeintlichem Handicap in den Hauptrollen zu besetzen, um der Filmindustrie aufzuzeigen, dass es sehr wohl möglich ist dies in verschiedenen Genres umzusetzen- ohne gleich selbiges Handicap in den Vordergrund oder gar zum Thema des Films machen zu müssen. Die geplante Zombie-Komödie \"Vegans vs Zombies\" soll hier den Anfang machen. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"16539","name":"Projekt Doowylloh"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":9990,"funding_target":9990,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/nohandicap","funding_status":0,"end_date":1323126000,"start_date":-62169987600,"city":"Mainz","teaser_video":"","answers":["Projekt NoHandicap ist ein (Kurz)Filmprojekt, welches in den Hauptrollen ausschließlich mit Menschen, welche über ein vermeintliches Handicap verfügen besetzt wird. Der gesamte Produktionszyklus kann nach erfolgreicher Finanzierung über Youtube mitverfolgt werden.\n\nDie Geschichte des ersten Films: Eine Gruppe Veganer erwacht nach einer durchzechten Nacht in einem verwüstetem Hotelzimmer. Keiner kann sich so recht daran erinnern, was letzte Nacht geschehen ist und weswegen sich ein Rudel Tiere im Zimmer befindet. Der Gang ins Bad verheißt ebenfalls nichts gutes, befindet sich doch ein Zombie in selbigem, welches auch gleich mal einen der Tierliebhaber kräftig ins Bein beißt. Fluchtartig verlassen Sie den Raum- doch draußen sieht es kaum besser aus. Kann die kleine Gruppe die Zombieapokalypse aufhalten und ein Heilmittel finden . Oder die Hirnfresser und damit auch ihren gebissenen Freund, zumindest davon überzeugen die Fleischeslust nicht Überhand nehmen zu lassen? ","Die Zielsetzung ist, der Filmindustrie aufzuzeigen, das Menschen mit Behinderung- egal ob geh-,sprach- oder sehbehindert, sehr wohl auch als Schauspieler in Genrefilmen besetzt werden können und sich wegen ihres Handicaps nicht notgedrungen \"selbst\" spielen müssen. Selbiges, vermeintliches \"Handicap\" soll innerhalb des Films auch keine große Rolle spielen, sondern auf natürliche Art und Weise in die Geschichte integriert werden. Es findet ein normals Casting statt. Im Vordergrund soll immer das Talent des jeweiligen Menschen stehen, was im Umkehrschluss natürlich auch bedeutet, dass nicht jeder eine Rolle in diesem Film bekommen wird, nur weil er im Rollstuhl sitzt. Herauskommen soll dabei ein unterhaltsamer Film für alle Freunde des Genres.\n\nDer erste Schritt wäre nach erfolgreicher Finanzierung und Produzierung des Films einen eigenen Youtube -Kanal zu etablieren. Falls die Resonanz groß genug ist, wäre der nächste Schritt die Filme auf DVD zu veröffentlichen. Aber von beidem sind wir aktuell noch sehr weit entfernt.","Die eigenen Beweggründe zur Unterstützung dieses Projektes, sollte jeder für sich individuell entscheiden :-).\n\nMeine eigenen Gründe habe ich bereits weiter oben ausreichend aufgeführt.","Da ich und meine Gefolgschaft quasi fast von Null anfangen, benötigen wir im Grunde Geld für so gut wie alles:\n\n-Laufende Kosten für Darsteller und Crew (Verpflegung, Übernachtung, Anreise)\n-Versicherungen (bei diesem Projekt absolutes ein absolutes MUSS)\n-Kosten für Requisiten, Maske und Effekte\n-Drehgenehmigungen\n-Technik und Ausrüstung\n\nund noch sicherlich vieles mehr, womit die 9.990,- Euro sicherlich bei weitem zu niedrig angesetz sind- falls das ganze wider erwarten den angepeilten Betrag überschreitet, sind wir euch ganz sicher nicht böse drum :-).","Jemand, dem dieses Projekt wirklich am Herzen liegt und dem diese Idee schon seit geraumer Zeit im Kopf umherschwirrt. Mangels finanzieller Möglichkeiten, kam es jedoch nie zur Umsetzung selbiger. Per Zufall bin ich auf diese Seite gestoßen- nun bin ich gespannt, ob aus dieser Idee etwas großartiges entstehen könnte. Da ich selbst kaum Erfahrungen in dem Bereich habe, werde ich unterstützt von Film- und Medienstudenten.\n\nEs folgt die Tage noch ein kleines Video, sowie eine Rechtschreibkorrektur ;-)."],"keywords":["Handicap","Veganer","Zombies","Komödie"],"teaser_sound":""}],"status":0}