{"data":[{"id":"578","title":"Living like a Dog - Kinofilm \/ 90min.","teaser":"Ein Mann wird obdachlos, ein Border Collie wird ausgesetzt, ein Bankdirektor schmeißt seine Frau raus und ein Junge sucht seinen Platz im Leben. All diese Charaktere finden über einen Serienkiller zueinander, der seit 10 Jahren sein Unwesen treibt. Ein spannender Familienfilm, der ans Herz geht...\n\n","fan_count":101,"supporters_count":10,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5724\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"9815","name":"Movienerds","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5331\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7440\/2955b6f5.jpg","funding_threshold":20000,"funding_target":20000,"status":"unsuccessful","popularity":"3.57521e-22","link":"http:\/\/www.startnext.de\/livinglikeadog","funding_status":291.5,"end_date":1325631600,"start_date":1313147588,"city":"Hamburg","teaser_video":"","answers":["1. LIVING LIKE A DOG ist ein Film über die alles überwindende Freundschaft zwischen Tier und Mensch. Die Tragikomödie kommt fast ohne Dialoge aus, da die Hauptfiguren nicht sprechen. Allein ihr mimisches Spiel und die vom Regisseur gekonnt in Szene gesetzte Story geben dem Film Tiefe und Substanz. Ein Aufgebot weiterer Tiere und berühmter internationaler Stars macht den Film zu einem unterhaltsamen, audio-visuellen Gesamterlebnis mit Raum zum Nachdenken.\n\n2. Die gläserne Produktion: Neue interessante Informationen über den Verlauf des Projekts gibt es regelmäßig auf unseren Seiten hier, auf Facebook und in allen Medien.","LIVING LIKE A DOG ist ein Film für die ganze Familie. Vor allem Hunde- und Naturfreunde werden sich an den brillianten Landschafts- und Tieraufnahmen berauschen können.\n\nDer Film stellt die Frage: Was bedeutet das Sprichwort LEBEN WIE EIN HUND? \nRegisseur und Drehbuchautor A.A.Lucas zeigt dies anhand seiner beiden Hauptdarsteller auf unvergleichliche Weise. Dabei lässt er sowohl einen obdachlosen Menschen (Horst Janson) als auch einen ausgesetzten Hund (Shadow) diese Frage beantworten. Die Grenzen dazwischen verschwimmen in der herzanrührenden Geschichte im Stil der alten TV-Serien und Filme von Curth Flatow immer mehr, sodass der Zuschauer sich mit beiden Hauptfiguren identifizieren kann. \n","Wir betonen, dass wir mit unserem Film den Verkauf von Border Collies oder anderen Tieren NICHT fördern! Border Collies sind Hunde mit speziellen Bedürfnissen. Deshalb werden sie vorzugsweise als Hütehunde, Rettungshunde und Sporthunde eingesetzt. Unser Filmhund, Shadow ist ein glücklicher Sporthund.\n\nWer Filme und Hunde mag, hat die Möglichkeit, dieses Filmprojekt \"von der Pike auf\" bis zur Premiere im Kino zu Unterstützen und dabei jeden Schritt der Produktion quasi live mitzuerleben. \n\nCrowdfuning ist die neue Art Projekte zu finanzieren. Das hat schon bei der Produktion zum Film \"IRON SKY\" wunderbar funktioniert. Das finnisch-deutsche Filmprojekt hat insgesamt 6 Millionen Euro ersponsert, auf den Filmfestspielen, in Cannes mächtig abgeräumt und läuft nun einmal um die Welt in allen Kinos an. Zeigen Sie uns, dass dies wieder geht. \n\nUnterstützen Sie uns und erhalten so folgende Vorteile:\n\n1. Werden Sie zum Film-Produzenten und seien Sie von Anfang an ein Teil unseres Projekts.\n\n2. Alle Supporter bekommen außergewöhnliche Dankeschöns.\n\n3. Außerdem werden Sie mit exklusiven Produktionsnachrichten vom Set und tollen Making offs belohnt.\n\n4. Auf Wunsch werden Supporter im Abspann des Films als Sponsoren benannt.\n\nMit Ihrer Spende können Sie unser Projekt zum Erfolg führen.\n\n\n","Das Geld wird ausnahmslos in die Produktion des Films gesteckt. Dazu gehören nicht nur die Filmaufnahmen selbst sondern auch die Gagen für das Team und die Darsteller. ","Die junge Medienproduktionsfirma, Hansa-Ideal aus Hamburg zeichnet für dieses Projekt verantwortlich. Co-Produzent, Robert Krause, sowie Produzent, Drehbuchautor und Regisseur, Andrew-Anthony Lucas werden den Film mit einem hochprofessionellen Team bis Ende 2012 realisieren. \n\nAls Hauptdarsteller konnte der international bekannte, deutsche Schauspieler HORST JANSON  gewonnen werden. \n\nAls Tiertrainer konnten wir Hermann Lock von L&D Filmtiere für uns gewinnen, der zu deutschlands erfolgreichsten Filmtiertrainern zählt.\n\nFilmhund, Shadow wartet schon auf seinen großen Auftritt.\n\nDie Filmmusik wird Deutschlands bekanntester und erfolgreichster Filmmusiker, CHRISTIAN BRUHN beisteuern. Aus seiner Feder stammen fast alle Melodien und Soundtracks für die berühmten Serienhits der 80er und 90er Jahre (wie z.B. Captain Future, Heidi, Timm Thaler, Silas, Jack Holborn, Patrick Packard u.v.m.)."],"keywords":["Tierfilm \/ Tragikomödie"],"teaser_sound":"http:\/\/soundcloud.com\/andrew-anthonylucas\/living-like-a-dog-begr-ssung"}],"status":0}