{"data":[{"id":"1241","title":"Citizen Frame Musikvideo Gewinnspiel","teaser":"Wir von Citizen Frame verlosen ab dem 15.01.2012 ein Musikvideo unter allen Bands und Künstlern, die sich bei uns per email angemeldet haben. Einsendeschluss ist der 14.01.2012 und ab dem nächsten Tag können die Fans der jeweiligen Künstler dann auf facebook.com\/welcometocitizenframe einen Monat lang voten. Die Band mit den meisten Stimmen gewinnt! Bisher haben sich bereits ca. 50 Künstler angemeldet und wir rechenen bis Einsendeschluss mit etwa 100. Läut das Projekt, gibts mehr Gewinnspiele :)","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"26433","name":"Benjamin Benson"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":8000,"funding_target":8000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/citizen-frame-musikvideo-gewinnspiel","funding_status":0,"end_date":1331766000,"start_date":-62169987600,"city":"Köln","teaser_video":"http:\/\/vimeo.com\/34478003","answers":["In unserem Projekt geht es darum Bands und Künstler zu unterstützen, die gerne ein Musikvideo haben möchten. Mit dem Gewinner - Act sprechen wir dann genaue Vorstellungen und möglichkeiten zu Ihrem Wunschsong ab und versuchen sie dann mit den Sponsorgeldern zu verwirklichen.","Das Ziel ist es dem Gewinner-Act ein möglichst hochwertiges Musikvideo zu bieten, welches sich nicht vor den Videos größerer Künstler oder Bands verstecken muss.\n\nUnsere Zielgruppe ist aufgeteilt in Bands und Künstler, die sich bei uns für das Gewinnspiel bewerben können und an jeden anderen Menschen auf der Welt. Durch Facebook und Youtube kann sich das Video super verbreiten und der Künstler\/Band wird dabei unterstützt.","Heutzutage ist das Alles um seine Band im web 2.0 zu promoten, um viele Fans zu bekommen und wichtige Leute kennenzulernen. Leute hören sich die Musik viel eher an, wenn sie etwas dazu geboten bekommen - das weiß ich als Musiker selber. Ich kann und hab mir meine eigenen Musikvideos gemacht und will nun mit einem Freund andere Künstler dabei unterstützen. Wir haben bereits zwei Musikvideos gemacht - mir einer Hardcore Band, welche dadurch ein Management gefunden haben, und einem Rapper aus Österreich, der dadurch momentan als bester Newcomer Act in Österreich nominiert.\n\nDarum ist es wichtig für Künstler eine Audiovisuelle Visitenkarte bereit zu haben!","Je mehr Geld wir bekommen, desto mehr Equipment können wir leihen. Eine bessere Kamera, mehr Lichtequipment, mehr Helfer und Statisten. Also je höher das Sponsoring, desto besser das Video ;)\n\nAlle Unterstützenden und Sponsoren kommen selbstverständlich mit in den Abspann!","Hinter dem Projekt stehen ich (Benjamin Benson) und mein Kollege Philipp Huster, zusammen Citizen Frame.\nDazu kommen alle weiteren Helfer, Statisten und Leute, die uns dabei helfen."],"keywords":["gewinnspiel","musik","musikvideo","bands","künstler",""],"teaser_sound":""}],"status":0}