{"data":[{"id":"1552","title":"Graffiti-Shirts statt \"verschmierte\" Wände","teaser":"Strassenkunst ist eine meiner liebsten Leidenschaften und fasziniert mich seit über 10 Jahren. Aufgrund harter Strafen, habe ich mich eher in Richtung Fashion orientiert und meiner Kunst auf Kleidungsstücken freien Lauf gelassen.\r\nDie Idee wäre, einen Online-Shop zu eröffnen, wo der Kunde gewünschte (vorproduzierte) Oberteile bestellen kann. Jedoch möchte ich auch Einzelstücke anbieten und die persönlichen Wünsche des Kunden umsetzen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13887\/574b2664.png","categories":["Mode"],"initiator":{"id":"31485","name":"G-Design","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13648\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13647\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/g-design","funding_status":0,"end_date":1333836000,"start_date":-62169987600,"city":"Aarau","teaser_video":"","answers":["In meinem Projekt geht es darum, Graffiti-Kunst auf T-Shirts zu bringen und ein Mode-Label daraus zu gründen. \nAuf meinem Online-Shop erhält man vorproduzierte Kleidungsstücke mit umweltbewussten und wirtschaftsbezogenen Slogans, die zum Mitdenken anregen.\nMeine Kunden haben zudem die Option ein persönliches Einzelstück bei mir zu bestellen. Sie wählen dann Text und Farben, besprechen mit mir wie sie es genau haben wollen und das T-Shirt wird dann nach diesen Anforderungen kreiiert.\n","Zielgruppe sind junge und junggebliebene Menschen, die Spass daran haben etwas zu besitzen, das kein anderer auch besitzt. \nFür meine Idee sind vorallem graffitibegeisterte Abnehmer gefragt. \nWer sich für die Kunst der Strassen fasziniert, ist bei mir genau richtig.\n\nZiel ist es auf legalem Wege und ohne jegliche Kosten von Schäden die Graffiti-Kunst wieder etwas mehr\nzu vertreten und sie somit nicht aussterben zu lassen.","Leider verfallen immer mehr Jugendliche in kriminelles Verhalten, oder bekämpfen ihre Langeweile mit Drogen.\n\nIch möchte mit meinem Projekt die Kunst an die Jugend bringen und beweisen, dass sie überhaupt nicht \"out\" ist. \nZudem würde es vielen jungen Menschen zeigen, dass man wirklich etwas erreichen kann wenn man es will und sich dafür einsetzt. ","Mit den benötigten 3000 Euro werde ich als Erstes den materiellen Bestand finanzieren, \ndamit ich überhaupt mit der Gestaltung meiner Kollektion beginnen kann.\n\nIst meine Mode dann bereit für den Käufer, werde ich mich mit einem Webdesigner zusammensetzen und mit ihm über das\nKonzept meines Online-Shops sprechen. Dies hat seinen Preis und würde ebenfalls mit dem Geld der erfolgreichen Finanzierung beglichen werden. \n\nFür die Aufnahmen mit meinen Models, die ich bereits angefragt habe müsste ein Fotostudio gemietet werden, denn unprofessionelle Bilder möchte niemand sehen und fördert zudem den Verkauf nicht im Geringsten.\n\nAuch für Werbung muss gesorgt sein. Dementsprechend werde ich in Flyer, Plakate, Sticker usw. investieren.\n\n \n\n","Das Projekt G-Design wird vom Designer selbst (von mir) durchgeführt und verwaltet."],"keywords":["Graffiti","Mode","Trend"],"teaser_sound":""}],"status":0}