{"data":[{"id":"748","title":"myp MAGAZINE Printversion","teaser":"Das myp MAGAZINE („my pages magazine“) ist ein nicht-kommerzielles Onlinemagazin, das jungen Kreativen verschiedenster Bereiche die Möglichkeit und den Platz gibt, sich auf einer Doppelseite mit Bild und selbst verfasstem Text der Öffentlichkeit zu präsentieren. Jede Ausgabe steht dabei unter einem bestimmten Thema, zu dem die jungen Autoren ihre Gedanken niederschreiben.\r\n\r\nHerausgegeben wird es vom Kommunikationsdesigner Jonas Meyer (29) und dem Fotograf Lukas Leister (21).\r\n\r\nZiel: Print!","fan_count":62,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7412\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"15769","name":"mypmag","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14285\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7413\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/myp-magazine","funding_status":0,"end_date":1330470000,"start_date":1314822249,"city":"Berlin \/ Saarbrücken","teaser_video":"http:\/\/vimeo.com\/24033687","answers":["Das myp MAGAZINE wurde im Oktober von den beiden Studenten Lukas Leister und Jonas Meyer gegründet. „myp“ steht für „my pages magazine“:\n \nDas Heft gibt jungen Kreativen verschiedenster Berufe und Tätigkeiten die Möglichkeit und den Platz, sich auf einer Doppelseite mit Bild und selbst verfasstem Text der Öffentlichkeit zu präsentieren.\n\nJede Ausgabe steht dabei unter einem bestimmten Thema, zu dem die jungen Autoren ihre Gedanken niederschreiben.\nAlle so gewonnenen Beiträge werden dann von den beiden Herausgebern in einem Onlinemagezin zusammengefasst und für jede Ausgabe ein individuelles Editorial Design entworfen. \nZu den eingesendeten Beiträgen gesellen sich Interviews mit ebenfalls jungen Kreativen. \n\nDas Magazin erscheint bisher vierteljährlich, ist nicht-kommerziell und nur online verfügbar. Es kann als eine Mischung aus journalistischem und künstlerischen Projekt verstanden werden.\n\nDas Thema der aktuellen dritten Ausgabe beispielsweise lautet „Meine Liebe“: 27 Autoren interpretieren dieses Thema auf ganz unterschiedliche Weise. Mal ist es eine spezielle Person, mal ihr Beruf oder einfach nur “der Moment”. Zu den Teilnehmern dieser dritten Ausgabe gehören beispielsweise die Schauspieler Daniel Axt, Vincent Krüger und Jannik Schümann sowie die Musiker Tim Bendzko und Peter Trevisan (EMMA6). Darüber hinaus sind u.a. die Fotografen Bert Spangemacher und Nils Müller, der Grafiker Andreas Töpfer und der New Yorker Illustrator Daniel Hertzberg mit einem Beitrag vertreten. Es kommt allerdings nicht darauf an, wie bekannt oder unbekannt die einzelnen Teilnehmer sind: Es zählt allein eine gewisse künstlerische Umsetzung der eingesendeten Beiträge.","Das Ziel des Magazins ist es, viele junge begabte Menschen aus den unterschiedlichsten Kreativrichtungen (Fotografen, Schauspieler, Illustratoren, Tänzer, Musiker uvm.) in einem Magazin zusammenzuführen und sie dazu zu bewegen, ihre Gedanken zum jeweiligen Thema niederzuschreiben und zu veröffentlichen. \nDabei werden sie und ihre Arbeit der Öffentlichkeit vorgestellt. So haben sie die Chance, ein breites Publikum auf sich aufmerksam zu machen. \n\nDie sehr persönlichen Texte erschaffen dabei eine gewisse Ästhetik, die durch das Design des Magazins, das für jede Ausgabe individuell gestaltet wird, unterstrichen wird. Daher ist das Heft auch absolut werbefrei: Werbung würde zum einen die grafische und zum anderen die inhaltliche Ästhetik beeinträchtigen.\n\nÜber allem steht die Frage der Relevanz: Im Magazin geht es letztendlich immer darum, was wichtig ist im Leben und was nicht, was Bedeutung hat und haben soll. \n\nDie Zielgruppe besteht aus all denjenigen, die sich von diesen sehr persönlichen Fragestellungen angesprochen fühlen, die sich selbst in den einzelnen Texten wiederfinden und die sich für talentierte junge Menschen - teils abseits des Mainstream - interessieren. Es sind zumeist junge Leute, die mit den Autoren mitfühlen und sich in gewisser Weise mit deren Gedanken identifizieren.","Das Magazin hat seit Mitte Januar etwa 45.000 Klicks, darunter etwa 12.000 eindeutig unterscheidbare Leser. Allein die dritte Ausgabe hatte seit der Publikation Mitte Juli bisher knapp 3.000 Leser. \n\nMit der Anzahl der Leser steigt auch die Anzahl der Anfragen, wann das Magazin endlich in Druck geht. Da für uns an erster Stelle steht, Werbung aus dem Heft zu verbannen, ist die Finanzierung des Drucks auf dem herkömmlichen Weg (Werbegelder = Druckfinanzierung) nicht möglich. \n\nAllerdings haben es die jungen Autoren und die Qualität ihrer Texte verdient, gedruckt zu werden. Man sollte myp im Zug lesen können, in der Badewanne, auf dem Sofa - ohne ein Notebook auf dem Schoß liegen zu haben. Man sollte es verschenken können, weil es schön ist, weil es Relevanz besitzt.\n\nDas \"jetzt\"-Magazin der Süddeutschen Zeitung schreibt: \"Das ganze Heft ist ein einziges, riesiges Bild.\" ... Wäre es nicht schön, dieses riesige Bild in Händen zu halten und das Papier zu fühlen, auf das es gedruckt ist?","Das Geld wird für den Druck einer Ausgabe (und für einen Teil der darauf folgenden) und die Vermarktung (Distribution, Einrichtung eines Online-Bestellsystems, Versand usw.) verwendet. Wir beabsichtigen einen Druck bei der Organisation WZB (Werkstatt für Behinderte), eine Auslagerung des Drucks ins Ausland kommt nicht in Frage.\n\nDie Printausgaben sollen zu einem Preis zwischen 3 und 5 Euro verkauft werden. Der Erlös wird in den Druck der folgenden Ausgabe und den Ausbau des Projekts investiert. Existiert das Heft als Print, wird die Onlineausgabe zeitversetzt publiziert. So besteht der Anreiz, das Heft auch zu kaufen.","Hinter dem Projekt stehen die beiden Studenten Jonas Meyer und Lukas Leister. Jonas arbeitet zudem als Kommunikationsdesigner, Lukas als Fotograf. Genaue Infos zu den Herausgebern finden sich auf www.myp-magazine.com\n\nReferenzen:\n\nhttp:\/\/www.designmadeingermany.de\/2011\/13987\n\nhttp:\/\/www.designbote.com\/10495\/myp-magazin-meine-liebe      \n\nhttp:\/\/jetzt.sueddeutsche.de\/texte\/anzeigen\/528317\/3\/1#texttitel  \n\nhttp:\/\/www.kleinewundertuete.com\/2011\/07\/myp-magazin-third-edition.html"],"keywords":["myp","magazine","online","magazin"],"teaser_sound":""}],"status":0}