{"data":[{"id":"993","title":"Hand gefertigte Kupfer\/Metall Rose","teaser":"Ich fertige handgefertigte Rosen aus Kupfer und Metall. Die Rosen haben auch Originalgröße und sehen täuschend ähnlich aus. Ich habe schon begonnen die Rosen im Bekanntenkreis anzubringen bzw. bekannt zu machen. Die Resonanz ist auch sehr hoch, da die Rose wirklich bei fast jedem Anlass verschenkt werden kann und etwas besonderes ist. Um die Produktion steigern zu können benötige ich einige Maschinen und eine Werkstatt. Hierzu würde ich gern das Crowdfunding Prinzip nutzen.","fan_count":26,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9383\/574b2664.jpg","categories":["Design"],"initiator":{"id":"21113","name":"Daniel Konrad"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9382\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/kupferrose-rose","funding_status":0,"end_date":1325286000,"start_date":1321194052,"city":"Graz","teaser_video":"","answers":["Ich fertige aus Kupfer und Metall Rosen welche ewig halten. Nach sehr langer Tüftlei und etlichen Überarbeitungen bin ich nun so weit die Rose auf den Markt zu bringen. Die Rose hat original Größe und sieht täuschnd echt aus.","Ziel ist es die Rose in den Handel zu bringen. Ich habe mich auch schon erkundigt und die Nachfrage in einigen Geschäften wäre auch gegeben. Eine einzelne Zielgruppe gibt es für die Rose eigentlich nicht da es verschenkt wird passt es zu sämtlichen Sparten. Meine Rose wurde schon zu den verschiedensten Anlässen verschenkt. Geburtstage, Weihnachten, Ostern, Ehrenpreise etc.","Ich beschäftige mich nun schon intensiv seit 2 Jahren mit den Planung und schnellen Produktion der Rose. Nun bin ich an einem Punkt angekommen wo es nur mehr mit Hilfe von Maschinen weiter geht. Was nicht bedeuten soll das die Rose mit der Produktion von Maschinen nicht mehr Handgefertigt ist da jede von Hand gebogen wird.","Von dem Geld werden Vorwiegend die erforderlichen Maschinen gekauft. Es handelt sich um Stanzmaschinen um die Rosenblätter nicht mehr von Hand ausschneiden zu müssen. Weiters benötige ich eine kleine Werkstatt um das Projekt wirklich ernsthaft entfalten zu können. Denn zuhause geht langsam aber sicher der Platz zu Ende.","Mein Name ist Konard Daniel ich bin 22 Jahre alt und würde gerne mein Projekt ROSE verwirklichen. Nach einem Praktikum in einer Kunstschmiede beschäftigte ich mich mit einem Prototypen der Rose und verbesserte Ihn. Heute bin ich endlich so weit das ich die Rose auf den Markt bringen kann.\n\nWerkzeuge, Schablonen und Material habe ich mir schon von Bekannten und Verwandten finanzieren lassen können."],"keywords":["Geschenk","Rose","Unikat","besonders"],"teaser_sound":""}],"status":0}