{"data":[{"id":"1283","title":"Pingo ergo sum – Das Bild fällt aus meinem Kopf","teaser":"Mein Name ist Angela Jansen. Ich will malen. Ich habe ALS, eine seltene Krankheit. Seit 12 Jahren bin ich vollständig gelähmt. Mit wachem Geist im eigenen Körper gefangen, steuere ich über die Lidschläge meines linken Auges ein Schreib- und Sprachprogramm. Eine Software, die ich über die Aktivität meiner Hirnströme steuere, erlaubt es mir zu malen. Mit eurer Hilfe könnte ich meine Bilder erstmals in einem Museum neben sehr bekannten Künstlern zeigen – und selbst Teil dieser Ausstellung werden.","fan_count":131,"supporters_count":52,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12146\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"1527","name":"Dirk Boettcher","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12140\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11784\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"0.69968","link":"http:\/\/www.startnext.de\/brain-painting-ausstellung","funding_status":5814,"end_date":1331938800,"start_date":1328190768,"city":"Rostock, Deutschland","teaser_video":"http:\/\/www.youtube.com\/watch?v=RpqivASL4WE&feature=youtu.be","answers":["Ich habe durch meine Krankheit den „Kontakt“ zu meinen Händen verloren, just in dem Moment, als ich mir einen neuen Wasser- und Deckfarbkasten, Tuschepinsel und einen richtig guten Zeichenblock gekauft hatte. Die Farben stehen heute noch unbenutzt im Schrank. Die Krankheit ALS schaltet langsam Muskel für Muskel des Körpers ab, man kann nicht mehr greifen, nicht mehr gehen, nicht mehr sprechen, irgendwann nicht mehr selbstständig atmen. Ich bin nun im sogenannten Locked-in-Stadium, vollständig gelähmt und künstlich beatmet. \nVor einigen Jahren lernte ich den Künstler Adi Hoesle kennen und durch ihn das „brainpainten“. Ich steuere dabei eine Grafiksoftware mit meinen Hirnströmen. Adi Hösle geht es bei seinen Arbeiten und in seinem Ausstellungsvorhaben um grundsätzliche Fragen wie: Was ist Kunst? Ist es die Idee in unseren Köpfen oder das Geschick in unseren Händen? Kann man ein Maler sein, ohne in seinen Händen das Talent eines Malers zu haben? Oder – wie ich – ohne seine Hände überhaupt bewegen zu können?\nEr hat für diese Ausstellung vielen berühmten Künstlern, beispielsweise Neo Rauch, den Pinsel aus der Hand genommen und sie brainpainten lassen. Er arbeitet auch mit Patienten wie mir zusammen, die sich nicht mehr bewegen können.\nSicher ist brainpainten eine andere Art des „Malens“ – aber es ist eine Möglichkeit, mich auszudrücken und etwas selbst zu schaffen, kreativ zu sein. Backen, nähen, tanzen – das geht alles nicht mehr, aber Farben und Formen zu etwas Schönem, zu einer künstlerischen Idee zusammenstellen, das funktioniert mit brainpainten. \nEs öffnet sich dadurch für mich eine Tür, im Land der Farben und Formen kann ich mich barrierefrei, dimensionslos und grenzenlos dahin bewegen, wohin mich Gefühle und Stimmungen tragen. \n","Ziel ist es, dass ich nicht nur erstmals meine Bilder der Öffentlichkeit zeigen kann, sondern auch selbst Teil der weltweit ersten Brain-Painting-Ausstellung werde, die im März und April 2012 in der Kunsthalle Rostock und der Ars Electronica in Linz gezeigt wird. Ich werde zwei Wochen in der Rostocker Kunsthalle „wohnen“, dort live brainpainten, mit Besuchern kommunizieren und mit den anwesenden Künstlern und Wissenschaftlern zusammenarbeiten. Ein Labor, das „Art Research Lab“ ist Bestandteil dieser Ausstellung, Wissenschaftler bauen in beiden Museen für einige Wochen ihre Schreibtische auf, um gemeinsam mit Patienten und Künstlern die Technologie des „brainpaintens“ weiterzuentwickeln. \nDiese Ausstellung richtet sich damit an alle, die ein Interesse für Kunst und Wissenschaft haben. Überdies auch an alle Menschen, die trotz einer Behinderung aktiver Teil dieser Gesellschaft sein möchten, sich ausdrücken wollen, mit den Mitteln der Kunst.\n","Sie ermöglichen mir, an einer einmaligen Ausstellung teilzunehmen, gemeinsam mit Künstlern und Wissenschaftlern aus aller Welt zu arbeiten, meine Bilder einer breiten Öffentlichkeit zu zeigen. Dies wäre die Erfüllung eines lang gehegten Traums. Nach vielen Jahren dürfte ich endlich wieder malen. Es wäre auch die Befreiung aus meiner mehrjähriger „Isolationshaft“: Ich könnte den Kostenträgern bei den Krankenkassen und Ämtern beweisen, dass ich es durchaus ehrlich meine, wenn ich sage, dass ich jeden Tag aufstehen will, jeden Tag raus in die Sonne möchte und jeden Tag eine sinnvolle Aufgabe brauche! Und vor allem, dass ich das alles mit dem entsprechenden Team auch leisten kann. Dass ich, trotz meiner Bewegungsunfähigkeit reisen, malen, kreativ sein und sogar Teil einer Ausstellung werden kann. \nIch habe vor einigen Jahren bereits in einem Theaterstück von Christoph Schlingensief mitgewirkt, in meinem Bett, direkt im Publikum. Ich möchte trotz meiner Krankheit kreativ sein, am Leben teilhaben, eine richtige Welle schlagen. Ich möchte zeigen, dass man Künstler sein kann, auch wenn man keinen Teil seines Körpers mehr bewegen kann.\nWenn Sie mir die Teilnahme an dieser Ausstellung ermöglichen, wird dies auch ein hoffnungsvolles Zeichen für die anderen ALS-Kranken in der Welt sein, die in ihren Körpern gefangen liegen. Durch den Kontakt zu den Wissenschaftlern und anderen Künstlern könnte die BCI-Technologie weiterentwickelt werden, damit wir Patienten diese noch besser nutzen können, um künstlerisch etwas zu schaffen und vielleicht auch neue Wege der Kommunikation zu finden.\n","Ich bin auf eine 24-Stunden-Betreuung angewiesen, auf eine künstliche Beatmung und allerhand weitere Geräte der Intensivmedizin. Dies für meinen zweiwöchigen Aufenthalt in der Kunsthalle Rostock bereitzustellen, kostet einige Tausend Euro, die der Veranstalter aus seinem Budget nicht allein aufbringen kann. Ich muss außerdem einen Spezial-Krankentransport von Berlin nach Rostock und zurück bezahlen und meine Rundum-Betreuung in der Rostocker Kunsthalle organisieren. Außerdem wird dort für mich ein Wohncontainer errichtet, in dem alle für mich überlebensnotwendigen, medizinischen Geräte untergebracht sind. Sollte das Geld der Unterstützer diese Kosten übersteigen, wird das überschüssige Geld dafür genutzt, um anderen ALS-Patienten brainpainten zu ermöglichen und entsprechende Hard- und Software zur Verfügung zu stellen.","Der Künstler und Organisator diese Ausstellung, Adi Hösle. Die Kunsthalle Rostock, die Ars Electronica in Linz, namhafte Künstler wie Neo Rauch, Wissenschaftler der Universitäten Rostock und Würzburg, der Verein ALS-mobil e. V.\n"],"keywords":["Angela Jansen","brain painting","Kunsthalle Rostock","pingo ergo sum","Adi Hoesle",""],"teaser_sound":""}],"status":0}