{"data":[{"id":"812","title":"Weil es dich gibt - Solo-CD von Axel Chr. Schullz","teaser":"Endlich möchte ich den Wunsch vieler Fans und Zuhörer erfüllen und meine neuen Lieder kaufbar machen: Ich werde eine Solo-CD aufnehmen. Dabei begleite ich mich auf dem Klavier und freue mich, die Texte mit vielen teilen zu können.\nLiedliste:\nWeil es dich gibt\nVergib mir\nEin Wort (kann die Welt verändern)\nArtikel 1 + 2\nLeben-Quadrologie (Haben wollen; Zu Hause; Schön, dass es dich gibt; Wir genießen das Leben)\nDu bist dabei\nHand in Hand\nIch will (Veränderung)\nu.a.","fan_count":74,"supporters_count":77,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7974\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"17028","name":"Axel Chr. Schullz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7978\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7977\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"0.00000000735354","link":"http:\/\/www.startnext.de\/weil-es-dich-gibt","funding_status":3477,"end_date":1322348400,"start_date":1317823163,"city":"Duisburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=MbyH4BNbtn4","answers":["Ich möchte eine CD produzieren mit meinen Liedern: deutscher Singer-Songwriter-Pop mit inhaltlichem Tiefgang und eingängigen Melodien.\nViele kennen Songs wie \"Weil es dich gibt\", \"Vergib mir\", die \"Artikel 1 + 2\" oder die Leben-Quadrologie von Chorworkshops. Jetzt möchte ich allen endlich eine grandiose Hörversion dieser und vieler anderer Titel von mir anbieten können.","An alle Workshopteilnehmer\/innen, Zuhörer\/innen und Fans von eingängigen Melodien mit tollen deutschen Texten:\nDurch meine Chorworkshops kennen viele schon die Lieder und haben sie gesungen. Weder die Sänger\/innen noch die Konzertbesucher\/innen konnten sie bislang auf CD mitnehmen - jetzt möchte ich Euch dies ermöglichen.","Weil die Lieder toll sind und dir ein Lächeln auf's Gesicht zaubern werden, wenn du die CD im Auto hörst - oder zu Hause, unterwegs, auf der Arbeit...\nAußerdem gibt es natürlich super tolle Dankeschöns! ;-)","Bekomme ich das Geld zusammen, dann werden 13 Titel so schön gestylt und geschliffen (professionelles Mastering), dass du deinen iPod gar nicht mehr aus dem Ohr nehmen bzw. das Auto nie mehr verlassen willst, weil die CD \"Weil es dich gibt\" gerade läuft ;-D. Natürlich hat die CD dann auch ein wundervolles, gedrucktes Cover.\nGleichzeitig werden alle Titel auch einzeln im Internet erhältlich sein, z.B. bei amazon, iTunes, etc.\n\nAm Sa., 17.12.2011 ab 17 Uhr wird die CD im Unperfekthaus (http:\/\/www.unperfekthaus.de) in Essen im Rahmen einer Smile-Time präsentiert.","Axel Christian Schullz, freiberuflicher Musiker, Komponist, Querdenker und Motivator.\nhttp:\/\/www.schullz.de"],"keywords":["CD","Leben-Quadrologie","Singer","Songwriter","Lieder","Deutsche Texte","Vergib mir","Du bist dabei","Menschenrechte"],"teaser_sound":""}],"status":0}