{"data":[{"id":"1499","title":"Design","teaser":"Ilustrator ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13175\/574b2664.jpg","categories":["Design"],"initiator":{"id":"30763","name":"Tobias Nowatzky"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13174\/2955b6f5.jpg","funding_threshold":5492.31,"funding_target":5492.31,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/cre4tivstudios","funding_status":0,"end_date":1337810400,"start_date":-62169987600,"city":"Hamburg","teaser_video":"","answers":["Ich möchte mich selbständig machen.\nIch benötige dafür allerdings ein paar Programme. \nIch wohne mit meine Freundin in Hamburg, in einer kleinen 2 Zimmer Wohnung.\nJedoch finanziert momentan meine Freundin die Wohnung, weil ich mit meinen Programmen nicht arbeiten kann.\nIch kriege zwar viele Aufträge, kann sie aber nicht bearbeiten. Da meine Programme und mein Mac mini es nicht zulassen.\nIch brauche Ihre hilfe dringend. Denn wenn ich erstmal mein Startkapital habe und es von Ihnen gestellt kriege dann bin ich guter Hoffnung das ich meiner freundin finanziell unter die Arme greifen kann.\nIch möchte mich bei Ihnen bedanken. ","Meine Ziel sind es endlich auf eigen Beinen zu stehen. \nAber jeder Anfang ist schwer.\nAuch die, die von Ihnen selbständig ist weiss, dass es gute und aber auch sehr schlechte zeiten gibt.\nBei mir ist momentan eine schlechte Zeit.","Sobald ich es gechafft habe, werde ich an alle, die mir geholfen haben ein Dankeschön Video erstellen mit den betroffenden Personen und wer will, würde ich noch ein kostenloses Logo für Ihre Agentur bzw. Arbeits bereich erstellen.","Ich werde es sinnvoll in die Dinge investieren die ich oben aufgelistet habe.\n","erstmals steht meine Familie hinter diesem Projekt. \nJedoch können Sie mich nicht finanziell unterstützen.\n\nAußerdem kriege ich unteranderem von dem Verlag : Magazin Verlag Hamburg gmbH und Axel Springer ünterstützung. allerdings nur in sache Aüfträge. Also somit momentan kein Geld."],"keywords":[""],"teaser_sound":""}],"status":0}