{"data":[{"id":"397","title":"Partyfrogs.de - nicht Komerzielle Community für die Lausitz","teaser":"Wir wollen es kostenlos anbieten auf Veranstaltungen  zu Fotografieren und diese Fotos zu veröffentlichen, wir wollen selbst Jugendveranstaltungen organsieren und durchführen, wir wollen jugendliche in Discotheken dazu bringen durch unsere Fotografen neue Leute kennen zu lernen und auch zum vernünftigen Umgang mit Alkohol bringen. Das Projekt ist bereits online allerdings benötigen wir zum weiteren Betreiben eure hiilfe.\r\n\r\nAlles in allem ein soziales Jugendprojekt für die Lausitz","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"6511","name":"Partyfrogs"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/partyfrogs-de","funding_status":0,"end_date":1312149600,"start_date":-62169987600,"city":"Lausitz","teaser_video":"","answers":["Jugendliche zusammenbringen und durch Veranstaltungen sowie Fotografen auch erzieherisch, vorallem im Umgang mit Alkohol, zu wirken.\n\nDazu gehört ein guter Partyfotos Bereich, Usertreffen und eine tolle Community, außerdem legen wir bei dem Projekt viel Wert auf Jugendschutz!","Jugendliche zusammenbringen und durch Veranstaltungen sowie Fotografen auch erzieherisch, vorallem im Umgang mit Alkohol, zu wirken.\n\nZielgruppe sind Lausitzer Jugendliche und junge Erwachsene von 15-25 Jahren","In der Lausitz ist die Jugendarbeit immer mehr zurück gegangen und viele Jugendliche haben gerade am Wochenende keine sinnvolle und betreute Beschäftigung. Dadurch kamen Jugendliche in letzter Zeit zu immer mehr absurden Ideen","Das Geld wird in Austattung wie T-Shirts und Ausweise investiert. Außerdem wird es zur Bezahlung der Entwicklungskosten unserer Website genutzt",""],"keywords":["Foto","Jugenarbeit","Events","Alkohol"],"teaser_sound":""}],"status":0}