{"data":[{"id":"340","title":"Global Water Dances","teaser":"Global Water Dances ist ein weltweites Performance-Ereignis. Am 25. Juni 2011 werden sich Hunderte von Menschen am Wasser, d.h. an Flüssen, Seen, Quellen und an Meeresküsten treffen, um zu tanzen. Die Global Water Dances wollen Respekt und Aufmerksamkeit für die Ressourcen unseres Planeten schaffen. Sie wollen Bürger, Politiker, Künstler und Umweltaktivisten zusammenbringen, damit sie sich des Wassers annehmen, ihre Verantwortung erkennen und anfangen zu handeln. ","fan_count":113,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3570\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"4883","name":"Global Water Dances","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/73962\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3748\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/g-w-d","funding_status":0,"end_date":1313618400,"start_date":1308052288,"city":"Humboldthafen Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=BP3rYnO7tJ0&feature=youtu.be","answers":["Global Water Dances ist ein weltweites Performance-Ereignis. Am 25. Juni 2011 werden sich Hunderte von Menschen am Wasser, d.h. an Flüssen, Seen, Quellen und an Meeresküsten treffen, um zu tanzen. Sie wollen nicht nur sich selbst bewegen, sondern auch einer bislang eher schleppend verlaufenden Debatte neue Dynamik verleihen. Es geht den beteiligten Künstlern um die Sensibilisierung für das Thema „Wasser“ – sowohl vor Ort als auch in globaler Dimension.\nHinter Global Water Dances steht ein internationales Netzwerk von Tänzern, Choreografen, und Experten für nonverbale Kommunikation, das mit professionellen Choreografen vor Ort zusammenarbeitet. Bewegung verbindet die Menschen auf künstlerischer, sozialer, psychologischer Ebene, sie bietet ein Lernfeld zwischenmenschlichen Verhaltens und kommunikativer Techniken. Der Fokus der Choreografie liegt auf interaktiven, bewegungschorischen Techniken, die auf Rudolf Labans (1879-1958) und Irmgard Bartenieffs (1900-1981) Ideen basieren. Es werden mit ca. 80 Laiendarstellern (Kindern, Jugendlichen und Erwachsenen) einfache Bewegungssequenzen entwickelt, die nicht nur von den Tänzern umgesetzt werden, sondern auch die Betrachter mit einbeziehen und es möglich machen, dass Menschen aller Alterstufen mit unterschiedlichstem Bewegungsrepertoire an den Global Water Dances teilnehmen können; jede einzelne Gruppe bewegt die Themen der lokalen Umgebung und beleuchtet gleichzeitig die Bedeutung des Wassers für die Ökosysteme weltweit. ","Die Global Water Dances wollen Respekt und Aufmerksamkeit für die Ressourcen unseres Planeten schaffen. Sie wollen Bürger, Politiker, Künstler und Umweltaktivisten zusammenbringen, damit sie sich des Wassers annehmen, ihre Verantwortung erkennen und anfangen zu handeln.","Global Water Dances ist ein künstlerisches Projekt, das Bewusstsein für die Umweltprobleme unseres Planeten schaffen will. Gleichzeitig ist es ein Projekt, das die Menschen zusammenführt, aktive Teilnehmer und Zuschauer gleichermaßen.\nDer innovative Charakter des Projektes besteht in der Verknüpfung von körperlich, d.h. sinnlich erfahrbarem Engagement und globalökologischer Dringlichkeit. \n","Mit der Finanzierung werden vorrangig Honorare für dir Künstler und aktiven Teilnehmer bezahlt.\nDie diesjährige Veranstaltung ist ein erster Versuch, das Projekt in Deutschland populär zu machen. Für nächstes Jahr ist bereits eine größer angelegt Produktion in Planung. Eine Kooperation zwischen Brasilien (Porto Alegre) und Berlin. Diese Projekt wird ebenfalls am im Rahmen des weltweiten Global Water Dance stattfinden, wird aber mit professionellen Darstellern ausgearbeitet werden und natürlich seinen inhaltlichen Schwerpunkt auf den spezifischen Problematiken der beiden Länder haben. \nStatt, wie in diesem Jahr, ehrenamtlich zu arbeiten, streben wir eine offizielle Förderung an. \nDie Planung für nächstes Jahr sind also schon angelaufen.","Hinter Global Water Dances - \"Dancing for Safe Water Everywhere\" -  steht ein internationales Netzwerk von Tänzern, Choreografen, und Experten für nonverbale Kommunikation, das mit professionellen Choreografen vor Ort zusammenarbeitet. Geboren wurde die Idee zu Global Water Dances während einer Konferenz von Laban Movement Analytikern im Juli 2008 am Schumacher College im Englischen Dartington Estate, das geprägt ist von einer reichhaltigen Geschichte des Modernen Tanzes und Rudolf von Labans Schaffen. Hauptvertreter der Initiative sind  Karen Bradley, Richard Bell, John Chanik, Gretchen Dunn, Martha Eddy, Ellen Goldman, Marylee Hardenbergh, Antja Kennedy, Tara Stepenburg, Simone Hoever und Daniela Schlemm. Die Berliner Künstler sind die Choreographinnen Eva Blaschke, Heike Kuhlmann, Kerstin Reinhardt, Sibylle Günther, Katrin Geller und der Musiker und Komponist Henry Mex.\n"],"keywords":["Tanz","Wasser","Umwelt","Ressource","Ökologie","Nachhaltigkeit","Rudolf von Laban"],"teaser_sound":""}],"status":0}