{"data":[{"id":"977","title":"Will Shine Love & Music \/ \/ Album","teaser":"Electro House\/PoP so wie er sein soll. . . Wir die Band Will Shine produzieren schon seit einigen Jahren electronische Musik, seit einigen Monaten arbeiten wir schon an unserem ersten Album mit dem wir auch auf Club Tour gehen moechten. Die erste Single und das Album soll von einer profesionellen Marketing\/Promotion Firma betreut werden. Dies bedeutet das diese Firma sich darum kummern wird das es interviews, radio plays geben wird auch das die Musik auf verschiedenen internet Platformen vorges","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9338\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"20958","name":"IllWill Clay","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/157764_1384063697_847654022_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9338\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/album-marketing-promotion","funding_status":0,"end_date":1328050800,"start_date":-62169987600,"city":"Kaiserslautern","teaser_video":"http:\/\/www.youtube.com\/watch?v=BCTl1YQMq-8&list=LLkw3t9ON3z2FbF2ORrrVvSQ&feature=mh_lolz","answers":["","Nun ist es soweit, die Produktion des ersten Studioalbums steht an. Wir wollen unsere Songs in bestmöglicher musikalischer und technischer Qualität aufnehmen. Wir werden mit einer vielfallt von Saengern und Saengerinnen zusammen zu arbeiten und recorden so wird jeder song auf dem Album authentisch da jeder Muskier sein ganz eigenen Stil in die Produktion mit einbringt. . .","Es geht darum 3 Freunde zu unterstuetzen die das tun was sie wirklich lieben und fuer ihren Traum jede Minute ihrer Freizeit opfern. Elektro Musik gibt es schon sehr lange aber gerade in den letzten 2 Jahren ist es Kuenstlern wie David Guetta, Daft Punk etc. gelungen auch die breite Masse fuer diese Musik zu begeistern. Wir hoffen das wir durch eure untersuetzung auch unsere Musik jede Menge neuer Fans findet","Wir sind bereits mitten in der Produktion des Albums. . . somit wird bei erfolgreicher Finanzierung das Geld dafuer verwendet die restlichen studio, mixing, mastering kosten zu deken. . . Der groesste Anteil des Geldes wird jedoch dafuer benutzt eine professionelle Marketing\/Promotion Firma aus dem Bereich Musik damit zu beauftragen das Projekt, zu betreuen. Das heisst diese Firma wird sich um Interviews und Reviews kuemmern, dafuer sorgen das wir Radio plays und DJ spins in Diskotheken bekommen, uns als Kuenstler managen, eine Tour zusammen stellen und unsere Musik verschiedenen Plattenfirmen vorstellen aber unabhaenig davon wird das Album und die SIngle auf allen grossen Internet Plattformen (I tunes, Amazon etc.) vertrieben. ","Will Clay - Songwriting, Production\nJens Roesch - Production\n\nund eine jede Menge Gastmusiker die uns helfen unsere Ideen real werden zu lassen . . ."],"keywords":[""],"teaser_sound":"http:\/\/soundcloud.com\/datboiniko\/follow-me-mixed"}],"status":0}