{"data":[{"id":"1348","title":"Landed Gentry: an expanding empire","teaser":"Ein Film, der die heutige Urbanisierung und die damit einhergehenden sozialen Veränderungen untersucht.Eine entscheidende Rolle in Berlins Evolution spielt eine spezifische Einwanderungswelle, die kaum in der Öffentlichkeit wahrgenommen oder diskutiert wird: gebildete junge Menschen aus entwickelten, hochindustrialisierten Ländern wie den USA, Kanada, Großbritannien, Australien, etc. und deren Wirkung auf das Stadtleben.","fan_count":103,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12542\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"28720","name":"Loud Film Collective","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12485\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12539\/2955b6f5.jpg","funding_threshold":8000,"funding_target":8000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/expandingempire","funding_status":60,"end_date":1336255200,"start_date":1331817006,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=hDr9NWFc2uE&feature=youtu.be","answers":["*For the English version check out our Project Blog Page: http:\/\/www.startnext.de\/expandingempire\/blog\/\n\nWeshalb ziehen große Städte so viele Menschen magisch an? Wie verändert sich die urbane Landschaft durch die Präsenz verschiedener sozialer Gruppen und ihre diversen kulturellen Vorbildungen? Was bedeutet Gentrifizierung? Weshalb vollzieht sie sich? Was sind die Konsequenzen für alteingesessene Bewohner einer Stadt? Inwieweit partizipiert eine moderne junge Generation an diesen Veränderungen? Und inwieweit unterscheidet sich diese Generation von der vorhergehenden? Sind diese Entwicklungstendenzen als Anzeichen für das Schwinden einer \"alten Städtelandschaft\" zu bedauern oder soll man sie als Start in eine neue Ära begrüßen?\n\nDiese und andere Fragen stellen sich Öffentlichkeit, Politik und Medien. Es ist schwierig, diese Problematik erschöpfend zu erschließen und zu untersuchen, da in den meisten urbanen Zentren, die diesem Phänomen der Gentrifizierung ausgesetzt waren, die betreffenden Veränderungen bereits mehr oder minder abgeschlossen sind. In Städten wie New York, London, Paris, Tokio und anderen Metropolen findet man also lediglich das \"Endprodukt\" vor. \n\nBerlins Entwicklungsprozess ist  längst noch nicht abgeschlossen. Das hängt mit vielen äußeren wie inneren Faktoren zusammen. Zum einen kann man an die Deindustrialisierung in den letzten Jahrzehnten denken, durch die die ökonomische Entwicklung verlangsamt worden ist. Zum zweiten nimmt Berlin auf der deutschen Landkarte längst nicht die zentralistische Position ein, wie dies London, Paris oder Tokio tun. Und zum dritten sind der städtische Raum von Berlin wie seine Bevölkerung deutlich anders strukturiert als die anderer Hauptstädte. So hat Berlin - als Folge der langen Teilung durch die Mauer, aber auch aus anderen historischen Gründen - immer mehrere Zentren bzw. Subzentren entwickelt. Dadurch haben sich die meist sternförmig vom Zentrum aus nach außen verlaufenden Gentrifizierungsprozesse in Berlin langsamer und wellenförmiger vollzogen. Dies alles führt dazu, dass hier auf der einen Seite Miete und Lebenshaltungskosten noch sehr erschwinglich geblieben sind, gerade auch für jüngere Leute und für solche, die ohne Einkünfte oder Stipendien im Kunst- und Kulturbetrieb tätig sind. \n\nBerlin ist die einzige Stadt in der westlichen Welt, in der man noch Tag für Tag mit dem bloßen Auge die Veränderungen der städtischen Landschaft mitverfolgen kann. Hier lässt sich noch im Entstehungsprozess befindliche, „nicht geschriebene Geschichte“ beobachten, dokumentieren und analysieren. Der geplante Film kann wie ein Zeitdokument funktionieren und in gewisser Weise das jetzt stattfindende Stadtleben archivieren. \n\nIn diesem Film werden wir einen intensiveren Blick auf dieses neue und junge Berlin werfen. Es ist der Alltag dieser neuen Generation aus verschiedenen Teilen der Welt, welcher uns interessiert. Weshalb kommen diese Leute nach Berlin? Was machen sie hier? Auf welche Weise verändern sie diese Stadt – positiv wie negativ? Antworten auf diese Fragen zu finden, würde uns helfen, die Dynamiken unserer sich verändernden Welt besser zu verstehen.\n\nDer Film wird die ökonomischen, kulturellen und sozialen Auswirkungen als Ganzes betrachten und nicht als Teilaspekte der heutigen Gesellschaft. Uns geht es darum, das Wesen und die Wirklichkeit unserer modernen Gesellschaft auszumachen. Wir möchten uns nicht mit soziologischen Begriffen herumschlagen, Klischees bedienen oder Fachausdrücke verwenden. \n","Ziel ist in erster Linie die Schaffung eines Films, der die Menschen informiert und nicht manipuliert in dem Sinne, dass sie von einer bestimmten politischen Meinung oder Theorie überzeugt werden sollen. Der Film soll unserer Überzeugung von Berlins einzigartigem sozialen und kulturellen Lebensumfeld Ausdruck verleihen. Durch das Aufzeigen seiner heutigen Veränderungen soll dem Zuschauer nicht unsere Meinung aufgezwungen werden, wohl aber soll er sie motivieren, über die vonstatten gehenden Veränderungen nachzudenken. Der Film soll das Publikum veranlassen zu reflektieren, wie wichtig es ist, die Einzigartigkeit Berlins zu erhalten. \n","Um eine neutrale und aktuelle Dokumentation zu unterstützen. ","Auf Grund der Spezifik unseres filmischen Ansatzes ist es schwierig, einen konkreten und abschließenden Zeitplan für die Dreharbeiten aufzustellen. Sobald jedoch die Protagonisten feststehen und Unterstützung für den Film gesichert ist (Erlaubnisse für Drehorte, etc.), schätzen wir die Drehzeit auf maximal zwei Monate. Vorzugsweise soll im Sommer gefilmt werden.\n\nUnsere filmische Methode lässt zu, dass professionelles Material zu geringen Kosten hergestellt wird. Einige Kosten können dennoch nicht vermieden werden. Das Budget beinhaltet Aufwendungen für Ausrüstung, Transport, etc. für die Zeit der Dreharbeiten.\n","Anton Yaremchuk, gründete in Berlin das Loud Film Collective. Es vereint drei junge und engagierte Filmemacher und Künstler mit vielfältigem, international geprägten kulturellen Hintergrund. Allen gemeinsam ist die kreative Leidenschaft für Film\/Animation, Photographie und Graphik. Anton Yaremchuk, Clemens Sonntag und Jonathan O'Reilly  eint ihr Bestreben, bei Gewährleistung höchster professioneller, künstlerischer Standards ausgetretene Pfade zu verlassen und unerforschte, innovative Wege zu beschreiten."],"keywords":["Direct","Cinema\/","Observational","Documentary","film"],"teaser_sound":""}],"status":0}