{"data":[{"id":"1549","title":"klassische Kleidung aus biofairtrade Stoffen","teaser":"Kleidung sollte nicht schaden, weder unserer eigenen Gesundheit aufgrund vieler schädlicher Chemikalien, noch der Natur aufgrund von Einsatz vieler Spritzmittel und Ausbeutung des Bodens beim Anbau der Rohstoffe, noch der Gesellschaft aufgrund der Ausbeutung der Arbeitskräfte in 3. Weltländern. Deshalb möchte ich fair produzierte Kleidung aus zertifizierten biologischen Stoffen herstellen. Und zwar nicht im typischem Ökodesign, welche es ja bereits gibt, sondern klassische Kleidung.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13945\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"31449","name":"karin teubl"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13947\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/gesunde-kleidung","funding_status":0,"end_date":1338242400,"start_date":-62169987600,"city":"Schloßberg 317, 8224, Österreich","teaser_video":"","answers":["Ich möchte gerne Kleidung aus zertifizierten Biostoffen herstellen. Die Haut ist unser größtes Organ und nimmt täglich alle Schadstoffe unserer Kleidung auf.(Denke man nur an die Möglichkeit der Verhütung mittels eines kleinen Pflasters...) Deshalb ist es einfach notwendig jegliche Giftstoffe aus den Stoffen unserer Kleidung zu verbannen. Darüberhinaus wird dadurch nicht nur die eigene Gesundheit gefördert, sondern die der Menschheit im allgemeinen, da durch die Qualitätszeichen GOTS und FAIRTRADE die Gesundheit der am Produkt arbeitenden Menschen gewährleistet ist. \nIch möchte gerne Kleidung produzieren, welche absolut ökologisch und menschenwürdig hergestellt wird, welcher man dies aber nicht auf den ersten Blick ankennt, wie es bei der typischen Ökokleidung der Fall ist. Klassische, elegante Designs werden die Grundlage meines Schaffens sein.","Mein Ziel ist es, dass ein jeder Kleidungsstücke kaufen kann und zugleich sicher sein kann, dass kein schädliches Spritzmittel den Rohstoff berührt hat, dass kein Boden ausgebeutet wurde, dass jeder in der Arbeitskette gerecht entlohnt wurde, dass keine unnötigen Handelswege zurückgelegt wurden... und dass die Kleidungsstücke einfach gut aussehen und alltagstauglich sind. Ziel ist es auch dass im Etikett steht \"Made in Austria\", anstatt \"Made in China, Vietnam, Bangladesch...\"\nDie Zielgruppe sind alle Menschen vom Baby bis zum reiferen Menschen, welche sich gut, gesund und über Generationen vertretbar kleiden wollen. ","Um einen Beitrag für die nächsten Generationen zu leisten. \nUnd weil ich glaube, dass dies wirklich eine gute Idee ist, aber mir das Geld zum starten fehlt. Denn vor allem in meiner Heimat, also im ländlichen Bereich, ist es wichtig den Menschen  beim Kleidungskauf andere Möglichkeiten als die herkömmlichen menschen- und umweltunwürdigen aufzuzeigen. Es gibt am Lande keine Biomode zu erwerben und wenn die Bevölkerung die Ware nicht sieht ist sie auch nicht im Gedanken. So ist mein Vorhaben nicht nur eine Geschäftsidee sondern vorwiegend auch ein Beitrag die Sensibilität beim Kleidungskauf anzuregen.\nAls Dankeschön für Unterstützer gibt es Schals aus wunderbarer Bioseide.","Ich benötige 5000 Euro un das Projekt starten zu können. Mit dem Geld werden Stoffe gekauft, Näher\/innen bezahlt, Werbung gemacht...","Karin Teubl\nIch arbeitete als Tischlerlehrling, studierte Kunstgeschichte und bin nun seit vielen Jahren hauptberuflich Mutter von drei Söhnen.\nIch möchte die Welt einfach etwas besser machen. Seit so gut und helft mir dabei. Vielen Dank im voraus."],"keywords":["Gesundheit","Umweltschutz","soziale Gerechtigkeit"],"teaser_sound":""}],"status":0}