{"data":[{"id":"980","title":"Pressenet: Fachartikel, Essays und Literatur","teaser":"Pressenet ist ein Team von etwa 15 Autoren, die Fachartikel und Essays zu zahlreichen Themenbereichen schreibt. \r\n\r\nWir haben uns besonders auf die Präsentation von Künstlern spezialisiert. Kunst, ob Musik, Malen oder Schreiben, fasziniert uns bereits seit vielen Jahren. Unsere Rezensionen werden mit viel Einfühlungsvermögen geschrieben. \r\n\r\nWeiterhin veröffentlichen wir für Schriftsteller kostenfrei Leseproben, um diese Autoren einem breiteren Publikum bekannt zu machen. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"20982","name":"Pressenet","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9350\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/pressenet","funding_status":0,"end_date":1325286000,"start_date":-62169987600,"city":"Deutschland","teaser_video":"","answers":["Unser Anliegen ist stets, Künstler zu unterstützen und sie einem breiten Publikum bekannt zu machen. ","Ein Leitspruch von uns ist: \"Es mag sein, daß ich meine Ziele nie erreichen werde, aber ich kann sie schauen, mich an ihnen erfreuen und sehen, wohin sie mich leiten.\" (Quelle: Louisa May Alcott) \n\nDie Zielgruppe sind all diese Menschen, die sich an Kunst und Kultur erfreuen können. \n","","Die Autoren erhalten für ihre Beiträge ein entsprechendes Honorar (einige der Autoren haben z. B. kein eigenes Einkommen oder bekommen eine kleine Rente). Nur der kleinere Teil der Spenden wird für die Finanzierung der Webseite benötigt. \n","Winfried Brumma hatte etwa 2006 die Idee, dieses Internet-Projekt ins Leben zu rufen. Ihn fasziniert bereits seit rund 30 Jahren Kunst und Kultur. In dieser Zeitspanne durfte er viele Personen kennenlernen, sowie deren Auf und Ab - Freud und Leid - aber auch deren Ende erleben. "],"keywords":["Pressenet","Pressetext","Pressemitteilung","Pressemeldung","Webzeitung","eBook","Journalist","Fachartikel","Essay","Rezension","Kunst","Kultur","Bücher","Schriftsteller","Maler","Musiker"],"teaser_sound":""}],"status":0}