{"data":[{"id":"1807","title":"ODEON Chile - Tournee 2012","teaser":"Das ODEON Jugendsinfonieorchester München wird Ende Juli zu einer außergewöhnlichen Konzerttournee nach Chile aufbrechen.\nDort erwartet die 70 jungen Musiker ein einmaliger interkultureller Austausch mit chilenischen Jugendorchestern. Neben Konzerten in den großen Konzertsälen des Landes werden Schulprojekte stattfinden. Unser Ziel ist es chilenischen Kindern und Jugendlichen unsere Begeisterung für die Musik zu vermitteln. ","fan_count":162,"supporters_count":96,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15616\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"35787","name":"OdeonChile","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15622\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15614\/2955b6f5.jpg","funding_threshold":15000,"funding_target":15000,"status":"successful","popularity":"0.000000000077265","link":"http:\/\/www.startnext.de\/odeon-chile","funding_status":18251,"end_date":1340229600,"start_date":1333615167,"city":"München","teaser_video":"http:\/\/vimeo.com\/38863360","answers":["Das ODEON fährt nach Chile!\nhttp:\/\/odeon-muenchen.de\n\nIn der ersten Gastspielwoche in der Hauptstadt Santiago de Chile erarbeiten wir ein gemeinsames Programm mit dem Orquesta Sinfónica Nacional Juvenil de Chile und dem Orquesta Sinfónica Estudiantil Metropolitana und geben ein gemeinsames Konzert. \nDie Jugendlichen sollen sich sowohl durch die musikalische Arbeit als auch durch gemeinsame Freizeitgestaltung gegenseitig kennenlernen sowie interkulturelle Kompetenzen erlernen. Wir wünschen uns, dass viele Freundschaften entstehen, die auch nach der Reise Bestand haben und dass alle Mitwirkenden einen Eindruck des kulturellen Lebens im jeweils anderen Land bekommen. \n\nAnschließend an dieses Austauschprojekt wird unser Orchester zu einer Konzertreise in den Süden Chiles aufbrechen. Aufführungsorte sind unter anderen das Teatro Regional de Talca, das Teatro Municipal de Temuco und das Teatro del Lago in Frutillar. \n\nFür den Verlauf der Reise sind weitere Begegnungen und Konzerte mit Jugendorchestern in Talca und Temuco vorgesehen. Abgerundet wird dies durch zahlreiche Schulkonzerte unter anderem in Frutillar und in der Deutschen Schule in Santiago. \n\nAm 12.8.2012 wird ein weiteres Konzert in der Deutschen Schule in Santiago de Chile die Reise beschließen. ","Unser Ziel ist es, unseren jungen Musikern eine außergewöhnliche Konzerttournee durch Chile zu finanzieren und ihnen dort mit Hilfe der internationalen Sprache der Musik einmalige Begegnungen zu ermöglichen. \nDafür brauchen wir Sie! \nTeilen Sie unsere Begeisterung und leisten Sie einen kleinen oder auch größeren finanziellen Beitrag zu unserem Projekt. \n ","Unser Orchester setzt sich aus Schülern und Studenten zusammen. Daher ist es nicht möglich die enormen Kosten eines solchen Projektes durch Teilnehmerbeiträge zu finanzieren. \nMit Ihrem Beitrag entlasten Sie jeden Einzelnen unserer Musiker und bringen uns unserem Chile-Traum ein Stückchen näher.","Bei erfolgreicher Finanzierung kommt das Geld direkt bei unseren Musikern an! \nZusammen mit anderen Fördermitteln werden wir unser Ziel erreichen und können das Orchester um mehr als die Hälfte der Gesamtkosten der Reise entlasten. \n\nZu den Kosten der Reise gehören:\n* Flug (70 Musiker von München nach Santiago de Chile)\n* Unterbringung der Musiker in Jugendherbergen\n* Verpflegung\n* Transport von Instrumenten\n* Inlandsreisen\n* Konzertsäle \n* Organisation und künstlerische Leitung\n* Plakate, Flyer, Programmhefte\nund vieles mehr...\n\n","Das ODEON Jugendsinfonieorchester München: \n\n* 70 begeisterte junge Musiker (http:\/\/odeon-muenchen.de\/orchester\/akteure)\n* Patenorchester der Münchner Philharmoniker\n* Gewinner des bayerischen und deutschen Orchesterwettbewerbs\n* Gewinner des internationalen Wettbewerbs Summa cum Laude in Wien\n\nEs dankt Ihnen das gesamte Organisationsteam des ODEON."],"keywords":["Jugendorchester","Konzerttournee","ODEON","Chile","Musik"],"teaser_sound":""}],"status":0}