{"data":[{"id":"1591","title":"VIDEOworkCASE","teaser":"VIDEOworkCASE ist eine Videoinstallation an einem öffentlichen Platz im Stadtzentrum einer ganzjährigen Alltagsbühne. Das Anliegen ist an zwei transparenten Glasaufgängen durch Projektionen an deren acht Glasfronten Tag und Nacht internationale Videos von Künstler\/innen zu zeigen. Ziel ist es Architektur, Technik und Kunst so zu verflechten, um etwas aussergewöhnliches zu schaffen  -  einem Platz wieder eine aufregende \"Vision und Utopie\" und eine soziale und kulturelle Funktion zu geben.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13986\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"32263","name":"VIDEOworkCASE","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13999\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13985\/2955b6f5.jpg","funding_threshold":21500,"funding_target":21500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/videoworkcase","funding_status":0,"end_date":1338933600,"start_date":-62169987600,"city":"Nürnberg","teaser_video":"http:\/\/youtu.be\/lb7DqPBSEY8","answers":["Um VIDEOKUNST im öffentlichen Raum zu einem einmaligen internationalen Erlebnis für viele Menschen zu machen.\nEine Aktualisierung eines Platzes hin, um neuere Entwicklungen der sozialen Identifikation einzubeziehen. Den Platz als aufregende \"Vision und Utopie\" zu formulieren um ihm damit programmatische und ästhetische weiterzuführende Vorstellungen von sozialen Reformgeist und Humanismus in ihm zu erzeugen und ihn darüber hinaus zu ergänzen.\n","Die Idee ist einen variablen Platz zu bauen, Architektur, Technik und Kunst zu verflechten, um etwas außergewöhnliches für den Benutzer und Besucher zu generieren. Somit nicht eine eingeschränkte \"Blickachse\" festzulegen, sondern eine Möglichkeit zu schaffen einem Platz wieder eine tatsächliche soziale Funktion zu geben. Um somit dem Interesse für KUNST regional und international Anstoße zu geben und eine kulturelle Initialisierung auszulösen.\n\n","        Im Jahr 2012-13 gastiert internationale Kunst auf einen zentralen Platz in Nürnberg.\n        Erleben Sie VIDEOworkCASE als ein internationales bisher einmaliges Projekt \n        an einem Ort mitten in der City am Hauptbahnhof! \n\n\n·\tVIDEOworkCASE ist Videoinstallation und Videoskulptur.\n·\tVIDEOworkCASE setzt Kunst und öffentlichen Raum in einen spannenden Kontext.\n·\tVIDEOworkCASE ist ein Projekt des Künstlers Klaus Haas\n·\tVIDEOworkCASE wird bespielt von bekannten und internationalen Künstler\/innen.\n·\tVIDEOworkCASE http:\/\/www.videoworkcase.eu\n\n\n>\tFür die Realisierung eines Projektes solcher Dimension brauchen \n\t\n\tKunst und Künstler eine Zusammenarbeit sowie Unterstützung \n\n\tvon Kunstfreunden, Helfern und Förderern.\n\n>\tIch würde ich mich deshalb sehr freuen, wenn Sie zu der Realisierung \n\tvon VIDEOworkCASE beitragen und diese als Förderer unterstützen würden. \n        Ich danke sehr, für das Engagement, Interesse und ihr bisheriges Entgegenkommen \n\n\tund möchte sie herzlich für die Vernissage zu meinem Projekt im voraus einladen.\n\t\n\tEine persönliche Einladung werde ich Ihnen gerne rechtzeitig zusenden.\n\n\tMit freundlichen Grüßen Klaus Haas  \n","Materialaufwendung:\n\n8 LCD\/Plasma Flachbildschirme: 8 x ca. 1500 =                      12000,00 Euro\nFlashanimation:                                                                             900,00 Euro\nMaterialien: Abdeckung - Schutzkästen und Schlösser,\nKabel, 16 kleine Lautsprecher, 8 DVD Player, Rechner,\n8 GB USB-Sticks, Schutzklebeband, Befestigungsriemen ca.:  3750,00 Euro\nHelfer und deren Mitarbeiter - Elektriker:                                     400,00 Euro\n2 elektronische Alarmanlagen:                                                     200,00 Euro\nevtl. Helfer: 10 Std. x 12,0 =                                                         120,00 Euro\nInternet Anschluss, Telefon, Aufwendung Kosten Handy :         1900,00 Euro\nProgrammierer:                                                                             800,00 Euro\nPlakate, Einladungskarten, kleine Flyer 500 Stück:                      250,00 Euro\nStrom Parkhaus - Reinigung, ca.:                                                 200,00 Euro\nEröffnung Verköstigung Zelte - Miete:                                          980,00 Euro\n                                                                                                  ____________\nGesamtbetrag ca. :                                                                   21500,00 Euro","VIDEOworkCASE ist ein Allochthon Projekt von Klaus Haas 2007 \n\nVIDEOworkCASE wird unterstützt vom Institut für moderne Kunst Nürnberg,\nStadt Nürnberg, Agentur Reingold, PARKHAUS STUIBLE Betriebs \nGmbH,\n\n\n\n"],"keywords":["Videokunst","Videoinstallation","Kunst","Videoskulptur","Videokunst","Videoinstallation","Videoskulptur","interaktiver kultureller Kommunikation","Rauminstallation","öffentlichen Raum"],"teaser_sound":""}],"status":0}