{"data":[{"id":"281","title":"The Story of Money & Meaning","teaser":"Ein Indie-Band sucht einen Investor. Ein Manager nach einem Burnnout sucht seinen Weg zurück ins Leben. Was diese beiden verbindet sind 20.000,. EUR und eine unglaubliche Real-Life-Story. Wir möchten ein 7 Minuten Video über deren Geschichte produzieren, das zeigt wie alternative Finanzierung im Kreativbereich praktisch aussehen kann und damit möglichst viele Menschen inspirieren, ähnliche Investments zu tätigen. ","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"3453","name":"Eric Poettschacher"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":8500,"funding_target":8500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/money-and-meaning","funding_status":0,"end_date":1302127200,"start_date":-62169987600,"city":"Berlin, Frankfurt\/Main","teaser_video":"","answers":["Es geht um ein praktisches Beispiel, das illustriertwie man mit einer Währung (Geld) ein kreatives Projekt unterstützen kann und wie man als Return-of-Investment eine sozialen Währung zurückerhälz (Status, Kontakte, Fähigkeiten). Es geht also um Money&Meaning Austasuch am Beispiel einer deutschen Indie-Band, die eine ganz andere Form von Investor gefunden hat. Das Video soll dazu beitragen, dass deren Erfahrungen bekannt gemacht werden und weitere Personen diesem Beispiel folgen. ","Wir möchten mit diesem Video einen aussergewöhnlichen Best-Practice Fall bekannt machen, der beispielhaft zeigt wie Kreative und private Geldgeber zum gegenseitigen Vorteil zusammenarbeiten können. Wir zeigen das am Beispiel einer Band und eines deutschen Geldgebers, die deratiges erlebt haben und aus der Praxis berichten. Das Video richtet sich an alle Personen, die andere Formen des Investments suchen. Das sind Kapitalgeber ebenso wie Kreative. ","Wer dieses Projekt untersützt, unterstützt die Bekanntheit einer neuen Finanzierungsform im Kreativbereich, die letztendlich tausenden Kreativen und Finanzgebern neue Perspektiven eröffnet. Als Supporter wird man Teil eines richtungsweisenden Vorhabens, das weit über das Video hinausgeht, da wir ganz konkrete Hilfstellungen für Menschen bieten, die ihr Geld sinnvoll und zugleich finanziell klug anlegen wollen. Dafür müssen wir viele Menschen mit einer einfachen Botschaft erreichen: \"Du kannst als Kreativinvestor mehr vom Leben haben. Wir zeigen Dir wie das praktisch funktioniert.\"","Alle Supporter werden im Nachspann namentlich angeführt und werden bei der Videopräsentation in Berlin vorgestellt. Der Präsentationsevent wird idealerweise ein Speed_Dating zwischen Kleininvestoren und KReativen sein, sodass unsere Idee auch gleich live vor Ort erlebt werden kann. Die 5 größten Supporter werden wir im Video mit einem kurzen Statement zu Wort kommen lassen.","Eric Poettschacer, der Gründer von www.shapeshifters.net hat weltweit alternative Finanzierungsformen im Kreativ-bereich untersucht - und anderem auch diese Story entdeckt. Umgesetzt wird das Video vom Studio www.ks12.net: Gabrial Shalom und Patrizia Komerell von ks12 haben zuvor bereits das Video \"The Future of Money\" produziert."],"keywords":["Kurzfilm","Doku","how-to-guide"],"teaser_sound":""}],"status":0}