{"data":[{"id":"225","title":"Die Zukunft ist 3D. Und wir machen mit!    ","teaser":"Nichts beschäftigt die Filmbranche momentan mehr als das Thema 3D. Die Entwicklung befindet sich trotz des rasanten Fortschritts immer noch in den Kinderschuhen und bietet somit viel Neues und Unentdecktes. Die dritte Dimension wirft viele Konvention","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2437\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2368","name":"aha International Media GmbH","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2442\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2438\/2955b6f5.jpg","funding_threshold":11000,"funding_target":11000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/3d-testdreh","funding_status":0,"end_date":1300402800,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Aus vergangenen Projekten im letzten Jahr können wir bereits auf ein festes Team bestehend aus Produktion, Regie und Kamera zurückgreifen und so auf eigene Erfahrungen aufbauen. Bei dem Testdreh geht es darum, Arbeitsabläufe zu optimieren und das Potential des dreidimensionalen Mediums weiter auszureizen – und zu experimentieren. Wir konzentrieren uns besonders auf 3D-Live Produktionen. Deshalb wird auch dieser Dreh den Live-Charakter beibehalten und unter entsprechenden Bedingung (wie Live-Schnitt etc.) ablaufen.\nInhaltlich konzentrieren wir uns gezielt auf den klassischen Kulturbereich, da gerade hier viel Potential im Zusammenhang mit hochqualitativen 3D-Aufnahmen besteht. Im Zentrum steht eine Gruppe klassisch ausgebildeter Musiker, die sich „Die klassische Band“ nennen. Sie verstehen es wie kein anderer, moderne Musik klassisch oder eben klassische Meisterwerke modern zu interpretiert. Zu ihrem Repertoire gehört unter anderem Piazzolla \/ Tango. Begleitend dazu wird es eine temperamentvolle Tanzperformance professioneller Tangotänzer geben, um sowohl mit statischen und als auch dynamischen Bildern arbeiten zu können. \nSchauplatz ist das traditionelle Konzerthaus Goya in Berlin, das mit seiner einzigartigen Architektur und Lichtdesign für spannende Einblicke und Bilder sorgt und darüber hinaus eine perfekte Kulisse für die Klassik-Inszenierung bietet.\nBei unserem Dreh kommt neueste Stereo 3D-Technologie mit verschiedenen Kamerasystemen zum Einsatz, die von einem 3D-erfahrenen Team bedient werden.\n","Unser Ziel ist es, unsere Erkenntnisse in 3D-Live Produktionen weiter auszubauen und die Entwicklung des 3D-Films so aktiv nach vorne zu bringen. Wir versprechen uns hochqualitative Aufnahmen, die neue Impulse für die Zukunft setzen werden. \nWir wollen mit unserem Projekt zum einen ein technikaffines Publikum ansprechen und zum anderen Liebhaber klassischer Kultur, die sich ebenso für innovative Technologie interessieren.\n","Dass die Zukunft von Film und Fernsehen dreidimensional ist, zeigen nicht nur die großen Elektronikhersteller, die ihre Firmenstruktur mittlerweile voll und ganz auf Stereo-3D umgestellt haben. Auch unser Sehempfinden als Zuschauer wird sich bald ganz auf die Räumlichkeit des Bildes gewöhnt haben, dass auch wir die räumliche Tiefe des Films nicht mehr missen wollen – genauso wenig wie Ton und Farbe.\nWährend die Hersteller nicht mehr zu bremsen sind, fehlt es immer noch an Inhalten, die ihre Technologie bedienen. Viele Produzenten zögern, gerade weil diese Technik so neu ist und Verunsicherung schürt. \nWer wie wir selbst an Innovation glaubt und an die 3D-Generation, der unterstützt dieses Projekt, damit 3D-Kinos wie Fernseher mehr hochqualitative 3D-Filme und Sendungen zeigen und so dem Zuschauer das ultimative 3D-Erlebnis bieten können.\n","Mit den Finanzierungsmitteln werden sowohl Technik- und Logistikkosten gedeckt, als auch der Transport und das Catering des Teams bezahlt.\nWir freuen uns sehr darüber, dass sich ein Team gefunden hat, das uns in unserem Vorhaben unterstützt und sich aktiv an diesem Forschungsprojekt beteiligt. Außerdem sind wir sehr dankbar für die Zusammenarbeit mit dem Goya, die uns ihre Räumlichkeiten zur Verfügung stellen. \n","Gegründet 2009 als ein Postproduktionshaus hat sich die aha media seither eine besondere Expertise im Bereich Stereo 3D Technik erarbeitet – sowohl in Produktion als auch in Postproduktion. Unsere Servicepalette zieht sich durch die gesamte Produktionsstrecke: von Konzeption, Dreh bis hin zur Postproduktion. \nIm letzten Jahr haben wir unter anderem in enger Zusammenarbeit mit Panasonic mehrere Live-Übertragungen in 3D durchgeführt und 3D-Footage verschiedener Art produziert. \n"],"keywords":["Stereo 3D","Dreh","Live","Film","Performance","Klassische Musik","Tango","Tanz"],"teaser_sound":""}],"status":0}