{"data":[{"id":"593","title":"Default","teaser":"\"Strangers in a Song\" ist Live-Performance, Installation und klassisches Konzert zu gleich, ein Konzert zwischen Fremden, die nur über ihr Telefon miteinander verbunden sind. Eine alten Tresorfabrik in Berlin, 6 Sänger verteilt auf 6 Räume, im 7. Raum die Zuhörer: sie finden dort die jeweiligen Konzertmenüs und Handynummern der Sänger und können ihr eigenes Konzert wählen. Zur Performance wird eine Video-Dokumentation erstellt. Spender erhalten als Dankeschön den fertigen Film zum Proje","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"12607","name":"Strangers in a Song Sibylle Polster","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6440\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":400,"funding_target":400,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/strangers-in-a-song","funding_status":0,"end_date":1314741600,"start_date":-62169987600,"city":"Micamoca Berlin-Wedding (www.micamoca.com)","teaser_video":"","answers":["In \"Strangers in a Song\" geht es um das intime Verhältnis zwischen Sänger und Zuhörer in einem Konzert. Wir wollen die konventionelle Form aufheben, in der Publikum und Sänger einander zwar sehen können, aber kaum persönlicher Kontakt zwischen ihnen stattfindet. Wir wollen den Sängern die Möglichkeit geben, ein ganz persönliches Programm zu gestalten, also Arien, Lieder und Texte zu wählen, mit denen sie eine besondere Geschichte verbinden, und dem Zuhörer die Möglichkeit der Wahl bieten: Aus dem angebotenen Menü kann er sich genau das Stück wünschen, das er am liebsten hören will. \nDie alte Tresorfabrik bietet dazu die richtige Atmosphäre: Während jeder einzelne Zuhörer \"seinem\" Sänger am Telefon lauscht, kommen im riesigen Innenhof der Fabrik verschiedene Gesangsfetzen durch die alten Fenster  zusammen und lassen","","","",""],"keywords":["Performance. Oper. Gesang. Installation. 4.September 2011"],"teaser_sound":""}],"status":0}