{"data":[{"id":"145","title":"DIE WELT IST NICHT NUR GELD - Wirtschaft in Bürgerhand","teaser":"Buchinhalt: Es gibt immer mehr Menschen, die dem Geld eine andere Bedeutung verleihen. Sie entwickeln und verbreiten Ideen, mit denen man Wirtschaft anders und vor allem selbst gestalten kann.","fan_count":11,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1697\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"554","name":"petkrau","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1673\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1698\/2955b6f5.jpg","funding_threshold":3300,"funding_target":3300,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/wirtschaft-in-buergerhand","funding_status":60,"end_date":1296428400,"start_date":1289795104,"city":"Herdecke","teaser_video":"http:\/\/vimeo.com\/16795992","answers":["Merkwürdig, dass das Thema Geld solange tabuisiert war. Das ist anders geworden, denn inzwischen wird über Geld gesprochen und es werden immer mehr, die neue Wege beschreiten. Nun soll zu diesem Thema ein Buch entstehen, in dem Menschen und Projekte vorgestellt werden, die für ?Wirtschaft in Bürgerhand? einstehen.\n\nIn Interviews und Reportagen wird vorgestellt, wie Wirtschaft auch anders funktionieren kann und auf welche Weise jeder Mensch in seinem Leben die Dinge verändern kann.\n\nWirtschaft in Bürgerhand will\n-regionale Wirtschaftskreisläufe stärken,\n-kooperative Zusammenarbeit ermöglichen,\n-neue Gemeinschaftsformen ermöglichen,\n-die Umwelt schützen und bewahren\n\nund vor allem\n\n-dem Geld seinen Stachel nehmen. Darüber wird in dem geplanten Buch berichtet, das der vierte Band einer Reihe ist, die wir vom Coinstatt-Kooperationsring aus herausgeben.","Das Ziel des Buches ist es, Menschen, Ideen und Modelle vorzustellen, die für eine Wirtschaft in Bürgerhand beispielhaft sind. Dies erfolgt durch Interviews und Reportagen, die die Leserschaft zum Nachmachen einladen. Damit wird ein wichtiges Thema aufgegriffen, das prinzipiell jeden beschäftigen kann, weil es Lösungen aufzeigt, wo Wirtschaft (allzu oft) als ungerecht erlebt wird.\n\nZur angesprochenen Zielgruppe gehören all diejenigen, die sich mit dem Ist-Stand der heutigen Wirtschaft nicht abfinden wollen, die gerechtere Formen im Umgang mit Geld für möglich halten und möglicherweise sogar selbst eigene Projekte starten wollen.","Die Unterstützung dieses Projekts bedeutet zugleich auch, dass die Verbreitung guter Beispiele gefördert wird. Damit wird ein weiterer Beitrag zu neuen Formen im Umgang mit Geld geleistet. Das geplante Buch setzt eine Reihe fort, in der bereits zwei Bücher über Komplementärwährung und alternative Wirtschaftsformen (in dem u.a. auch über Startnext berichtet wird) erschienen sind. Jede\/r Supporter\/in unterstützt uns darin, noch mehr Menschen für Wirtschaft in Bürgerhand zu begeistern.","Das bei Startnext gefundete Budget deckt etwa ein Drittel der Kosten, die für die Erstellung und Produktion des Buches anfallen. Sollte mehr zusammenkommen, werden wir das überschüssige Geld für eine weitere Veröffentlichung in der Buchreihe verwenden.","Verantwortlich für das geplante Buch zeichnet Peter Krause-Keusemann, einer der Cogründer von Coinstatt. Peter Krause-Keusemann arbeitet unter anderem als freier Journalist und Autor. Er schreibt für verschiedene Zeitschriften und Verlage. Der Coinstatt-Kooperationsring selbst betreibt eine Komplementärwährung, die neben dem Euro verwendet werden kann."],"keywords":["Buch","Interviews","Reportagen"],"teaser_sound":""}],"status":0}