{"data":[{"id":"1448","title":"Eine runde Sache! - Dokumentarfilm über Jurtenbau und heilige Geometrie","teaser":"Der Dokumentarfilm - „Eine runde Sache!“ beschäftigt sich mit dem Bau. Um diesen Prozess zu bewerkstelligen wird der Mensch zum Schöpfer. Der Film macht sich zur Aufgabe einen Teil der Baugeschichte, alternative Sichtweisen heutzutage zu erforschen und gewohnte Herangehensweisen in Frage zu stellen. Ebenso wichtig erscheint in diesem Zusammenhang aber auch das Wissen von der heiligen Geometrie, das mit unserer eigenen Natur zu tun hat. Von Tag 1 begann die Schöpfungsgeschichte und das Wis","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15506\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"30164","name":"lightaspect","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12893\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15494\/2955b6f5.jpg","funding_threshold":12000,"funding_target":12000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/eine-runde-sache","funding_status":0,"end_date":1337119200,"start_date":-62169987600,"city":"Elbingen","teaser_video":"","answers":["Im Film geht es um ein Grundbedürfnis von jedem Menschen – das Wohnen. Der Hausbau hat nicht nur mit unserem Geldbeutel zu tun, sondern vor allem mit unserer Weltsicht, mit unserem Wissen über die Welt und ihren Gesetzen und demnach auch mit unserem Bewusstsein. Der Film macht sich zur Aufgabe einen Teil der Baugeschichte, alternative Sichtweisen zu erforschen und etablierten Bauweisen heutezutage in Frage zu stellen. In diesem Zusammenhang erscheint es  wichtig die Baumaterialien und ihre Eigenschaften zu erkennen. Als nächster Schritt kommt die Form, die den eigenen Bedürfnissen entsprechen soll. An dieser Stelle kommt aber auch ein Wissen ins Spiel, das seit kurzer Zeit wieder Beachtung findet. Es ist das Wissen von Geomatie und Feng Shui. Wie dieses Wissen mit der Natur der Dinge und mit unserem Bewusstsein zusammenhängt und welchen Nutzen es für uns hat, werden wir in diesem Film erforschen.","Zielgruppe sind nahezu alle Familien oder Menschen, die ihr Grundbedürfnis des Wohnen auf einem neuen Wissensstand umsetzten möchten. Außerdem sind es wissensdurstige Menschen, Handwerker, Architekten und andere.","Während der Recherchephase bin ich sehr unterschiedlichen Bauweisen, Herangehensweisen und einem Wissen darüber begegnet. Während der Drehphase habe ich Menschen getroffen, die sehr unterschiedliche Ansichten zum Thema Bau vertreten. Diesen enormen Umfang und Vielfalt an Wissen, könnte, meine ich, auch ein Profi in seiner Branche nicht begegnen. Es gibt viel falsches Wissen, viele Irrlehren der Industrien und Medien, die uns ein Wissen vermitteln, was sich gegen uns richtet. Bei diesem Film entsteht eine umfassende Sicht auf ein Wissen, was momentan in der modernen Gesellschaft neu definiert und neu erlebt wird. Und es ist es Wert dieses Wissen mit den Menschen zu teilen. \nGeplant sind noch weitere spannende Interviewpartner und das Filmen Bauprojekten, die begleitet werden. Bei erfolgreicher Finanzierung ist es möglich den Film früher fertig zu stellen. Viele Nuancen können ausgearbeitet und ausgefeilt werden. 2D und 3D Animationen können realisiert werden. Durch Zukauf an Videoequipment kann der Film außerdem auch in einer höheren Qualität fertig gestellt werden. Das kommt also allen zu gute.","Der Film wurde bis jetzt aus eigener Tasche finanziert und kommt nur langsam voran. Das kommende Geld fließt in 2D & 3D Visualisierungen, Drehreisen, längere Sichtungs- und Schnittphasen, Equipment, Postproduktion, Übersetzung ins englische und DVD-Ausgabe.","Ivan Olelenko. Ich bin ein Filmemacher. Parallel zu meinen eigenen Projekten arbeite als Videoeditor und Kameramann. Demnächst mehr auf www.lightaspect.de"],"keywords":["Dokumentarfilm","Doku"],"teaser_sound":""}],"status":0}