{"data":[{"id":"1196","title":"Louisiana Ball","teaser":"Louisiana Ball\n8.Internationales American Musik & Dance Festival\nWir möchten den Menschen die Musik der Südstaaten von Amerika näher bringen.\nGenauer gesagt, die Cajun- und Zydecomusik. Natürlich aber auch Bluegrass, Country und Blues. Cajun-Musik ist die jahrhundertealte, traditionelle Musik der frankophonen, Cajuns genannten Einwanderer, die im Cajun Country im US-Bundesstaat Louisiana leben.","fan_count":29,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10925\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"16689","name":"Steffen Kuno Kunze","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8160\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13388\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/louisiana-ball","funding_status":80,"end_date":1336600800,"start_date":1330505876,"city":"Freiberg, Deutschland","teaser_video":"http:\/\/www.youtube.com\/watch?v=LwMz9SyRI9A&context=C34198beADOEgsToPDskJPduH7xlnV-dP0UIhz5gaq","answers":["Zur Zeit sind wir in der Planung unseres 8. Louisiana Ball.\nSieben Festivals mit Künstlern aus Nah und Fern liegen hinter uns und das achte steht in den Startlöchern.\nDa wir weitere Menschen für die Musik der Südstaaten interessieren möchten, ziehen wir mit dem Festival an einen zentraleren Ort, der Stadt Freiberg. \n\nNun zum Festival selbst:\nWir möchten den Menschen die Musik der Südstaaten von Amerika näher bringen.\nGenauer gesagt, die Cajun- und Zydecomusik. Natürlich aber auch Bluegrass, Country und Blues. Cajun-Musik ist die jahrhundertealte, traditionelle Musik der frankophonen, Cajuns genannten Einwanderer, die im Cajun Country im US-Bundesstaat Louisiana leben.\nDie Musik der Akadier wurde über viele Generationen überliefert, es gibt bis heute keine geschriebenen Noten. Früher wurden die Lieder nur auf Fiddles gespielt, begleitet mit Löffeln (Cajun spoons) und „Titfer“ (kleines Eisen), einer Triangel als Rhythmusinstrumente.\nZydeco entwickelte sich Anfang des 20. Jahrhunderts aus der Vermischung der Cajun-Musik mit afroamerikanischen Einflüssen, die auch zur Entstehung von Blues und R&B beitrugen.\nDer Zydeco ist eine schnelle, tanzbare Musikform aus dem Süden und Südwesten des US-amerikanischen Bundesstaates Louisiana. Charakteristische Instrumente sind Akkordeon und Waschbrett (Frottoir), die Texte sind überwiegend in englischer Sprache, manchmal auch in Cajun-Französisch. Ebenso möchten wir wieder einen speziellen Tanzlehrgang mit den dazugehörigen Tänzen (Two Step, Cajun Jitterbug) anbieten.","Da unser \"Louisiana Ball\" seit Beginn ein Familienfreundliches Festival ist und unsere Gäste in den vergangenen Jahren aus ganz Deutschland, sowie der Schweiz, Österreich oder Holland kamen - sagt uns, das wir auf dem richtigen Weg sind.\nGerne begrüßen wir wieder unser Stammgäste und viele neue interessierte Menschen zum diesjährigem Festival,\nwelche sich mit der Kultur und Musik der Cajun auseinandersetzen, sowie artverwandter Musikrichtungen, wie Rhythm & Blues, Bluegrass, Country, gerne tanzen und Luft unter der Sandale haben.\nDa die Musik sehr Familienfreundlich ist, kann sich auch jede Altersklasse einfinden.\nUnsere jüngste Besucherin war knapp 1 Jahr und unsere ältesten Besucher (aus Berlin) waren 75 und 78 Jahre alt.\nEbenso, findet am Samstagnachmittag ein Kinderprogramm mit der Puppenbühne \"Camillo, Casper & Co\" statt.\n","Da wir nun schon 7 Festivals organisiert haben und viele Künstler und Besucher aus dem In- und Ausland zu Gast hatten, der Zuspruch immer gewachsen ist, doch leider noch nicht durch die Einnahmen selbst zu finanzieren ist, wäre es sehr schön, Leute zu finden, welche das Festival zu unterstützen wissen.\nTrotz einer Menge Helfer aus dem Freundeskreis sowie Fans dieser Musik, die aus ideolgischer Hinsicht das Festival unterstützen und das Festival zu dem gemacht haben was es heute ist, \nwäre es sehr schön, wenn wir dem 8. Festival \"Louisiana Ball\" etwas entspannter entgegensehen könnten.","Die Unterstützung, welche Sie unserem Projekt zukommen lassen möchten,\nfließt zu einem Teil in die Finanzierung der Künstler (Gagen, Reisekosten, Hotels), \nin die Werbung (Presse, Plakate, Flyer) und in die Gema.","Ich, Steffen Kuno Kunze (Veranstalter) vieler kultureller Events und Hauptorganisator stehe hinter diesem Festival, sowie mehrere Freunde dieser Kultur und Musik, welche mir in der Vorbereitung, dann zur Veranstaltung und in der Nachbereitung zur Seite stehen. Dadurch können wir einen Teil der immensen Kosten auffangen und so gering wie möglich halten."],"keywords":["Festival","Louisiana Ball","Cajun","Zydeco","Blues","Bluegrass","Country","American Folk","Danceworkshop",""],"teaser_sound":""}],"status":0}