{"data":[{"id":"561","title":"Alice im WachTraumLand - unterhaltsame Videos über & für luzides Träumen","teaser":"Videos über das luzide Träumen sind nicht nur unterhaltsam, sondern sie motivieren auch, seine Träume aufzuschreiben, selber klarer zu träumen, Übungen zu machen um bewusster zu träumen und auch zu leben. \nEine Traumkultur kann sich ausbreiten, um so mehr Menschen sie leben.  Und gemäß des morphogenetischen Feldes, werden umso mehr Menschen umso einfacher luzid träumen, um so mehr Menschen es können und es regelmäßig tun! ;-)\n","fan_count":43,"supporters_count":10,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5662\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"11935","name":"Alice Grinda","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5619\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5660\/2955b6f5.jpg","funding_threshold":1320,"funding_target":1320,"status":"unsuccessful","popularity":"0.000000000000181059","link":"http:\/\/www.startnext.de\/alice-im-wachtraumland","funding_status":226.99,"end_date":1317333600,"start_date":1310467786,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=myYF0vgQmuc","answers":["Videos über das luzide Träumen sind nicht nur unterhaltsam, sondern sie motivieren auch, seine Träume aufzuschreiben, selber klarer zu träumen, Übungen zu machen um bewusster zu träumen und auch zu leben. \nEine Traumkultur kann sich ausbreiten, um so mehr Menschen sie leben.  Und gemäß des morphogenetischen Feldes, werden umso mehr Menschen umso einfacher luzid träumen, um so mehr Menschen es können und es regelmäßig tun! ;-)\n","Ziel ist es, Ideen und Inspiration auf unterhaltsame Weise mit Spaß zu vermitteln, schließlich ist es so, dass wir uns Dinge, die unterhalten oder uns gefallen, einfacher zu merken sind. Jeder der schon mal einen luziden Traum hatte, will garantiert noch mehr, und es betrifft jeden, da es wissenschaftlich erwiesen ist, dass JEDER träumt, JEDE Nacht.\nDie Videos, die ich produzieren werde, sind für ALLE zu sehen (auf Youtube), da ich es sehr wichtig finde, dass es freien Zugang zu wissenswerte Dinge gibt.\n4 „Videoideen“ habe ich schon im Kopf, wobei ich denke, dass sie auch noch etwas beeinflusst werden können, je nachdem, wem ich durch dieses Projekt welche Fragen beantworte, vielleicht merke ich im Prozess, dass ganz andere Fragen gerade dringender sind.\n1 - Buchempfehlungen: zu Allen Bücher, die ich bis dato gelesen habe, welche sind gut zum Einsteigen, welche sind mehr für Fortgeschrittene und welche andere schneiden das Thema an?\n2 - Traumtagebücher: auf dem Laptop ist super wegen Suchfunktion + Tipps für Träume aufschreiben und was man noch so kreatives machen kann, um sein Traumtagebuch schöner zu gestalten oder beim Aufschreiben.\n3 - Entspannungsaudiotape, was einen hilft einzuschlafen oder luzid zu werden mit Entspannungsaudiotape was einen erinnert RC´s zu machen.\n4 - Münze ist super für Reality check´s und andere RC Tricks.\n","Meine ersten Videos über luzides Träumen habe ich gemacht um Filmschnitt zu üben, und ich bekomme seit dem regelmäßig Kommentare, Fragen und Aufforderungen, mehr Videos zu machen, was ich sehr gerne will. Für Alle, die wollen, dass ich mehr Videos mache, oder dass ich Fragen beantworte, haben nun hier die Möglichkeit, mir die Möglichkeit zu geben, dem auch Priorität in meinem Leben einzuräumen, was ich sehr willkommen heiße.\n","Ganz simpel und einfach: Ich werde mit dem Geld meine Miete, mein Gas, mein Strom, Essen, das ich esse, Kleidung, die ich trage usw. zahlen, bzw. da ich dann keinen anderen Brot-Jobs hinterher rennen muss, habe ich endlich Zeit, Fragen zu beantworten, Inspiration zu sammeln für Videos, Videos drehen und Videos schneiden und für ALLE hochzuladen. :-)\n","„Hi, Ich bin Alice!“ Manche können es schon mitsprechen, wie ich mich immer vorstelle in den Videos „Alice im Wandelland“ mit denen ich als Gesicht für ein Bedingungsloses Grundeinkommen bekannt wurde. Interviews, die ich auf dem Kongress zum Bedingungslosen Grundeinkommen gemacht habe in Zürich, seht Ihr hier: http:\/\/grundeinkommen.tv\/?p=104\nAusserdem lerne ich psychologische Astrologie in einem Fernstudium, was mich im Bereich Traumsymbole immer mehr die Augen öffnet.\nMeinen Master in NLP (Neuro Linguistisches Programmieren) habe ich in Spanisch gemacht, und seit dem liebe ich es, Entspannungstrancen einzusprechen oder zu coachen.\nAusserdem habe ich mich immer weiter in den Bereich Regie, Schnitt und Schauspiel weitergebildet und moderiere die Sendung „Die Stimme des Volkes“ (www.diestimmedesvolkes.com).\nSeit über 2 Jahren bin ich in einer kleinen privaten Traumgruppe, wo wir projektive Traumarbeit nach Jeremy Taylor (http:\/\/www.jeremytaylor.com\/) anwenden\/praktizieren. Und ich muss sagen, das ich die Verfahrensweide dieser Art der Interpretation sehr lieben gelernt habe. Nicht nur, weil man immer mehr merkt, wieviel man selber projeziert, nicht nur im Traum, sondern auch in der Wachwirklickeit, sondern auch Alles, was man im Traum antrifft, als Anteil seiner Selbst anzuerkennen und zu respektieren, was man AUCH in der Wachwirklickeit tun kann.\nUnd nun teile ich diese Art der Traumarbeit mit immer mehr Menschen, um die Traumkultur zu verbreiten.\n"],"keywords":["Luzides Träumen Traumdeutung Alice Grinda Video"],"teaser_sound":""}],"status":0}