{"data":[{"id":"1514","title":"Speak Up 4 Human Rights - the documentary","teaser":"Der Dokumentarfilm begleitet ein Menschenrechtsseminar, das 30 junge Erwachsene aus Deutschland, der Ukraine und Belarus zusammen bringt, um sich in drei Workshopwochen intensiv mit der Menschenrechtssituation im Allgemeinen, wie in ihren Ländern auseinanderzusetzen. Ziel ist die Umsetzung von Kampagnen - das ist nicht ungefährlich. Umso wichtiger ist es dies dokumentarisch zu begleiten, um dem Geschehen eine Transparenz zu geben und ihnen Gehör zu verschaffen. Aktuelles hier im Blog.","fan_count":113,"supporters_count":20,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13965\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"9098","name":"Sebastian Hasse","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/31195\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13966\/2955b6f5.jpg","funding_threshold":4494,"funding_target":4494,"status":"successful","popularity":"0.00164001","link":"http:\/\/www.startnext.de\/speak-up","funding_status":4504,"end_date":1335736800,"start_date":1331799357,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=0MWaaK0fDJA&hd=1","answers":["Anfang des Jahres traten wir mit der Initiative Mittel- und Osteuropa wegen ihres Projekt „Speak up for Human Rights! Use New Media!“ in Kontakt. In drei separaten Workshopwochen (Zeitraum Januar-Mai 2012) setzen sie sich mit 30 jungen Erwachsenen aus Belarus, Deutschland und der Ukraine mit Menschenrechten auseinander. Um eine gemeinsame Grundlage zu schaffen, werden Geschichte und Gegenwart der Menschenrechtslage sowie Wege der Verbreitung vermittelt, unter der Zuhilfenahme der neuen Medien.\n\nDie Zusammenführung dieser jungen politisch interessierten Menschen, die der gleichen Generationen entstammen, dabei ganz unterschiedliche politische sowie kulturelle Hintergründe haben, steht genau so im Vordergrund wie die Realisierung von Menschenrechtskampagnen in den letzten Seminaren.\n\nNachdem die erste Workshopwoche im Januar in Berlin erfolgreich verlief, war geplant, im März nach Belarus zu fahren. Da die belarussische Botschaft uns die Einreise verweigert hat, werden die dort geplanten Seminare zusätzlich in der Ukraine stattfinden.\n\nNach Ende des Projektes soll ein 30-45 minütiger Dokumentarfilm entstehen, der den Projektverlauf dokumentiert, dieser Generation ein Gesicht gibt und zeigt unter welchen Umständen sie in Zentral- und Osteuropa lebt, diskutiert und welche Begrenzungen sie umgibt.","Der Film möchte das Geschehen innerhalb des Projektes dokumentieren und die TeilnehmerInnen zeigen, die aus unterschiedlichen politischen und kulturellen Systemen kommen und gemeinsam für Teile unseres Kontinentes Europa stehen. Wie sehen sie ihre gemeinsame Zukunft, welche Wünsche, Hoffnungen, Visionen haben sie für ihre Länder? Mit welchen Außenkräften müssen sie sich tagtäglich auseinandersetzen um sich und ihre Menschenrechte zu behaupten? Und wie ist der Umgang untereinander, worüber reden sie, was klammern sie aus?\n\nEs gibt ca. 45 große, international agierende Menschenrechtsorganisationen. Allein Amnesty International wird von ca. drei Millionen Menschen finanziell oder durch eine ehrenamtliche Tätigkeit unterstützt. Das Interesse an Menschenrechten erstreckt sich über jegliche Alters- und Landesgrenzen hinweg.\n\nWir werden die Dokumentation bei Festivals und Sendern einreichen, um ein möglichst großes Publikum zu erreichen. Darüber hinaus wollen wir sie nach der Auswertungsphase online zur Verfügung stellen.","Menschenrechte sollten die Basis eines jedem von uns sein und nicht von Regimen unterdrückt werden dürfen - insbesondere darf es nicht dazu kommen, dass durch diese Regime der Blick auf die Menschen betroffener Länder verschwommen ist, wenn nicht sogar ganz verdeckt wird. Die Dokumentation dieses Projektes zeigt einen kleinen Teil, der für viele steht und jeden etwas angeht.\n\nDer Veränderungswille, die Wissbegier und die Offenheit der einzelnen TeilnehmerInnen hat in den Seminaren in Berlin eine besondere Atmosphäre geschaffen - eine Atmosphäre des gemeinsamen Aufbruchs in bessere Zeiten, in denen die Rechte der Menschen nicht mit Füßen getreten werden und der Einzelne im Vordergrund steht.\n\nDas Projekt steht noch am Anfang dieses Weges. Um diesen weiterhin zu dokumentieren sowie das Geschehen drumherum festzuhalten, benötigen wir eure Hilfe, damit wir am Ende mit einem Film, der Transparenz und Aufmerksamkeit schafft, aus dem Schnittraum gehen.","Das gesamte Geld fließt in die Fertigstellung\/Postproduktion des Films, für die uns teilweise die nötigen Kompetenzen fehlen, die leider teuer sind:\n\n- Feinschnitt\n- Bild- und Tonnachbearbeitung\n- Coloration\n- GEMA-freie Musikproduktion\n- Grafikdesign\n\nDer benötigte Betrag von 4.494 € ist knapp berechnet. Falls mehr Geld zusammenkommen sollte, können wir eine weitere Qualitätsteigerung garantieren. Sollten wir also mehr als 100% Finanzierung bekommen, würde das Geld in folgende Posten fließen:\n\n- Bewerbungs- und Portokosten für internationale Film-Festivals\n- Aufwandsentschädigung für Animationen\n- Aufwandsentschädigung für Übersetzungen der Untertitel in DE, EN, RU\n- Aufwandsentschädigung für die ganze Organisation rund um die Filmproduktion\n- Übernahme von Klein- und Reisekosten\n- Übernahme der Versicherungskosten für die Technik","Sebastian Hasse hat Informatik und Schauspiel studiert und ist über die Produktion interaktiver DVDs zum Film gekommen. Die Hälfte des Monats arbeitet er als Informatiker, um mit dem Rest seiner Zeit Filmprojekte zu verwirklichen. Unter anderem produziert er die interkulturelle Web-Comedy-Serie „Points Of You“: www.pointsofyou.eu. Im Vorstand des gemeinnützigen Kunstwandel e.V.i.G. setzt er sich zudem für die Förderung der freien Filmemacher- und Kunstszene in Berlin ein: www.kunstwandel-berlin.de. \n \nJohannes Franke ist Kameramann, Cutter und Regiesseur steht aber auch als Schauspieler vor der Kamera – ist also Filmemacher durch und durch. Sein letzter Spielfilm EWE lief erfolgreich u.a. auf dem \"up-and-coming\" Filmfest in Hannover und dem „Youki“ in Wels (Österreich). In den letzten Jahren realisierte er aber vor allem Dokuformate wie eine Kurzdokumentation über einen Gebärdensongworkshop für gehörlose Kinder mit Rolf Zuckowski und einen Langspieldokumentarfilm über die Generation der \"Firmengründer\". Mehr Informationen zu seiner Arbeit als Filmemacher gibt es unter: www.gone-astray-films.de - zu ihm als Schauspieler unter: www.johannesfranke.de\n \nLara Sielmann, studiert Kreatives Schreiben und Kulturjournalismus. Sie arbeitet als freie Journalistin, Produktionsleitern und Assistentin bei diversen kulturellen Projekten, wie zum Beispiel: litradio, Edition Pächterhaus,100 Wort!, Dokumentation Gründerbus und ist Mitherausgeberin der Landpartie 2010 und Kein Katalog.\n\nUnterstützend stehen ihnen Sophia Gross (zweite Kamera in der Ukraine und Kamera-Assistenz, www.lights-n-arts.de) und Elisabeth Wolf (zweite Kamera in Deutschland) zur Seite.\n\nWenn Ihr Fragen und Anregungen zum Projekt habt oder wenn ihr uns mit einem größeren Betrag unterstützen und euch mit uns über die Konditionen unterhalten wollt, dann kontaktiert uns unter: info@speakup-film.eu.\n\nTrefft andere Fans und Supporter dieses Projekts und Interessierte für Menschenrechte auf unserer FACEBOOK-Seite. Nehmt Teil an der Entwicklung dieses Films. Wir freuen uns auf euch!\nhttp:\/\/www.facebook.com\/speakup4humanrights"],"keywords":["Menschenrechte","human rights","Dokumentation","documentary","neue Medien","new media","Politik","politics"],"teaser_sound":""}],"status":0}