{"data":[{"id":"309","title":"KREATIVSALON BETA BAR","teaser":"In anderen Großstädten längst Realität, wird das urbane Lebensgefühl in Chemnitz oft vermisst. Die BETA BAR möchte das ändern. Sie verbindet die lockere Atmosphäre eines Cafès, einer Bar und eines Clubs mit gesellschaftlichen, wissenschaftlichen und popkulturellen Inhalten. Ihr Standort: Der verwaiste Brühl Boulevard in Chemnitz. Von dort aus möchte die BETA BAR 7 Monate lang den Pulsschlag der Stadt erhöhen und nachhaltig kreatives Potential bündeln, Kommunikation fördern und Kultur schaffen.","fan_count":89,"supporters_count":47,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3280\/574b2664.jpg","categories":["Event"],"initiator":{"id":"3868","name":"Marco Stahn","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3145\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3279\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"successful","popularity":"0.000000137683","link":"http:\/\/www.startnext.de\/kreativsalon-beta-bar","funding_status":1648.58,"end_date":1304114400,"start_date":1300901432,"city":"Chemnitz","teaser_video":"http:\/\/vimeo.com\/20554293","answers":["Die BETA BAR ist ein temporäres Projekt, das parallel zum Jahr der Wissenschaften 2011 startet und sieben Monate lang Anstoß für die Entwicklung eines urbanen Lebensgefühls in Chemnitz geben möchte. Ihr Standort, der einst lebendige Brühl Boulevard, steht dabei sinnbildlich für die vorurteilsbehaftete Stadt, in der viel kreatives Potential steckt, das durch die BETA BAR entdeckt, gebündelt und gefördert werden soll.\n\nWie möchte man das erreichen?\n\nDer Kreativsalon BETA BAR verbindet die ungezwungene, informelle Atmosphäre eines Cafés, einer Bar und eines Clubs mit gesellschaftlichen, wissenschaftlichen und popkulturellen Inhalten. So wird es innerhalb der sieben Monate ein umfangreiches Programm geben, das sich intensiv mit den Aspekten einer positiven, kulturellen Stadtentwicklung auseinandersetzt. Die BETA BAR will jedoch nicht ausschließlich ein Ort mit vorgefertigtem Veranstaltungsplan sein. Sie will auch Lücken lassen für alle, die sich an der Gestaltung der Bar beteiligen möchten. Besonders während der Entstehungsphase im März\/April werden Helfer und Ideengeber gesucht, die sich entweder aktiv beteiligen möchten oder einfach nur ihre Vorschläge einbringen wollen.\n\nDie Details bzw. Was bis jetzt geplant ist ...\n\nDie BETA BAR teilt sich in zwei Bereiche: Café und Club.\nDas Café ist der Ort des Austauschs. So soll der Innenraum Innenbereich des Cafés eine Galerie für Jedermann sein, der im weitesten Sinne kreativ tätig ist. Dabei sollen insbesondere die Menschen in den Fokus gerückt werden, die ihre Arbeit gern in Chemnitz ausführen möchten und nicht - wie viele vor ihnen – ihr Glück in Städten, wie Berlin oder Leipzig suchen müssen. Warum sind sie in Chemnitz? Was bietet ihnen die Stadt, um kreativ tätig sein zu können? Was wünschen sie sich von ihrer Stadt, um auch in Zukunft ihren Lebensmittelpunkt in Chemnitz zu haben? \n\nIm Zuge dessen spielt vor allem das Thema ‚Nachhaltigkeit‘ eine besondere Rolle. Aus diesem Grund wird es eine Veranstaltungsreihe geben, die sich an drei Tagen intensiv mit diesem wesentlichen Aspekt der Stadtentwicklung beschäftigt. So wird beispielsweise ein Workshop angeboten, bei dem man lernen kann, wie man Möbel aus recyclebaren Materialien bauen kann. Außerdem soll es eine Podiumsdiskussion mit erfahrenen Radiomachern geben, in der man der Frage auf den Grund geht, wie gut gemachtes Radio nachhaltig auf die Kultur in Chemnitz wirken kann.\n\nDie zweite Herzklappe der BETA BAR ist die Bar, inklusive Club. Die Macher möchten eine lebendige, urbane Umgebung schaffen, die nicht nur durch eine stetig wechselnde Deko, sondern vor allem aufgrund des Bühnenprogramms überrascht und überzeugt. Internationale Bands, DJs und Projekte mit vorzugsweise elektronischer Note, werden exklusiv in Chemnitz zu Gast sein. Im Clubbereich, mit all seiner Intimität, wird aber ebenso eine weitere Plattform für nationale und regionale Künstler geschaffen. Insbesondere Newcomer-DJs stehen hierbei im Fokus.\n\nDarüber hinaus soll es in der BETA BAR kuratierte Themenabende zu Film, Theater und Musik geben. Ergänzt werden diese durch Podiumsdiskussionen, die sich mit medialen Veränderungen auseinandersetzen und die Kommunikation im urbanen und globalen Raum zum Thema machen.\n\nDas komplette Programm wird am Tag der Eröffnung, dem 09.April 2011 vorgestellt und über die Homepage des Projektes veröffentlicht. Diese findet man unter: http:\/\/www.beta-bar.eu\n","Kreatives Potential bündeln, Kommunikation fördern und Kultur schaffen – das sind die Ziele der BETA BAR. Mit diesem Vorhaben richtet sie sich vor allem an junge, offene, experimentierfreudige Menschen, die gern in Chemnitz leben und auch bleiben möchten. Die BETA BAR versteht sich als Ort, an dem Ideen zusammenschmelzen. Die Gäste sind dazu eingeladen, das Projekt BETA BAR, und darüber hinaus den Brühl und schlussendlich die Stadt Chemnitz, mit Leben zu füllen. Café und Bar dienen als Orte des Austauschs, an dem Querdenken erlaubt und eine aktive Beteiligung erwünscht ist. Somit soll das Projekt BETA BAR Anstoß zu der Entwicklung eines urbanen Lebensgefühls in der Stadt Chemnitz geben.\n\nEine wesentliche Rolle spielen dabei die Studenten, die der vorurteilsbehafteten Stadt Chemnitz leider viel zu häufig den Rücken kehren. Sie sollen dazu ermutigt werden, sich intensiv mit ihrer Studienstadt auseinander zu setzen, um das enorme kreative Potential von Chemnitz zu erkennen. Gelingt es, die Studenten auch über die Vorlesungszeit hinaus in der Stadt zu halten, sie dazu zu bewegen, losgelöst von jeglichen Vorurteilen Chemnitz zu entdecken und vielleicht sogar selbst einen Beitrag zu leisten, kann das zu einer enormen Verbesserung der städtischen Lebensqualität führen. ","Den Initiatoren der BETA BAR liegt es am Herzen, einen nachhaltigen Beitrag für die positive Entwicklung der Stadt Chemnitz zu leisten. Dabei geht es vorrangig darum, die Einwohner vom kreativen Potential ihrer Stadt zu überzeugen und zu einem Diskurs über die Verbesserung der städtischen Lebensqualität anzuregen. Im Vergleich zu anderen Großstädten, wie Leipzig oder Dresden, besteht diesbezüglich ein großer Nachholbedarf. Bis jetzt gibt es nur wenige Idealisten, die sich der Herausforderung stellen, Chemnitz auch für junge und kreative Menschen lebenswert zu machen. Die BETA BAR möchte diesen Optimisten, Kreativen und Querdenkern eine Plattform bieten. – Einen Ort des Austausches, der sich nicht nur geographisch am Anfang des Brühl Boulevards befindet, sondern auch sinnbildlich als Ausgangspunkt für die Entwicklung eines urbanen Lebensgefühls verstanden wird. \n\nJe mehr Unterstützer das Projekt im Rahmen der zur Verfügung stehenden sieben Monate findet, desto höher ist die Wahrscheinlichkeit, das Projekt BETA BAR an diesem Standort - Brühl Nr. 24- weiterführen zu können und somit einen aktiven Beitrag zur positiven Stadtentwicklung von Chemnitz zu leisten.  \n","Leider lässt sich eine Bar nicht ausschließlich auf einem Fundament vielfältiger Ideen aufbauen. So bedarf es, neben der Programmgestaltung, auch zahlreicher Behördengänge und vor allem Baumaßnahmen, die aus den vorhandenen, jedoch heruntergekommenen Räumlichkeiten einen Ort zum Wohlfühlen werden lassen. \n\nGanz dringend benötigt die BETA BAR eine Baugenehmigung, drei Brandschutztüren, einen funktionierenden Schallschutz und jede Menge Putz, Farbe und zahlreiche andere, handwerkliche Kniffe. Ihr könnt mit eurer Spende helfen, diese Notwendigkeiten zu finanzieren und somit eine große Hürde in Richtung BETA BAR zu überwinden.\n","Initiator der BETA BAR ist Marco Stahn, der vor sechs Jahren als Student nach Chemnitz gekommen ist und seitdem nicht mehr weg möchte. Mittlerweile Absolvent, und obendrauf etablierter DJ, Partyveranstalter und Bandmanager – widmet er sich nun seinem neuen Projekt: der BETA BAR.\n\nUnterstützt wird er dabei von einem Team junger Enthusiasten, die, ebenso wie er, an das kreative Potential von Chemnitz glauben.\n\nKontakt: info[at]beta-bar.eu\n\nhttp:\/\/www.beta-bar.eu\nhttp:\/\/www.facebook.com\/pages\/Beta-Bar\/155780774471403\n\nWICHTIGER HINWEIS:\nAlle Supporter erhalten ihre Dankeschöns direkt vor Ort in der Beta Bar. Als Nachweis dient euer Ausweis oder der Überweisungsschein. Die Dankeschöns können erst nach erfolgreicher Finanzierung über Startnext.de zur Verfügung gestellt werden. Sollte dies nicht gelingen, erhalten alle Supporter ihr Geld zurück.\n\nDas Versenden von Dankeschöns ist leider nur im Einzelfall möglich. Bitte kontaktiert uns zu diesem Zweck  über info[at]beta-bar.eu\n\nAlle Infos dazu, wie Startnext funktioniert und wie ihr uns über diese Plattform unterstützen könnt, findet ihr hier: http:\/\/www.startnext.de\/Info\/FAQ.html\n\nVielen, vielen Dank für eure Unterstützung!"],"keywords":["Urbanes Lebensgefühl","Chemnitz","Brühl","Popkultur","Gesellschaftlicher Diskurs","Coworking Space","Jahr der Wissenschaft"],"teaser_sound":""}],"status":0}