{"data":[{"id":"1363","title":"berlinfolgen - eine Serie der Tageszeitung \"taz\" und 2470media","teaser":"Leute aus Berlin erzählen in den  „berlinfolgen“ ihre ganz persönliche Geschichte. Wöchentlich und Online.\nHelft mit, das aus diesen Geschichten ein Mosaik der Stadt wird. Wie? Indem Ihr Fans von berlinfolgen werdet! \n\n","fan_count":280,"supporters_count":234,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13110\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"27603","name":"berlinfolgen","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13113\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13111\/2955b6f5.jpg","funding_threshold":13000,"funding_target":13000,"status":"successful","popularity":"0.982627","link":"http:\/\/www.startnext.de\/berlinfolgen","funding_status":14649.46,"end_date":1341007200,"start_date":1331667303,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/36279211","answers":["“berlinfolgen” - nah dran am Menschen\n\nDie Fo­to­film-Se­rie \"ber­lin­fol­gen\" ist ei­ne Ko­pro­duk­ti­on von taz.​de und 2470­me­dia. Men­schen, die in Ber­lin le­ben, er­zäh­len hier ih­re ganz per­sön­li­che Ge­schich­te. Dabei führen sie uns an besondere Orte der Stadt. Und das nicht wie üblich in Videobildern, sondern in knapp dreiminütigen Fotofilmen: mittels starker Fotografie, Videoelementen, Interviews und O-Tönen. \n\nSeit dem 9.April 2011 traten 52 Protagonistinnen und Protagonisten vor die Kamera und in die Wohnzimmer und Arbeitsräume der taz-Leserinnen und Leser. Menschen, die unterschiedlicher nicht sein können, aber eines gemein haben: Sie sind keine Prominenten.","Hast und Hektik ausblenden und sich von den Geschichten berühren lassen\n\n„berlinfolgen“ ist ein Format, das sich dem oft gehetzten Nachrichtengeschäft entzieht und einen ganz neuen Blickwinkel eröffnet. Man erfährt etwas von Menschen, die in Nischen wirken und dazu beitragen, dass Berlin so reizvoll ist, wie es ist.\n\nWir richten uns primär an jene Leute, die direkt aus dem Leben gegriffene Geschichten lieben. Und natürlich an alle Berlinliebhaber und Berliner.","Helft mit: Wir machen die 100 voll!\n\nFür die nächsten 52 Folgen - ab Mitte März 2012 - ist die Finanzierung nur zum Teil gesichert. Die taz gibt einen Teil der Finanzierung hinzu, 2470 einen weiteren - es fehlen aber noch 13.000 Euro (Produktionskosten). Aber wir wollen mehr, die Vielfalt der Menschen, die in Berlin leben und eine spannende Geschichte haben, ist noch längst nicht erschöpft. Wir glauben, dass “berlinfolgen“ genug Fans und Freunde hat, um sie weiter finanzieren zu können.\n\nMit berlinfolgen ein Crowdfunding-Projekt zu starten ist riskant, aber nicht unmöglich, davon sind wir überzeugt. Es nicht zu versuchen würde das Ende der Serie bedeuten. Und das wollen wir nicht. Zu sehr sind uns die berlinfolgen und die Geschichten der Menschen ans Herz gewachsen.\n\nUm Euch Euren Aufwand zu versüßen, haben wir uns eine Menge großer und kleiner Dankeschöns ausgedacht. Diese schalten wir hier in der nächsten Tagen frei und stellen sie in unserem Projektblog ausführlich vor.","Euer Beitrag zur Deckung der Produktionskosten\n\nMit Eurem Beitrag wären die Produktionskosten vollständig gedeckt und somit die Fortführung der Produktion bis Anfang März 2013 sichergestellt. Für jedes Mehr an erhaltenen Beiträgen realisieren wir auch mehr. Wie wir uns das vorstellen, erfahrt Ihr in den nächsten Wochen an dieser Stelle. Werdet einfach Fan ;)","„berlinfolgen“ ist eine Kooperation der Tageszeitung „taz“ und 2470media\n\nDas Team besteht und bestand aus: Plutonia Plarre und Frauke Böger (Redakteurinnen der „taz“),  Jannis Keil, Anna-Kristina Bauer und Lukas Kawa (Foto, Kamera, 2470media), Michael Hauri (Producer, 2470media) und Andreas Geipel (Community Manager, 2470media).\n\nWir freuen uns über Deine Unterstützung\ndas berlinfolgen-Team!"],"keywords":["Berlin","Fotofilm","taz","2470media"],"teaser_sound":""}],"status":0}