{"data":[{"id":"1916","title":"Travel around the world","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"37183","name":"Till N. Röthele","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/16097\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":50000,"funding_target":50000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/worldjurney","funding_status":0,"end_date":1341525600,"start_date":-62169987600,"city":"Hüfingen","teaser_video":"","answers":["Es geht um die Reise einer ganzen Familie quer über diese Welt, von den ärmsten Ländern dieser Welt bis zu den reichsten \nVon Europa über Afrika, Süd- und Nordamerika, Asien bis wieder nach Europa\nGeplant ist eine zweijährige Fahrt mit einem umgebauten Militärunimog. \nWährend der Fahrt versuche ich zu beweisen dass es nicht unmöglich ist mit einer kompletten Familie über so lange Zeit zu reisen \nEs soll sowohl ein Buch, ein Diavortrag als auch ein Film über die gesamte Reisezeit entstehen ","Meine Zielgruppe sind all jene die gerne würden sich aber nicht trauen \nMenschen die sich eine Weltreise wünschen, die aber Angst davor haben den sozialen Rückhalt zu verlieren.\nMenschen die der Meinung sind, dass man mit einer Familie eben so etwas nicht mehr machen kann.\nUnd mein Ziel ist es, ihnen zu zeigen, dass es möglich ist, und ihnen so hoffentlich die Angst zu nehmen ","Weil es viel zu viele Menschen auf dieser Welt gibt, die behaupten, dass es unmöglich ist mit kleinen Kindern auch nur einen 4-wöchigen Urlaub, geschweige den eine mehrjährige Reise in die dritte- Weltländer dieser Erde zu unternehmen. \nEs soll anhand der Bilder und des Films aufgezeigt werden wieviel Spass es macht, und welchen Zusammenhalt es der Familie gibt.\n","Das erste Geld (ca.20000€) gehen in die Anschaffung eines geeigneten Expeditionsfahrzeugs und dessen Umbau\nDas restliche Geld wird für die Reise, die Überfahrten, Verpflegung etc. benötigt ","Hinter dem Projekt stehen meine Frau Nataliya (25) \nmeine Tochter Junifey (fast 2)\nMein Sohn Tholan (0)\nund ich Till (26)\nIch habe bereits mit meinen Eltern eine 18 monatige Weltreise absolviert, aus welcher ein 4 stündiger Vortrag und mehrere begeisterte Fans hervorgegangen sind "],"keywords":[""],"teaser_sound":""}],"status":0}