{"data":[{"id":"905","title":"Sommercamp Lüttville 2012","teaser":"Lüttville ist die gemeinnützige Kinderferienfreizeit, die seit 2008 im Rahmen des MS Dockville Sommers in Hamburg stattfindet. Ein Woche lang können Kinder kostenfrei in unterschiedlichen Kreativworkshops große und kleine Kunstwerke schaffen und Performances einstudieren. Die enge Verzahnung zum internationalen Kunstcamp und dem MS Dockville Festival bietet den Kids eine großartige Chance ihre Werke vor großem Publikum zu präsentieren und mit Künstlern und Musikernin Kontakt zu treten.","fan_count":33,"supporters_count":10,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8681\/574b2664.jpg","categories":["Event"],"initiator":{"id":"19029","name":"Lüttville","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8685\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8682\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"0.000000000000352773","link":"http:\/\/www.startnext.de\/luettville","funding_status":780,"end_date":1338760800,"start_date":1319415515,"city":"Hamburg","teaser_video":"http:\/\/vimeo.com\/30901764","answers":["Die Ferienfreizeit Lüttville bietet rund 140 Kindern im Alter von vier bis vierzehn ein umfangreiches Angebot mit über zwölf unterschiedlichen Kreativ-Workshops, die von PädagogInnen, KünstlerInnen des  MS Dockville Festivals, HandwerkerInnen und ehrenamtlichen HelferInnen betreut werden. \n\nDie Kinder erschaffen in den Workshops eigene kleine und große Kunstwerke, welche am letzten Tag der Ferienfreizeit bei einem großen Abschlussfest der Öffentlichkeit präsentiert werden. Alle Kunstwerke der kleinen Lüttville-KünstlerInnen sind zudem ebenfalls Teil des großen MS Dockville Festivals und werden an drei Festivaltagen von über 20.000 Besuchern und den eingeladenen Familien der Lüttville TeilnehmerInnen begutachtet. \n\nUm die Barriere zur Teilnahme der Kinder an der Ferienfreizeit so gering wie möglich zu halten, ist die gesamte Ferienfreizeit kostenfrei. Auch werden die Kinder täglich von Sammelpunkten aus dem Stadtteil abgeholt und zum Gelände am Reiherstiegknie gebracht. Die Fahrt mit dem roten Stadtrundfahrt-Doppeldecker-Bus wird dabei schon zum ersten Erlebnis und macht die Ferienfreizeit zu einer Art Urlaubsausflug. \n\nFür Lüttville 2012 möchten wir wieder den sehr belibten New Style Tanzworkshop realisieren, den die Hamburger Hip Hop Academy als Projektpartner im Rahmen von Lüttville anbietet. Zehn bis fünfzehn Kinder haben die Möglichkeit, eine Tanzperformance zu einem Musikstück eines Headliners des MS Dockville Festivals einzustudieren. Beim großen Festival dürfen die Kids dann gemeinsam mit den Stars auf die Bühne und ihr Können vor 20.000 Besuchern unter Beweis stellen. In den letzten Jahren konnten die Kids  MGMT,  Jan Delay und  Marteria supporten! \n\nFür diesen Workshop suchen wir noch Spender!","Das Ziel, die Kinder in  sozialen, motorischen, kognitiven, manuellen und kreativen Bereichen zu stärken und zu fördern wird durch ein breites Spektrum an Workshops erreicht: Von Malerei, plastischem Gestalten, Bauen, Singen oder Rappen, experimenteller Fotografie, Tanz, Performance und Jonglage bis hin zu medialen Erzeugnissen redaktioneller Arbeitsgruppen werden bisher vielfältige Projekte bei Lüttville angeboten.\n\nErgänzt wird das Workshopprogramm durch  einführende Kurse in Erste Hilfe Maßnahmen sowie gemeinsame Abschlussspiele – spielerisch werden  hier kulturelle Grenzen überwunden, der gegenseitige Respekt und die Integration der Kinder und Jugendlichen in ihr soziales und kulturelles Umfeld gefördert.\n\nSeit 2011 werden zusätzlich für alle TeilnehmerInnen spezielle Führungen und Kunstvermittlungsprogramme  zu den zur gleichen Zeit ausgestellten Kunstprojekte des Kunstcamp(die Kunstausstellung vor dem MS Dockville Festival) angeboten, um die Möglichkeiten des Austauschs zwischen den Kindern und Jugendlichen und KünstlerInnen zu verbessern. \n\nDie Ferienfreizeit Lüttville wird in Kooperation mit lokalen Einrichtungen  angeboten, welche sowohl Inhalte der Workshops als auch Personal hierfür zur Verfügung stellen oder die Ferienfreizeit in Fragen der Planung, Finanzierung und Vermittlung unterstützen. Durch die Einbindung und Zusammenführen lokaler Bildungsträger wird das Netzwerk zwischen den Einrichtungren gestärkt und eine bestehende Lücke im Bildungsangebot in den Sommerferien geschlossen.  ","Lüttville ist seit 2008 ein essentieller Bestandteil des MS Dockville Sommers - ein mehrwöchiger Prozess mit einem kulturell vielfältigen Programm, welches mit dem internationalen MS Dockville Festival seinen Abschluss findet. \nDie kostenfreie Kinderferienfreizeit ermöglicht rund 140 Kindern in Wilhelmsburg einen einwöchige Ferienfreizeit, welche außerhalb schulischer Bildung und dem - in den Sommerferien begrenztem . \n\n","Das eingeworbene Geld dient zunächst ausschließlich zur Finanzierung des Tanzworkshops. In den Kosten sind einerseits die reinen Workshopkosten, wie auch die Kosten für die Verpflegung und den Bustransfer von 10 an dem Workshop teilnehmenden Kindern einberechnet.\n\nDie Vielfalt des Sommercamps Lüttville wird durch die Qualität und Quantität der Workshops bestimmt. Da das Somemrcamp Lüttville für die Kinder kostenfrei ist, werden insgesamt sehr viel mehr als 2.500 Euro benötigt. Jeder Euro, der die von uns anvisierten 2.500 Euro für den Tanzworkshop übersteigt, wird für die Realisierung weiterer Workshops (Fotoexperimente, Bauworkshop, Chorworkshop, Filmworkshop etc.) verwendet. ","Das Sommercamp Lüttville wird vom Träger \"Lüttville - Verein zur kulturellen Bildung und Vernetzung e.V.\" veranstaltet. Der Verein hat sich 2009 aus dem Sommercamp heraus gegründt und verfolgt das Ziel der kulturellen Kinder- und Jugendbildung. http:\/\/www.luettville.de\/"],"keywords":["Sommercamp","Lüttville","Dockville","Festival","Kunst","Musik","Workshop","Kinder","Jugendliche"],"teaser_sound":""}],"status":0}