{"data":[{"id":"1910","title":"Traum verwirklichen","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16081\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"37144","name":"LBendig","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/371031_100003551852480_1332633402_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16112\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/passion","funding_status":0,"end_date":1341525600,"start_date":-62169987600,"city":"Gelsenkirchen","teaser_video":"","answers":["In meinem Projekt geht es darum, einen Traum zu verwirklichen.\nIch Fotografiere Leidenschaftlich gerne und wünsche mir ein neues objectiv das ich noch mehr wunderschöne Bilder schissen kann. \nMein Traum ist es mal in die große weite Welt zu reisen vielleicht New York oder Afrika, dass wär ein Traum dort mal zu fotografieren.\n","Mein Ziel ist es mit hilfe von euch ein Caono Objectiv.","Warum ihr mein Project unterstützen solltet ?\nIch bin 18 Jahre alt, mein Großer Bruder hat eine Behinderung und mein zweit größter Bruder hat vor kurzen (23.Dezember.2011) die Diagnose bekommen Multiple Sklerose die Krankheit ist ausgebrochen, weil Mein Vater den zweiten Herzinfakt am 17.Dezember.2011 bekommen hat er lag im Koma und es war ein zu großer schock für mein Großen Bruder.\nIch lebe mit ihm in einer Wohung und gehe noch zur Schule hole meinen Abschluss nach, weil ich stark gemobbt wurde und mein abschluss nicht hinbekommen habe. \nMeine Eltern unterstützen mich doch sowas großes würden sie mir niemals ermöglichen können.\nMein Vater ist frührentner und meine Mutter kann nicht arbeiten, weil sie vor 1 jahr an der schulter operiert wurde und immer noch probleme damit hat. \nIch könnte es mir niemals alleine Bezahlen, doch ist ein sehr großer Traum. ","Das Geld spar ich um mein Ziel zu erreichen, ein Canon Objectiv mir zu kaufen.",""],"keywords":[""],"teaser_sound":""}],"status":0}