{"data":[{"id":"1500","title":"Das Herz wiegt 300g","teaser":"Ein Buch von sozial- und gesellschaftspolitischer Tragweite – für alle, die in irgendeiner Art betroffen sind, privat oder fachlich.\n\nGedanken, Gedichte und Reflexionen eines am Borderline-Syndrom erkrankten Mädchens (14 Jahre jung), das diese Krankheit als junge Frau (21 Jahre) nicht überlebte.\nDas – zugegeben recht einfache – Video habe ich zum 1. Jahresgedächtnis gemacht. Alles Weitere soll das Buch leisten!","fan_count":126,"supporters_count":16,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/27207\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"30751","name":"Bernard Bieling","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/24158\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/24819\/2955b6f5.jpg","funding_threshold":20000,"funding_target":20000,"status":"unsuccessful","popularity":"0.00156274","link":"http:\/\/www.startnext.de\/dasherzwiegt300g","funding_status":816,"end_date":1348264800,"start_date":1342096882,"city":"Ruppichteroth","teaser_video":"","answers":["Mein Buch soll aufklären! Aufklären über die Leiden und innere Zerrissenheit eines Mädchens, einer jungen Frau, die nach ihrer Vergewaltigung eine Fehlgeburt aufgrund einer weiteren Gewalttat erlitt und am sog. Borderline-Syndrom erkrankte. \nSie hat ihre Erkrankung nicht überlebt. Ein 7 Jahre langer, steiniger und blutiger Weg.\n\nKomplett aus der Bahn geworfen beschreibt sie ihren Weg des Leidens, ihre höllischen Seelenqualen bis zum bitteren Ende. Fotos illustrieren diese Zeit ebenso wie Dokumente, Grafiken und Zeichnungen.\n","Ich möchte ihre meist verzweifelten Texte und Gedanken in diesem Buch veröffentlichen, um Betroffenen, deren Angehörigen, Freunden und (gerade auch beruflich) Betroffenen und Interessierten einen Einblick in das zerrissene Ich eines Gewaltopfers zu geben.\n\nDie collage-artige Gestaltung des Buches (Texte, Fotos, Dokumente, Zeichnungen usw.) soll die aktive Auseinandersetzung erzwingen. \nAnders gesagt: Der\/die Leser\/in wird hierdurch (auf)gefordert, sich das Thema – diese spezielle Gedankenwelt – zu erarbeiten.","Der Blick in eine zerrissene Seele... kann anderen helfen!\n\nDiese authentische Publikation über eine (von einer) suizidgefährdete(n) \"Borderlinerin\" hat m.E. sozial- und gesellschaftspolitische Relevanz. Sie fördert Verständnis für Betroffene. Kann helfen, Leiden zu lindern...\n...und im besten Fall kann sie vielleicht sogar helfen, Leben zu retten. Dafür brauche ich EURE UNTERSTÜTZUNG!\n\nSehr hilfreich wäre auch die Nutzung des Netzwerkes, z.B. über facebook, twitter usw., will sagen, wenn Ihr Eure Freunde für das Projekt erwärmen könntet!!! Und auch die realen Freunde und Bekannten nicht vergessen!\n\nHier eine Vorabansicht von 12 Doppelseiten, 42 (21) x 28 cm: \n► http:\/\/www.gallery-art4you.de\/download\/VorabAnsicht.pdf","Eure Unterstützung wird zur Herstellung (Bildhonorare, Layout-Verbrauchsmaterial, Offsetdruck, Verarbeitung, Verpackung usw.) und der Suche nach einem passenden Verlag verwendet (Vorabdrucke, Reisekosten usw.). \n\nGeplant ist zunächst eine Erstauflage von 1.000 Stück. Hardcover, 4-farbig, ca. 240 Seiten.\n\nDie Herstellung des Buches ist teurer als die eines reinen (Text-)Fachbuches. Alleine Druck und Verarbeitung sind mit ca. € 17.000 kalkuliert. Grund hierfür ist die durchweg 4-farbige und künstlerische Gestaltung, die hierdurch\na) die Betroffene mittels Fotos, Illustrationen, Dokumenten usw. begreifbarer macht und\nb) somit die Auseinandersetzung mit dem Thema erleichtert.\nDies erscheint mir äußerst wichtig!\n","Als Kommunikations- und Grafik-Designer (Diplom an der FH für Gestaltung, Kiel, Fachbereich Kommunikations-Design) habe ich das entsprechende Know How und auch schon ein Kunstbuch mit einem befreundeten Künstler 2001\/2002 gemeinsam realisiert. \n(Bei Interesse: Salon Verlag & Edition, www.salon-verlag.de → Monographs, Igor Sacharow-Ross, Sapiens\/Sapiens)\nDas Roh-Layout steht bereits. Aktuelle Informationen zum Stand der Dinge auf Facebook: \n► https:\/\/www.facebook.com\/pages\/Das-Herz-wiegt-300g\/377686925576339\n\n"],"keywords":["Borderline","Vergewaltigung","Fehlgeburt","Psychiatrie","Jugendpsychiatrie","Gewalt","Selbstverletzung"],"teaser_sound":""}],"status":0}