{"data":[{"id":"770","title":"Barroom Heroes \"Sick Of The Underground\" Vinyl-LP","teaser":"Ende des Jahres kommt unser neues Album \"Sick Of The Underground\" auf Core Tex \/ Bad Dog Records raus. Da wir auf Konzerten immer wieder von Sammlern auf Vinyl angesprochen werden, versuchen wir auf diesem Wege die Vinyl-Edition des Albums zu finanzieren.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7594\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"16201","name":"sascha667"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7596\/2955b6f5.png","funding_threshold":1400,"funding_target":1400,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/barroom-heroes-vinyl","funding_status":0,"end_date":1322694000,"start_date":-62169987600,"city":"Emden","teaser_video":"","answers":["Um das ermöglichen einer Vinyledition des zweiten Barroom Heroes Longplayers \"Sick Of The Underground\". Die CD-Version wird übrigens bei Core Tex \/ Bad Dog Records erscheinen.\n\nVinyl liegt mal wieder voll im Trend. Leider ist die Herstellung viel komplizierter und kostspieliger als die einer CD, und das obwohl in den Köpfen der Käufer immer noch steckt das der Endpreis beim Vinyl billiger sein sollte als bei einer CD...","Ziel ist die Finanzierung der Vinyl-Auflage. Zielgruppe sind alle Vinyl- und Punkrockliebhaber.","Punkrock lebt immer noch vom Zusammenhalt der Szene und der DIY-Ethik. Die Wege und Mittel sind sicher andere als in den glorreichen Anfangstagen, aber warum sollte man sich die heutigen Möglichkeiten nicht zunutze machen?!\n\nAls Supporter bekommt ihr die LP zu einem verdammt günstigen Preis; und zwar als erste! Sammler, kleine Mailorder, Wiederverkäufer kriegen mehrere LPs zu einem unglaublichen Satz. Ideal zum Tauschen, Weiterverkaufen, Verschenken usw.!","Es geht komplett ans Presswerk.","Die Barroom Heroes aus Emden.\nwww.barroomheroes.de"],"keywords":["barroom heroes punkrock punk streetpunk sick of the underground vinyl lp"],"teaser_sound":""}],"status":0}