{"data":[{"id":"1923","title":"THIS IS GERMANY","teaser":"Filmprojekt über Anerkennung, Zugehörigkeit und Liebe.\n\"This is Germany\" ist eine packende Geschichte über das Zusammenleben der neuen Generationen in Deutschland. ","fan_count":61,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16495\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"36173","name":"AsmaraPictures","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/19904\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/30281\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"0.00182395","link":"http:\/\/www.startnext.de\/thisisgermany","funding_status":70,"end_date":1341525600,"start_date":1336403645,"city":"Hamburg","teaser_video":"http:\/\/vimeo.com\/41560648","answers":["In Deutschland angekommen, verlor der damals sechsjährige Afrikaner Collin seine Mutter, den einzigen Angehörigen den er hatte. Für die Behörde steht fest, Collin geht ins Heim. Der Junge jedoch, hat andere Pläne und läuft davon… Zwölf Jahre später finden wir Collin auf einem Bauernhof wieder. Er wurde adoptiert. Seine Vergangenheit hat er verdrängt. Als Obstverkäufer betreibt er mit seinem Bruder Adam einen Marktstand und lernt dabei die schöne Ria kennen. Findet er in ihr die lang ersehnte Liebe? Das Glück trügt und das Schicksal holt zum nächsten Schlag aus…","In „This is Germany“ wird das Zusammenleben der neuen Generationen durchleuchtet. Im modernen Deutschland leben viele Menschen unterschiedlicher Wurzeln miteinander. „This is Germany“ zeigt auf, wie ähnlich wir uns doch alle sind, egal woher wir kommen oder Religion wir angehören. Im Mittelpunkt steht Collin, der den Bezug zu seinen Wurzeln schon längst verloren hat. Doch so richtig Deutsch fühlt er sich auch nicht. Er kämpft insgeheim mit einem Identitätsproblem. Ria dagegen hat türkische Wurzeln und tut sich schwer ihre moderne Denkweise mit ihres konservativen Bruders zu vereinbaren. Was haben die Protagonisten gemeinsam, welche Unterschiede haben Sie? „This is Germany“ führt Sie durch eine Reise, die absolut realitätsnah Antworten zu den drei wichtigsten Wörtern Deutschlands führt. Einigkeit, Recht und Freiheit. Welche Bedeutung haben diese Wörter für unsere Charaktere? Was macht Deutschland so besonders? Wir versuchen mit unserem Projekt ein Stück deutsche Kultur zu definieren.\n","Ein guter Film beginnt gleich bei der ersten Idee. Beim Drehbuch schreiben sollte man den Bezug zur Realität nicht verlieren, sofern es gewünscht ist.\n\nIch habe Asmara Pictures 2012 gegründet und „This is Germany“ ist das erste Projekt dieser Firma. Alle Mitwirkende von „This is Germany“ arbeiten entgeldfrei. Allein das Drehbuch konnte Sie überzeugen mit mir an einem Strang zu ziehen. Hiermit möchte ich Sie einladen, dieses Projekt zu unterstützen und dadurch automatisch ein Teil unseres Werkes zu werden. \nDer Film hat eine geplante Lauflänge von 30 Minuten. Der Kurzfilm soll in einem Hamburger Kino uraufgeführt werden. Die eingeladenen Gäste werden überwiegend Investoren sein. Ziel unseres Projektes ist es, durch bildliche Darstellung von „This is Germany“ finanziert zu werden und einen 90 minütigen in 2013 zu drehen.\nAlles fängt hier und heute an, durch Ihre Unterstützung.\n","Das gesamte Geld fließt ausschließlich in die Produktion, wobei alle Mitwirkenden umsonst arbeiten, wir einige Sponsoren von unserem Projekt überzeugen konnten und die Verleiher großzügig den Preis drücken. Dadurch können wir sehr große Einsparungen verzeichnen. Unser Eigenkapital beläuft sich um 12000 Euro. Nun sind wir auf eure Unterstützung angewiesen.\n","Hinter dem Projekt steht Asmara Pictures. Gründer: Meron Alem\n\nRegie: Stjepan Marina\nKamera: Marcus Kanter\nDrehbuch: Meron Alem, Robert Kowalewski, Sabine Volgmann, Stjepan Marina\n"],"keywords":["Drama"],"teaser_sound":"http:\/\/soundcloud.com\/deenajones\/soulkeeper"}],"status":0}