{"data":[{"id":"1622","title":"jung | klasse | KLASSIK – Der Musiksommer im Braunschweiger Land 24.6","teaser":"Im Sommer 2012 soll erstmals das jung | klasse | KLASSIK Festival stattfinden und mit einem breiten musikalischen Angebot das kulturelle Leben in der Region Braunschweig bereichern. Ein wichtiges Anliegen ist es, jungen Menschen einen Zugang zur Musik, sei es nun Klassik, Jazz oder auch zeitgenössischer Musik, zu eröffnen.Gelingen soll dies durch ein Angebot an erstklassigen Künstlern und einer Preisstruktur, die es auch Menschen mit geringem Kulturbudget ermöglicht, die Konzerte zu besuchen","fan_count":47,"supporters_count":31,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/19528\/574b2664.png","categories":["Event"],"initiator":{"id":"32535","name":"Eike Nimz"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/18233\/2955b6f5.png","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"0.0000928907","link":"http:\/\/www.startnext.de\/musiksommer","funding_status":2555,"end_date":1340488800,"start_date":1336984386,"city":"Warberg","teaser_video":"http:\/\/www.youtube.com\/watch?v=TvIC0MulyDs","answers":["jung | klasse | KLASSIK will nachhaltig die kulturelle Vielfalt in der Region fördern, weiterentwickeln und den Menschen zeigen, was Musik zu vermitteln in der Lage ist. \n\nDas jung | klasse | KLASSIK Festival hat sich bewusst dafür entschieden, ein inhaltlich breit aufgestelltes Programm anzubieten und dieses an verschiedenen Spielstätten in der Region Braunschweig zu präsentieren.\nIm ersten Jahr wird das Festival mit insgesamt sechs Konzerten in vier Orten zu Gast sein. Diese Spielstätten werden in den folgenden Jahren beibehalten, sollen allerdings in Zukunft noch erweitert werden. Vor allem kleine Dörfer in den verschiedenen Landkreisen der Region Braunschweig, sollen stärker in den Fokus der Festivalplanung rücken. Neben einem kulturellen Mehrwert für den jeweiligen Spielort, haben Festivalbesucher aus anderen Teilen der Region die Möglichkeit, bis dato unbekannte Gegenden im Braunschweiger Land zu erkunden und kennenzulernen. ","Ein wichtiges Anliegen besteht darin, jungen Menschen sowie einem altersgemischten Publikum einen Zugang zur Musik, sei es nun Klassik, Jazz oder auch zeitgenössischer Musik, zu eröffnen. Nicht durch ein kommerzialisiertes und angepasstes Programm oder sogenannte „Markenstars“ soll dies gelingen, sondern durch ein Angebot an erstklassigen und renommierten Künstlern und spannenden Inhalten, verbunden mit einer Preisstruktur, die es auch Menschen mit geringerem Kulturbudget ermöglicht, die Konzerte zu besuchen. \n\n\n","Mit dem ersten jung I klasse I KLASSIK Festival wird der Grundstein dazu gelegt, in den nächsten Jahren Konzerte erstklassiger Künstler wieder an Orte in der Region Braunschweig zu bringen, die i.d.R. vom Konzertbetrieb ausgeschlossen sind. Damit sich diese Idee auch langfristig durchsetzten kann, ist der Erfolg des diesjährigen Auftakts von besonderer Wichtigkeit. Mit Ihrer Unterstützung können auch Sie ein kleines Stück dazu beitragen.","Mit dem Geld werden teilweise die Transport- und Reisekosten sowie für einige der Musiker die Unterkunft gezahlt. Auch das Catering für die Künstler während der Konzerte, sowie Blumen (-schmuck) soll dadurch finanziert werden.","Hinter dem Projekt steht der Verein Musiksommer Braunschweiger Land e.V., ins Leben gerufen von Anne Heinemann und Christopher Nimz. Die beiden professionellen Musiker\/Kulturschaffenden wollen durch das jung I klasse I KLASSIK Festival das musikalische Angebot in ihrer Heimatregion erweitern."],"keywords":["Musik","Festival","Braunschweig"],"teaser_sound":""}],"status":0}