{"data":[{"id":"1225","title":"NEW REQUIEM - Symphonisches Pop-Oratorium","teaser":"Symphonisches Pop-Oratorium für Gesangssolisten, Chor, Orchester und Rockband. \n\nIn dieser Phase der Öffnung unserer geistigen Horizonte wird es Zeit, daß auch der Tod neu betrachtet und musikalisch verarbeitet wird. Die alten Bilder des Schreckens und des Unverständnis werden ersetzt durch eine Perspektive der Freude und geistigen Freiheit - gepaart mit packender Miusik. Ein aufregendes Projekt, das globale Auswirkungen haben könnte!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11291\/574b2664.jpg","categories":[""],"initiator":{"id":"25493","name":"Tomas Eckardt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11287\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11290\/2955b6f5.jpg","funding_threshold":25000,"funding_target":25000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/new-requiem","funding_status":0,"end_date":1333922400,"start_date":-62169987600,"city":"Rhein-Main-Gebiet","teaser_video":"","answers":["Die Menschheit beginnt, geistig zu erwachen. Starre Grenzen, die dem menschlichen Denken und Empfinden durch viele traditionelle Glaubenswege gesetzt wurden, werden zunehmend aufgelöst oder in Frage gestellt. Wir entdecken die eigene und individuelle Verbindung zur Spiritualität im Innern. Der Weg zur Gotteserkenntnis führt durch das eigene Herz.\n\nAuch musikalische Werke, die diesen Prozeß unterstützen wollen, müssen neue Wege gehen. Denn vorbei ist die Zeit der Drohungen, Verdammungen und Verurteilungen der Menschheit durch verzerrte Abbilder der Gottheit. Vorbei ist die Zeit, da Gott einfach nur männlich, streng und unerreichbar gezeichnet wurde. Vorbei ist die Zeit, da sich der suchende Mensch Institutionen unterwerfen musste, die angeblich Gott näher standen als der Ratsuchende.\n\nMusik, die das geistige Erwachen schildern und fördern will, muß den Menschen auf die Liebe, die Vielfalt, die Universalität und die Befreiung verweisen, die in Wahrheit im Leben, in der Göttlichkeit zu finden ist.\n\nDas NEW REQUIEM ist ein solches Werk – möglicherweise das erste seiner Gattung. Es zeichnet musikalisch wie auch inhaltlich ein neues, befreiendes Bild vom sogenannten Tod. Da der Mensch nach der Überlieferung durch viele alte Quellen als Gottes Ebenbild geschaffen wurde, muß er göttliche Eigenschaften besitzen. Der Tod kann somit nichts Endgültiges, nichts Bedrohliches an sich haben. Gott kann nicht sterben – also warum sollte der Mensch sterben müssen? Wenn es Gott-Vater gibt – wo ist dann Gott-Mutter? Und warum gibt es nur Gott-Sohn, aber nicht das Gott-Kind?\n\nEs ist Zeit für die Antworten.\n\nWeitzere Details und Musikbeispiele siehe auch unter www.newrequiem.de","Ziel des Projektes ist eine Uraufführung des Werkes auf professionellem Niveau und\/oder eine CD-Produktion. Die angegebene Projektsumme kann daher nur eine Schätzung sein.\n\nDie sehr kurze Vorlaufzeit von drei Monaten bei startnext wird es nicht zulassen, das Projekt in dieser Spanne auf die Beine zu stellen. Bei optimistischer Vorausschau wird - abgedeckte Finanzierung vorausgesetzt - keinesfalls vor Herbst 2012 eine Verwirklichung möglich sein, da Saalmiete, Terminabstimmung, Engagament von Solisten und Orchestermusikern und ggf. eines Tonmeisters enorm aufwendige und langfristige Vorbereitung erfordern.\n\nZielgruppe sind alle Menschen jeder Altersgruppe, die sich für gute Musik und geistige Inhalte interessieren. Das Traumziel wäre eine weltweite Verbreitung des Werkes.","1.) Da es sich als extrem schwierig gestaltet, einen (renommierten) Verleger zu finden, der sich auf das Risiko eines Werkes einläßt, das zum einen groß dimensioniert, zum zweiten inhaltlich unkonventionell geplant, und zum dritten von einem bis dato unbekannten Komponisten gemacht wurde, stehen die kommerziellen Vertriebswege bis auf weiteres nicht zur Verfügung. \n\n2.) Der Komponist selbst verfügt nicht über eigene Mittel der erforderlichen Größenordnung, um eine Uraufführung auf dem notwendigen, angemessenen professionellen Niveau selbst zu finanzieren. \n\n3.) Und schließlich stelt es eine Herausforderung dar und erfordert echten Pioniergeist, Geburtshelfer für ein solches Werk zu sein!","Das Geld fließt zu 100% in die oben genannten Ziele!\n\nWer sich in der Branche ein wenig auskennt, weiß, was es kostet, ein professionelles Orchester und gute Solisten nebst Dirigent zu engagieren...","Bisher nur der Komponist als Privatperson - Tomas Eckardt.\n\nPartitur und Ochestermaterial sind abrufbereit im Computer erstellt. \n\nWeitere Details unter www.newrequiem.de"],"keywords":["Musik","Symphonie","Pop","Chor","Gesang","Reinkarnation","Requiem","Perspektive","Licht","Leben"],"teaser_sound":""}],"status":0}