{"data":[{"id":"64","title":"feat. Screenband","teaser":"Läutet mit PARKER \"The next Generation live performance\" ein. Geht mit mir auf Tour und seit dabei, wie ich die\/ das erste virtuelle Band\/ Orchester 3 dimensional in meine Performance einbaue! \n\nAls Unterstützer dieses Projektes bist du nicht nur Part bei der Umsetzung einer vorher noch nie da gewesenen Idee, sondern auf dich warten außerdem viele attraktive Dankeschöns!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/803\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"323","name":"Christoph Kockelmann","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/795\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/804\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/feat-screenband","funding_status":0,"end_date":1300489200,"start_date":-62169987600,"city":"Köln","teaser_video":"","answers":["Ein Solokünstler wie ich (PARKER), hat es schwer. Nach dem nun fast kompletten Wegfall des physikalischen Tonträgermarktes bin ich als Musiker heute mehr denn je auf gefüllte Konzerthallen, Clubs etc. angewiesen. Mein Einkommen beschränkt jetzt beinahe ausschließlich auf Merchandiseartikel und Gagen. Der Anspruch des Publikums jedoch wächst unproportional zu den Kosten einer professionelle Liveperformance. Oft sind meine Solokonzerte nur noch eine ideelle \"Pay to play\" Veranstaltung, bei der ich als Musiker nicht selten Geld bezahle um meinen Fans etwas vorspielen \"zu dürfen\".\n\nEs ist kein Geheimnis, dass Backingbandmitglieder am Abend zwischen 100-150 Euro pro Person kosten, was bei einer kleinen Besetzung immerhin 600,00 Euro ausmacht. Zuzüglich meiner Gage, belaufen sich die Kosten nun schon auf 750,00 Euro! Nicht eingerechnet, der Weg zum Veranstaltungsort, Gema, GVL, die Unterkunft und die Verpflegung, so wie Licht und Tontechniker.\n\nDie Liveperformance eines Solokünstlers wie mir, beschränkt sich daher meistens auf mein Hauptinstrument und meine Stimme (z. B. Akustikgitarre & Gesang), kennt man sich im Technikbereich aus, sieht man Küstler wie mich auch mal mit Computer zu vorbereiteten Playbacks spielen.\n\n\"1000 x gesehen, nix Neues und dafür noch Geld bezahlen?!\" magst Du dir vielleicht denken.\n\nEin untragbarer Zustand für mich und der vorprogammierter Wegbruch der \"kleinen\" Clubkonzerte! ","feat. Screenband wird die Liveperformance von Solokünstlern audiovisuell revolutionieren! \n\nProfessionelle Gastmusiker werden bezahlbar, dank neuer Projektor, Leinwand und Computertechnik! \n\nfeat. Screenband wird den Zuschauer virtuell sowie physisch in eine neue Dimension audiovisuellen Klanggenusses führen! Langweilige unplugged Gigs werden zu Konzerten mit einzigartiger (optional) 3D Technik, wobei nicht mehr zwischen \"echtem\" Künstler und den virtuellen Gastmusikern auf der Bühne unterscheiden werden kann! Wo vorher nur eine Gitarre gespielt hat, sitzt der Solokünstler plötzlich in mitten eines ihn begleitenden Streicherorchesters und berührt die Herzen seines Publikums!\n\nAlles ist möglich und audiovisuell mit feat. Screenband umsetzbar, da die Gastmusiker vorher in einer Bluebox gefilmt werden! Jeder Hintergrund, jede Filmsequenz, sogar der echte Hintergrund einer Bühne kann durch die Blueboxtechnik innerhalb von Sekunden eingerechnet werden. Dazu reicht ein zuvor geschossenes Bild der leeren Bühne!\n\nJeder profitiert! Der Musiker hat eine verlässliche Backingband ohne laufende Kosten und dank MIDI-Technik ist sogar eine individuelle Interaktion mit den virtuellen Musikern möglich. Das \"live\" Gefühl bleibt zu 100% erhalten!\n\nDank GVL bekommen die Gastmusiker on Top für jeden Gig mit feat. Screenband Geld, ohne selbst real aufzutreten! Der Konzertveranstalter bucht nur den Solokünstler und weiss vorher schon wie die Performance aussehen wird! Kosten werden überschaubar, die Qualität der Musik bleibt erhalten! \n\n","Die Welle der mp3 ist nicht mehr aufzuhalten, daher müssen neue Wege gefunden werden kosteneffizient und musikalisch auf höchstem Niveau Einnahmequellen für Solokünstler zu schaffen!\n\nfeat. Screenband wird eine Marke für einzigartige virtual-reality und bewegende live performance!\n\nGib´ der Musik und deinem Lieblingskünstler wieder einen \"Wert\"! \n\nUnterstütz mich bei der technischen Umsetzung von \"feat. Screenband\" und sei dabei wie wir mit \"The next Generation live performance!\" einen Meilenstein in der Musik legen!","Jeder Idee kostet bei ihrer Umsetzung Geld, so auch \"feat. Screenband\". Es muss ein Technikteam zusammengestellt werden, Projektoren gekauft werden, Trassen, Leinwände und ein einfaches Midisteuerprogramm entwickelt werden, mit dem der Musiker später die virtuelle Band steuert!\n\n","Christoph Kockelmann 27 Jahre, Songwriter für Universal Music Publishing GmbH Berlin, Adventureprojektinitiator (selbst) zu Fuss und ohne Geld nach Jerusalem NDR, WDR, Buchautor \"Good bye GerMoney - zu Fuss und ohne Geld ins gelobte Land\", Kameramann"],"keywords":["Virtual Band","Screenband","Virtual Backing Band","Visual Playback"],"teaser_sound":""}],"status":0}