{"data":[{"id":"1328","title":"Gute Bude","teaser":"Im Frühling wollen wir mit der Veranstaltungsreihe GUTE BUDE Kunst und Leben in die Stuttgarter Kioske bringen! Von der musikalischen Live-Kochshow, über einen abwechslungsreichen Kurzfilmabend und eine ungewöhnliche Foto-Ausstellung bis hin zu einem poetisch-lieblichen Geschichtenkonzert soll im Kiosk alles seinen Platz finden. \nDie Künstler und Kioske stehen bereits in den Startlöchern!\n","fan_count":57,"supporters_count":32,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12870\/574b2664.jpg","categories":["Event"],"initiator":{"id":"26030","name":"flanerie"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12713\/2955b6f5.jpg","funding_threshold":800,"funding_target":800,"status":"successful","popularity":"0.237827","link":"http:\/\/www.startnext.de\/gute-bude","funding_status":940,"end_date":1335823200,"start_date":1330508770,"city":"Stuttgart","teaser_video":"http:\/\/vimeo.com\/36270399","answers":["Hier geht´s um den Kiosk - ein Ort deines städtischen Alltags!\n\nKioske sind die urbanen \"Eckensteher\": Voll gepackt mit einer kuriosen Sammlung an Kaffee-Dosen, Zigaretten, Lotto-Scheinen, XXL-Kuscheltieren, Fußballstickern, Frauenunterwäsche und Schokoriegeln. Mit den alltäglichen Bedarfsartikeln gehen auch die Sorgen, Wünsche und Träume der Kunden und Verkäufer über die Theke.\nNews aus Politik, Sport, Wirtschaft und dem Boulevard werden verhandelt, der neueste Tratsch aus dem Viertel und die kleinen Alltagsgeschichten mit ihren sensationellen Gewöhnlichkeiten. Kioske sind die informellen Infopoints eines jeden Stadtviertels.\n\nWir wollen diesen eher beiläufigen Ort jeweils für einen Abend zu einem Ort der lebendigen Kommunikation, unbändiger Kreativität und zum Nährboden einer dynamischen Stadtkultur machen, die von uns allen mitgestaltet werden kann. \n\nVorläufig sind vier Einzelveranstaltungen geplant: \n\nGUTE BUDE # 1: Kurzfilmabend mit Talk: Wir wagen einen Rundumschlag zum Thema „Kiosk“ \n\nGUTE BUDE # 2: Zwei Fotografen begeben sich auf die Suche nach Ausstellungsflächen im Kiosk.  \n\nGUTE BUDE # 3: Musikalische Live-Kochshow: Seid gespannt was und wie man mit dem wilden Waren-Angebot eines Kiosks kochen kann. \n\nGUTE BUDE # 4: Geschichtenkonzert über die Wünsche der Kioskeinkäufer \n\nDazu gibt es jeweils Hintergrund-Infos von und über die jeweiligen Kioskverkäufer, viel Talk mit den jeweiligen Künstlern und nicht zuletzt die Suche nach der Antwort auf die immerwährende Frage: Heißt es nun Kiosk, Trinkhalle, Spätkauf, Wasserhäuschen oder Büdchen?\n","Wir wollen die Lust und Neugierde wecken, den Kiosk - einen vermeintlich bekannten Ort - neu und anders zu entdecken, zu er- und beleben. Nicht zuletzt wollen wir einfach interessante und lustvolle Abende im Kiosk veranstalten. \n\nOb Freunde der Musik, der Fotografie, des Films oder des poetischen Worts, Liebhaber kulinarischer Experimente oder einfach neugierige Menschen. Es ist für alle was dabei!\n","Die Gute Bude lädt dazu ein, den jeweils besonderen Charakter der unterschiedlichen Quartiere in Stuttgart kennenzulernen. Denn wir wollen dazu animieren, sich aufzumachen, um die Stadt als einen vielschichtigen Lebensraum zu entdecken. ","Das Geld fließt unmittelbar in die Kunst: Wir benötigen die finanzielle Unterstützung, um den Künstlern ihre Arbeit honorieren und entstandene Reise- und Materialkosten erstatten zu können. ","Hinter der flanerie. labor für gedanken & gänge stehen wir: Tina Saum und Daniela Metz. \nMit der flanerie betreiben wir künstlerische Stadtforschung: Wir erforschen mögliche Wahrnehmungsweisen auf die Stadt und den vielseitigen Charakter städtischer Alltagsräume. Unsere Untersuchungsmethode basiert auf dem Flanieren als eine alternative Wahrnehmungsweise.\nDie Mitgestaltung einer experimentierfreudigen und sich kreativ entwickelnden Stadtkultur ist unser zentrales Anliegen.  \n"],"keywords":["Kunstprojekte","Live-Veranstaltungen","Stadtkultur"],"teaser_sound":""}],"status":0}