{"data":[{"id":"826","title":"1. Neu-Ulm Pocket-Klassiker-Festival","teaser":"Leere Stadtsäckel, Staaten gehen Pleite - da müssen auch die Theater das Menetekel an der Wand sehen. Stücke mit 57 Schauspielern für 57 Rollen? Nicht mehr zeitgemäß!  „Faust“? Kann einer allein spielen. In fünf Minuten.  Mozarts „Don Giovanni“? Maximal à trois!… Die Zeit ruft nach \"Klassikern im Pocket-Format\". Das Außergewöhnliche  Goethe und Schillertheater Neu-Ulm organisiert mit entsprechenden Profi-Künstlern das Initiativ-Festival. In Neu-Ulm. Vom 15. bis 25. März 201","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8058\/574b2664.jpg","categories":["Event"],"initiator":{"id":"17287","name":"augustheater","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8057\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":26000,"funding_target":26000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/pocket-klassiker-festival","funding_status":0,"end_date":1323903600,"start_date":-62169987600,"city":"Neu-Ulm, Bayern","teaser_video":"","answers":["Das \"1. Neu-Ulm Pocket-Klassiker-Festival\" ermöglicht einem breiten Publikum an verschiedenen Orten der Stadt Neu-Ulm das Andere zu erleben: Menschen, die mit Nichts, andere Menschen unterhalten, zum Lachen bringen und dadurch - zum Nachdenken. Ganz à la Franca Rame (Grand Dame des italienischen Theaters):\n\n\"Wir glauben, dass Klagen falsch ist. Du weinst, gehst traurig nach Hause, sagst: 'wie schön hab ich geweint', und schläfst erleichtert ein. Nein, wir wollen Euch zum Lachen bringen... . Es öffnet sich nicht nur der Mund beim Lachen, sondern das Gehirn. Und ins Gehirn können Nägel der Vernunft eintreten. Ich hoffe, dass heute abend einige Leute mit Nägeln im Kopf heimgehen... .\"\n\nDas ist der Gegenentwurf zu den event-Maschinerien.\n","Das \"1. Neu-Ulm Pocket-Klassiker Festival\" möchte das ganze Publikum erreichen. Dieses für die ganze Region herausragende Ereignis soll die Stadt und ihre Menschen bewegen. \n\nWarum?\n\nTheater ist notwendig wie das tägliche Brot.\n\nNur wissen das die meisten nicht. Ziel des Festivals ist es: auf ungewöhnliche Weise möglichst viele Menschen zu erreichen und gesund bleiben oder wieder gesund werden zu lassen.\n\nUnd wer in jüngerer Zeit entsprechende Meldungen verfolgt, stellt fest: \"Lachen ist gesund\" ist keineswegs bloß ein Spruch. \"Lachen ist gut für die Blutgefäße\" (Studie der Universität Maryland). \"Lachen scheint vor Schmerzen zu schützen\" (Studie der Universität Oxford). Gerade erst fand eine norwegische Studie an 50.000 Teilnehmern heraus, dass auch Theater- und Opernbesuche die Gesundheit verbessern können.\n\n2007 ist die Stadt Ulm im Ranking der Zeitschrift \"Healthy Living\" die Nummer 1 - die \"gesündeste unter den deutschen Großstädten\". Grundlage: mehr als 3600 Einzeldaten, aus denen die Medizinische Hochschule Hannover für die 81 deutschen Städte mit mehr als 100 000 Einwohnern Gesundheitsindexe ermittelt hat. Ulm bekommt zwar in einer Schulnotenskala von 1 bis 6 in etlichen Bewertungen die Note sehr gut, ist aber auf keinem Feld absolute Spitze. Das beste Gesamtergebnis resultiert also aus guten Durchschnittswerten. Die Autoren von \"Healthy Living\" führen sechs Gründe ins Feld, warum Ulm der Preis \"Gesündeste Stadt 2007\" gebührt.\n\nEiner dieser sechs Gründe, weshalb Ulm die gesündeste Großstadt ist:\n\nDie Kulturfreude: Ein Stadttheater und neun weitere Bühnen locken jeden Ulmer und jede Ulmerin 1,75 Mal pro Jahr ins Theater - das schlägt alle anderen Städte um Längen. ","Das AuGuSTheater Neu-Ulm, eine professionelle Privatbühne, ist zwar ständig für tragende Ideen gut, braucht aber zum Realisieren dieser Ideen Partner. Das Alltagsgeschäft des Theatermachens ist bei vier Neu-Inszenierungen pro Spielzeit und etwa 120 Vorstellungen im Jahr gerade so zu schaffen von den beiden Gründern, Leitern und ersten Schauspielern des AuGuS-Theater, die für alle Stücke aus dem ganzen deutschsprachigen Raum dazu engagieren.\n\nWenn dieser große Spaß des \"Pocket-Klassiker-Festivals\" gelingen und dem Publikum was bringen soll, muss es zusätzlichen support geben. ","Die Gesamtsumme ist errechnet aus den Honoraren der eingeladenen Künstler, aus den Kosten für die Locations, für Werbung und kleine Sonderausgaben. Gewinn wird nicht erwartet und ist auch nicht beabsichtigt.","Erfunden und inititiert, propagiert, organisiert und vom Rahmen her organisiert wird das \"1. Neu-Ulm Pocket-Klassiker-Festival\" vom Theatermacher-Duo Claudia Riese und Heinz Koch, die seit fast 20 Jahren das freie AuGuSTheater Neu-Ulm umtreiben. Hinter dem Theater steht ein Freundeskreis, sowie die  Neu-Ulmer Innenstadt-Initiative \"Wir in Neu-Ulm\" (Dienstleister, Handel- und Gewerbetreibende, Gastronomen, Künstler, Kulturarbeiter, Freiberufler aller Art). Aber auch die Stadt Neu-Ulm unterstützt die Aktivitäten."],"keywords":["Klassiker","Goethe","Schiller","Shakespeare","Mozart","Comedy","Solisten","Michael Quast","Bernd Kohlhepp","Bernd Lafrenz","Hubert Burghard","Karl-Heinz Helmschrot","AuGuSTheater Neu-Ulm","s'ensemble Theater Augsburg",""],"teaser_sound":""}],"status":0}