{"data":[{"id":"214","title":"Based in Berlin - Schmiede Exhibition 4.3.2011-18.3.2011","teaser":"We decided to create this exhibition in order to give Berlin based Smiths another opportunity to show their works, to introduce the Schmiede project to other people and to further strengthen the Berlin Smiths network and artistic work.\n\nWir haben uns dazu entschlossen diese Ausstellung auf die Beine zu stellen, um Smiths aus Berlin eine weitere Gelegenheit zu bieten sich und ihre Projekte zu Präsentieren, das Schmiede Projekt Anderen näher zu bringen und das Schmiede Netzwerk weiter auszuweiten.","fan_count":2,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2375\/574b2664.jpg","categories":["Event"],"initiator":{"id":"2088","name":"schmiedeberlin"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2479\/2955b6f5.jpg","funding_threshold":250,"funding_target":250,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/based-in-berlin-1","funding_status":101,"end_date":1299106800,"start_date":1296644649,"city":"MultiLayerLaden Berlin\/Kreuzberg","teaser_video":"","answers":["The project wants to create a platform for Berlin based Smiths, past and presents, to show work that is no longer work in progress. We welcome all media and forms of art and want to further strengthen the Berlin Smith network and to spread the Schmiede Spirit. We hope that this years exhibtion will the the first of many to come.\nThe exhibition will take place from the 4th of March until the 18th of March\n\nDas Projekt will eine Plattform für in Berlin lebende Smiths schaffen, um Projekte und Arbeiten zu zeigen, die nicht mehr \"in progress\", sondern bereits fertiggestellt sind. Wir freuen uns über alle Arten von Kunst und kreativen Gedanken und möchten des Berliner Smith Netzwerk weiter ausbauen. Wir hoffen, dass die diesjährige Ausstellung nicht die einzige bleiben wird.\nDie Ausstellung findet vom 4.-18- März statt.\n","We want to enable Berlin bases Smiths to show their works and we want to introduce as many people as possbile to the Schmiede Projekt itself.\n\nIn Berlin lebende Smiths sollen eine Möglichkeit haben sich und ihre Projekte zu präsentieren und wir möchten auch der Schmiede selbst eine weitere Plattform bieten sich einen neuen Publikum vorzustellen.","All the people involved in curationg and organizing the exhibition work for free and luckily we also dont have to pay rent for our location. But we are still expecting some costs to come up in the final stage of the preparations of the exhibtion. With your help we could make this event a total success and hopefully start a whole new line of great Schmiede exhibitions.\n\nAll an der Organization und Kuratierung der Ausstellung beteiligten Leute arbeiten kostenlos und glücklicherweise müssen wir auch für den Veranstaltungsort keine Miete bezahlen. Dennoch erwarten wir vor allem gegen Ende der Vorbereitsungsphase aufkommende Kosten. Mit eurer Hilfe kann unser Projekt ein voller Erfolg werden und hoffentlich die erste in einer langen Reihe von Schmiede Ausstellungen werden.","The money we would mainly use for building materials and we might have to rent a car to transport bigger works or maybe rent some technical equipment. Also it would be nice to have some food and drinks for our friends at the opening night and to support the lovely and generous MultiLayerLaden people at least a tiny bit financially .\n\nBei erfolgreicher Finanzierung werden wir das Geld für Materialien, die wir für den Aufbau der Ausstellung benötigen verwenden, also für Hängungen, Beleuchtung und technisches Equipment. Es würde uns außerdem freuen wenn wir zu Vernissage auch ein paar Erfrischungen und Snacks für die Besucher besorgen könnten. Es wäre außerdem schön, wenn wir uns auch den großzügigen Leuten vom MultiLayerLaden gegenüber zumindest ein wenig erkenntlich zeigen könnten.","Ellinor Ljungkvist is a dancer and a art media-working performer that choreographs her own works. After her graduation from SEAD, Salzburg Experimental Academy of Dance she perform and teach contemporary dance and organize art exhibitions in additions to her international collaborative projects, that focus on current political situations or purely contemporary dance.\n\nEllinor Ljungkvist ist eine Tänzerin und eine Art-Media Performerin, die ihre Performances selbst choreographiert. Seit ihrem Abschluss an der SEAD, Salzburg Experimental Academy of Dance, tritt sie häufig auf, unterrichtet Contemporary Dance und organisiert Ausstellung. Ausserdem arbeitet sie an mehreren internationalen Projekten, die sich auf Gegenwartspolitik und modernen Tanz beziehen.\n\nMarco Wedel is working in the field of arts and politics. He studied political science at the Freie Univerität of Berlin and Music at Berklee College of Music in Boston. In 2009 he became a Smith as part of the “Schmiede”-Network. He works in the field of film and performance, but also in an academic context.\n\nMarco Wedel arbeitet im Bereich Kunst und Politik. Er studierte Politikwissenschaft an der FU Berlin und Musik am Berklee College of Music in Boston. 2009 nahm er zum ersten Mal an der Schmiede teil. Er arbeitet momentan im Bereich Film und Performance, aber auch im akademischen Kontext.\n\nTorsten Fischer worked and studied in both East and West Germany, New Zealand and Austria. He is currently conceptualizing a movement for European citizenship, writes a book about Nerds and Entrepreneurs, develops a transmedia TV format and – to pay his bills –  plays  the Chaperone for a Viennese Start Up.\n\nTorsten Fischen arbeitete und studierte in sowohl Ost- als auch Westdeutschland, Neuseeland und Österreich. Im Moment arbeitet er an einem Konzept für \"European Citizenship\", schreibt an einem Buch über Nerds und Unternehmer, entwickelt ein transmediales TV Format -. um seine Rechnungen zu bezahlen- und spielt die Aufsichtsperson für ein österreichisches Start-Up.\n\nThomas Mader is a writer, poet and journalist. He is a regular contributor to the Leipzig based literature magazine “Zucker Mag” and has published both poetry and prose in different magazines. He is a founding member of the artists duo V.(ery)I.(mportant)P.(unks), has collaborated with artists working in different media all around the globe and is the Berlin correspondent for the New York-based culture and literature magazine Dossier Journal.\n\nThomas Mader ist Schriftsteller, Poet und Journalist. Er schreibt regelmäßig für das Leipziger Literaturmagazin Zucker und hat Prosa und Poesie in verschiedenen Magazinen veröffentlich. Er ist eines der Gründungsmitglieder des Künstlerduos V.(ery)I.(mportant)P.(unks), hat mir Künstlern rund um den Globus kollaboriert und ist Berlin Korrespondt für des New Yorker Kunst- und Literaturmagazin Dossier Journal."],"keywords":["Ausstellung","Malerei","Installation","Musik","Performance","Vortrag"],"teaser_sound":""}],"status":0}