{"data":[{"id":"102","title":"Freie Sicht, Online-Portal","teaser":"Freie Sicht ist ein Onlinemagazin für Politik, Gesellschaft und Kultur im Internet. Das Portal ähnelt einer klassischen Presseschau, doch wird versucht, zunehmend eigene Beiträge immer mehr zu gewichten.\r\nDie Idee ist, interessante Beiträge zu den Themen unserer Zeit zu sammeln und dadurch für eine gute Sichtbarkeit von qualitativ wertvollen Inhalten zu sorgen, aber auch interessante Fundstücke herauszustellen, die in größeren Medien weniger Beachtung finden.\r\nDer Name Freie Sicht wurde gezielt gewählt. Denn Transparenz im demokratischen Meinungsstreit ist uns besonders wichtig. Wir wollen unserem Leser möglichst die verschiedenen Sichtweisen zu aktuellen Themen gegenüberstellen, damit er Argumente abwägen und sich selber seine Meinung bilden kann. Dafür soll sich das Portal zu einer Datenbank entwickeln, welche die Kultur des Hinterfragens fördert.\r\nGleichzeitig soll Autoren und Kulturschaffenden eine Plattform ermöglicht werden, ihre Projekte einer breiten Öffentlichkeit darzustellen.","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"431","name":"gert","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/41539_100000279339888_9392_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":4400,"funding_target":4400,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/freie-sicht","funding_status":0,"end_date":1293836400,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Im Bereich Politik: Interessante Beiträge zum demokratischen Meinungstreit aus dem Internet sammeln und einer breiten Öffentlichkeit sichtbar machen.\nIm Bereich Kultur: Interessante Beiträge und Events sammeln und einer breiten Öffentlichkeit sichtbar machen\n\nDerzeit gibt es Freie Sicht schon: www.freie-sicht.org","Zielgrupppe sind im Bereich Politik der kritische Leser, der sich für die verschiedenen Ansichten zu den Themen unserer Zeit interessiert.\nIm Bereich Kultur Kulturschaffende und Kulturinteressierte.","Freie Sicht soll die Kultur des Hinterfragens fördern und Transparenz im demokratischen Meinungsstreit fördern.","Damit soll eine neue, übersichtliche Webseite finanziert werden, die sich zu einer großen journalistischen Datenbank entwickelt.","Gert Schröter. Ich bin 33 Jahre alt, habe ein Volontariat bei einer Zeitung, eine Banklehre und ein Jurastudium absolviert. "],"keywords":["Journalismus","Investigativ","Überparteilich","Kultur"],"teaser_sound":""}],"status":0}