{"data":[{"id":"1541","title":"The Bottrops - drittes Album","teaser":"Die 3te Platte der THE BOTTROPS wird in einem Kreuzberger Studio aufgenommen.\nDas kostet viel Geld... ihr sollt uns helfen einen Teil des Budgets zusammen zu tragen.\nDie Band nennt ihren Sound \"BOTTROPOP\", Musik irgendwo in der Mitte zwischen 77-Punkrock, Powerpop und California-BeachPunk, aber mit deutschen Texten ... simple, mal mehr\/mal weniger kritische 4-Akkorde-Hits, manchmal politisch, manchmal alltäglich, garniert mit Spott, Schadenfreude & ein bisschen Selbstironie.","fan_count":77,"supporters_count":71,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15257\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"31257","name":"JohnnyBottrop","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13689\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13531\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"0.000000297328","link":"http:\/\/www.startnext.de\/the-bottrops-drittes-album","funding_status":3335.12,"end_date":1338156000,"start_date":1332846211,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=4C9G15bJU2E&feature=youtu.be","answers":["Aufnahmen, Abmischung und Mastering des 3. Albums müssen vorfinanziert werden, frei und unabhängig - ohne daß sich die Band einem grossen (Major)-Konzern oder -Verlag in den Rachen wirft;  auch eine öffentliche Förderung über \"Kultur- und Musikfonds\" soll diesmal vermieden werden, Rock´n Roll ist ja keine Staatsoper.  \nUnd auf keinen Fall will die Band zulassen, dass ihre Platte über sog. \"Zweitverwertungen\" als Werbetrailer, Reklame-Musik für Kekse, Alcopops, Waschmittel oder ähnlichen Quatsch finanziert und verramscht wird, lieber INDEPENDENT bleiben (i.w.S.d.W.!) ... kleines Label & Booking, kleiner Verlag.\nDie The Bottrops haben eine Budget-Lücke von 2500,- Euro, dieses Projekt muss das Loch stopfen.\n\nFür alle, die von Band noch nie was gehört haben, hier ein paar Pressestimmen zur letzten Scheibe:\n\n\"Hier ist der Beweis: Deutschsprachiger Power-Pop-Garagen-Punkrock aus Kreuzberg lebt!\"\t\nJens Mayer, Visions 06\/2009\n\n\"...The Bottrops bestätigen einmal mehr ihren Ruf als hoffnungsvolle Untergrund-Institution, die den deutschsprachigen Punk bereichert wie kaum eine zweite Band ihres Schlages....\" Dennis Grenzel, April 2009 www.sweetjanemusic.com\n\n\"... Aber es ist vor allem die Lässigkeit, die an Entertainment Overkill beeindruckt. Der Umgang mit der deutschen Sprache ist souverän und alles andere als peinlich ... Bislang das beste deutschsprachige Punkalbum 2009.\" Felix Koesterke, Mai 2009 www.triggerfish.de\n\n\"...Das Überthema der Veröffentlichung sind die Medien und die Übersättigung durch Medien und Entertainment. Als Gegenrezept haben sie nicht nur intelligente Lieder ausgearbeitet, sondern ihr Album zu einem Gesamtkunstwerk gemacht.\" Igor Eberhard, SLAM Juni 2009\n\n\"Ganz entspannt, mit mächtig Spaß in den Backen feixen THE BOTTROPS wie kleine Teenies, die vom \"ersten Mal\" träumen und mit leuchtenden Augen -naiv und unbedarft- die knallbunte Punkrockwelt entdecken.\" Fred Spenner, Underdog Fanzine, Mai 2009\n\n\"... Insgesamt inhaltlich und musikalisch ein hervorragendes Album, dass mich überzeugt hat, dass es doch noch neuen und guten deutschsprachigen Punkrock gibt...\" Benedikt, Mai 2009 www.alles-ist-pop.de\n\n\"... Ja, das zweite Album der Bottrops hat es – zugegebenermaßen unerwartet – in sich... Punkrock kann so unterhaltsam sein!\" Mathias Möller, Mai 2009 www.laut.de","Die dritte Platte der The Bottrops soll natürlich zunächst mal \"das beste deutschsprachige Punkrock-Album des Jahres 2012\" werden, ist ja wohl das absolute Mindestmass.   :-)\nDafür braucht man gute Recordings und ein bisschen Zeit für die Abmischung ... und das kostet Geld.\nVeröffentlichung ist für den Herbst 2012 geplant - in allen Formaten und Darreichungsformen, also CD, LP und auch digitaler Download über unsere (strictly independent) Label- und Vertriebs-Möglichkeiten in Deutschland \/ Österreich \/ Schweiz: Destiny-Recods (CD), Rookie Records (Vinyl) , Broken Silence als Distro (LP über Cargo) und Finetunes digital. \nEs gibt ein paar \"weltweite\" Export- und Download-Kanäle, damit auch Punkrock-Fans in Boston, Bombay, Bejing und Brisbane irgendwie an den guten Stoff gelangen können.\nDie \"Zielgrupppe\" sind alle jungen und jung-gebliebene PunkrockerInnen mit Herz und Hirn und einem kleinen Rest von Musikgeschmack.\n","Ihr solltet dieses Projekt unterstützen, um zu beweisen, dass es heutzutage auch abseits von Kommerz-Dance-Depp-Kanälen noch möglich ist, echte handgerockte Musik zu produzieren, zu veröffentlichen und weiterzuverbreiten, völlig unabhängig von Konzernen, von Chips- und Auto-Reklame (und auch frei von Sponsoring durch klebrige Alcopop-Firmen).\n... Und weil die Platte saugut wird!!!","Das Geld fliesst zu 100% in das Budgetloch für Studio-Recordings\/Mix\/Mastering der neuen Platte.\nSollten mehr als 100% zusammenkommen, werden die Überschüsse in einen Spass-Guerilla Videoclip investiert.\n\n","Bang Bang Benno\nJohnny Bottrop\nSlash Vicious\nThe Ace"],"keywords":["Album","CD","LP","Punkrock","Independent"],"teaser_sound":""}],"status":0}