{"data":[{"id":"507","title":"BULL Kings of Headline","teaser":"Die größte Boulevard-Zeitung hat neben den alten Hasen auch aufstrebende  junge Redakteure, die sich um die täglichen Skandale kümmern.\r\nDiese Sitcom handelt von den vier Redakteuren, die am Anfang ihres Karriereweges stehen und eigentlich ein gutes Team sind, wenn da nicht die typischen menschlichen Schwächen wären…. ","fan_count":47,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5923\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"9294","name":"lacoon.tv","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5196\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5922\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/bull-kingsofheadline","funding_status":0,"end_date":1314741600,"start_date":1309246391,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=Jlgpu3jBCAw","answers":["In der Sitcom-Folge 1, Verrat, forscht Redakteur Lu(dwig) seine Kollegen aus, in der Hoffnung, mit deren Informationen dem Verräter auf die Spur zu kommen, der Infos aus dem Verlag weiterleitet. Natürlich wäre ihm ein Erfolg für seine weitere Karriere sehr willkommen. Nach kurzer Zeit scheint es ihm überraschenderweise so, als wäre sein Kollege Christopher der Verräter. Lu findet überall verdächtige Spuren. \n\nSteffi, seine Kollegin, versucht Lu noch von seinen Nachforschungen abzubringen, aber da ist es schon zu spät. Azubi Lisa soll Christopher bei der Recherche helfen, unterstützt dann aber unfreiwillig Lu. Womit keiner rechnet: Christopher kennt von jedem ein paar Schwächen, so dass er kräftig zurückschießt, als Lu ihn verdächtigt. Am Ende gerät Lu unter Druck, da er dem Chefredakteur bereits einen Erfolg gemeldet hat, den er nach Christophers Entlastung nicht mehr vermelden kann. Es sind Christopher und nicht zuletzt Lisa und Steffi, die ihn aus dieser misslichen Lage am Ende retten.  \n\nDie Serie wie die erste Folge, sind letztlich satirische Parabeln zu den Methoden der Klatschpresse, die auf sie selbst angewendet, zu den gleichen Ergebnissen führen wie bei den sonst üblichen Opfern. Dass Jungredakteure damit genauso ihre Schwierigkeiten haben wie die Opfer und Leser, macht den Spaß an der Serie aus. \n\nGleichzeitig wird die Geschichte von vier Redakteuren (Mitte bis Ende 20) erzählt, für die es heute ungleich schwerer ist, in den verteilten „Jagdrevieren“ der Presse mehr Einfluss zu erlangen und aufzusteigen. Die Serie bietet als Gesellschafts- und Mediensatire einen Einblick in das Denken und Handeln der hippen Redakteure, die aber gleichzeitig in ihren privaten Träumen und Sorgen den Lesern ihres Blattes näher sind, als die das möchten. \n\nDas Style, Look und Tempo entsprechen den aktuellen internationalen Sitcom-Produktionen. ","Ziel ist es ein neues Sitcom-Format zu schaffen, mit jungen ambitionierten Schauspielern und brandaktuellen Themen der Yellow-Press knackig aufbereitet für ein Publikum zwischen 18 und 38.","Wir wollen neue Wege in der Produktion und Finazierung beschreiten. Um potenzielle Investoren, Sponsoren für product-placements und anderen Werbeformen von dem erfolgversprechenden Konzept zu überzeugen sind Bilder notwendig. Und die möchten wir mit der ersten Folge liefern! Mit eurer Beteiligung ist es uns möglich, den Piloten zu finanzieren und die Basis zu schaffen, um als höchstes Ziel die bestmögliche mediale Aufmerksamkeit für die Sitcom BULL zu bekommen.","Unser Team umfasst einen Produktionsstab von 14 Personen inklusive 4 Hauptdarstellern. Die Location für unseren Dreh haben wir bereits. Die Finanzierung umfasst die technische Ausrüstung für 3 Drehtage, Fahrtkosten und Auslagen der Mitarbeiter, die Postproduction und die Präsentationsplattform für das Format.","Hinter BULL stehen der \n\nCAST\n\nSchauspieler: Diana Marie Müller, Nils Adolf Schulz, Katja Keßler, Timo Masche\n\nCREW\n\nDrehbuchautor Jörg Mehrwald ist Autor, Schriftsteller und Drehbuchautor und hat über 10 Romane geschrieben, arbeitete als Sitcom-Autor, veröffentlichte Hörbücher, schrieb Hörspiele und hat u.a. mit Dieter Wedel und Sky Dumont als Co-Romanautor und im Show-Business mit Thomas Gottschalk, Günther Jauch und Rudi Carrell zusammengearbeitet. Er begann seine Tätigkeit als Journalist und Redakteur, studierte BWL und arbeitete als Gagautor. Daneben erfand er das erste Fußball-Superhelden Comic U-Soccer-Woman und die Fußballmärchen. \n\nDer Regisseur René Tenenjou ist Kameramann und Regisseur.\nIn seiner Heimatstadt studierte er Informatik und führte ein kleines IT-Unternehmen.\n2004 kam René nach Deutschland, wo er in Hamburg Mediengestaltung\/ Animationsfilm mit dem Schwerpunkt Regie studierte. Seither ist er für diverse Projekte als Kameramann - unter anderem für ZDF, VOX und RTL - tätig.\nSeit seiner Jugend ist René ein Vollblutmusiker: Er liebt Jazz, spielt Gitarre und Klavier, sing und komponiert.\nSein Debüt-Spielfilm Ndá - der Film, bei dem er das Drehbuch selbst schrieb und Regie führt, steht kurz vor der Fertigstellung (2011).\n\nProduzent Fabian Dittmann ist Filmproduzent, Medienschaffender und Schriftsteller.\nAufgewachsen im Süden Hamburgs, schrieb er schon in seiner Jugend fantastische Geschichten, zeichnete Comics und war Gründungsmitglied einer Pop-Rock Band. Nach seiner Schulzeit absolvierte er eine Ausbildung zum Multimedia Producer und im Anschluss lernte er IT-Systemkaufmann. Sein erstes Zubrot verdiente er schon während der Schule freiberuflich in den neuen Medien. Kurz vor dem Abschluss gründete er seine Medienagentur coontract webproduction - ein weiterer Geschäftsbereich der lacoon Medien - in der er seither als Creative Director tätig ist.\nEr arbeitet als Drehbuchautor, entwickelt Storyboards, ist Initiator und Produzent multimedialer Unterhaltungsformate sowie an mehreren Internetportalen und Produktentwicklungen beteiligt. Die Facetten der Medienlandschaft und ihre künstlerischen Ausdrucksformen faszinieren ihn seit seiner Kindheit und abwechselnde Tätigkeitsschwerpunkte sind für ihn Grundlage um eingefahrenen Mustern und Magel an frischen Ideen vorzubeugen.\nSein Roman 'Adventure Jack und das Lächeln der Medusa' erscheint voraussichtlich 2011 im angeschlossenen lacoon Verlag.\n"],"keywords":["Sitcom"],"teaser_sound":""}],"status":0}