{"data":[{"id":"882","title":"Hinter dem 5. Ring (AT) - Dokumentarfilm mit chin. Wanderarbeitern","teaser":"Entstehen soll ein Dokumentarfilm, der ohne großes Budget große Geschichten erzählt. Große Geschichten von kleinen Leuten, von Wanderarbeitern in China. Ein Film von und über Menschen, die aus den Provinzen Zentralchinas nach Peking übergesiedelt sind. Dort sammeln sie Müll, bauen Straßen und U-Bahnen, frisieren und kochen, am Rand einer 20-Mio.-Stadt, am Rand einer Gesellschaft. Wir geben ihnen eine Kamera, um von ihren Wünschen und Hoffnungen zu erzählen.","fan_count":57,"supporters_count":20,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8405\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"18150","name":"Arne Büttner","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8402\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8404\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"1.47227","link":"http:\/\/www.startnext.de\/wanderarbeiter","funding_status":1004,"end_date":1329865200,"start_date":1323169497,"city":"Peking und Umland","teaser_video":"http:\/\/www.youtube.com\/watch?v=wT0_t2Fdk2A&feature=youtu.be","answers":["Hier geht es um einen Dokumentarfilm, der anders ist. Einen Dokumentarfilm, der versucht, tatsächlich Einfluss zu nehmen, der versucht, Veränderung herbeizuführen. Es geht hier um einen Dokumentarfilm, der gemeinsam mit Wanderarbeitern in Peking entsteht.\nPeking ist vieles: Neben Millionenstadt, Olympiastadt und aufstrebender Weltstadt ist Peking auch eine Migrantenstadt. Eine Stadt, deren Gesicht gezeichnet ist von einer unglaublich großen Schere zwischen Arm und Reich. Die sozialen Missstände - Armut, Arbeitslosigkeit, Diskriminierung, teilweise auch Hunger und Obdachlosigkeit - treffen die Migrantenbevölkerung, also Wanderarbeiter aus armen, ländlichen Provinzen Chinas, besonders hart. Sie arbeiten auf Baustellen, als Müllsammler, als Friseure, als Ersatzlehrer in ärmeren Bezirken. Doch genau wie im Deutschland der 60er Jahre gilt auch jetzt in China: „Man hat Arbeitskräfte gerufen, und es kamen Menschen.“ \nDie konkreten Wünsche, Hoffnungen und Bedürfnisse dieser Menschen soll unser Film aufdecken und zeigen. Wir wollen keinen „Wischi-Waschi-Film“ drehen, voll von abstrakten und komplizierten Worten. Stattdessen sollen die Arbeiter das Filmen selbst in die Hand nehmen, ihre eigenen Geschichten und Wünsche klar und deutlich ausdrücken. Denn es wird bereits jetzt viel unternommen, um die Situation der Wanderarbeiter zu verbessern, doch es scheint dabei an einem tatsächlichen Verständnis dafür zu mangeln, was diese Menschen tatsächlich brauchen, wie ihnen geholfen werden kann.\nWir wollen zeigen, wie es wirklich ist, hinter der fünften Ringstraße in Peking. Wir wollen zeigen, wie engagiert die Menschen dort sind, wie sie für ihre Zukunft und ihre Kinder ackern und wie einfach und bescheiden Glück sein kann.","Der fertige Film soll einem möglichst großen Publikum gezeigt werden, damit die im Film dargestellten Bedürfnisse der Arbeiter öffentlich gemacht werden können.\n\nDie Dokumentation soll sowohl in China als auch außerhalb Chinas gezeigt werden. In China nicht nur auf  unabhängigen Filmfestivals, sondern vor allem in Firmen, in Schulen und in den Migrantenbezirken der Hauptstadt. Der Film soll möglichst vielen Menschen gezeigt werden, die genügend Einfluss und Geld haben, um Dinge ernsthaft zu verändern.\nAuch in Deutschland wird der Film hoffentlich auf kleinen Filmfestivals zu sehen sein.\nInteressant wäre sicherlich auch der Versuch, den Film in Deutschland in verschiedenen Dörfern in sehr ländlichen Regionen zu zeigen, um einen Dialog zum Thema „Landflucht“ anzustoßen.","Weil es ein Projekt ist, welches sich von anderen Dokumentarfilmen unterscheidet. Wir sind keine abgehobenen Filmemacher, die gezielt Elend und Armut filmen, um sich anschließend mit Ruhm zu bekleckern.\nWir wollen tatsächliche Veränderungen herbeiführen, indem wir:\n\n1. Authentisch sind. Deshalb erstellen die Wanderarbeiter den Film größtenteils selbst.\n\n2. Konkret sind. In dem Film sollen Bedürfnisse der Wanderarbeiter auf den Punkt gebracht werden: \"Ich brauche 200 Yuan mehr Lohn im Monat.\" \/ \"Wir brauchen einen Tisch.\" \/ \"Ich brauche eine bestimmte Medizin für meine kranke Tochter.\" \/ \"Ich brauche ein Zugticket, um zum Neujahrsfest nach Hause zu fahren.\"\n\n3. Im Anschluss an die Dreharbeiten aktiv nach Plattformen suchen, damit die Leute, die tatsächliche Veränderung herbeiführen können, den Film zu sehen bekommen.\n\n4. Die teilnehmenden Wanderarbeiter für ihre Arbeit bezahlen. Für die angestrebten 1000 Yuan kann ein Migrantenkind in Peking ein Jahr lang in der Schule Mittag essen.\n\nDas Thema \"Wanderarbeiter\" \/ \"Migration in China\" ist in Deutschland und Europa oftmals unbekannt oder missverstanden. Wir wollen über das Thema aufklären und mehr Verständnis schaffen - immerhin geht es um etwa 250 Millionen Menschen.","Die im Film zu sehenden Personen eine Gage von je 1000 Yuan (etwa 100 Euro) erhalten. Im Moment kalkulieren wir mit etwa acht teilnehmenden Wanderarbeitern, die bezahlt werden sollen (etwa 925 Euro insgesamt). Außerdem benötigen noch einige externe Festplatten, um das gefilmte Material zu speichern.","„Wir“, das bin ich, Arne Büttner, Freiwilligendienstleistender in China.\n\nAber „wir“, das ist auch das komplette Team von Hua Dan, einer sozialen Organisation in China, die sich um die Belange von Wanderarbeitern kümmern. (www.hua-dan.org)\n\n„Wir“, das sind aber in erster Linie die Teilnehmer selbst, die Migranten, also die mutigen Menschen, die den Film machen werden."],"keywords":["Wanderarbeiter","China","Dokumentarfilm","Dokumentation","Freiwilligendienst"],"teaser_sound":""}],"status":0}