{"data":[{"id":"1132","title":"Die Brief Revolution","teaser":"Jeder kennt Ihn: Man schreibt ihn, man druckt ihn aus, steckt ihn in ein Kuvert und versendet ihn. Den Brief. Zwar kam der Gedanke auf, den Brief durch die E-Mail ersetzen zu können, aber heute, fast 30 Jahre nach dem die erste elektronische Post verschickt wurde, werden allein in Deutschland noch immer mehr als 7 Millionen Briefe täglich verschickt. Das bedeutet 7 Mio. Briefpapiere und 7 Mio. Kuverts - jeden Tag.\n\nUnsere Aufgabe ist es diese 7 Millionen Kuverts überflüssig zu machen.","fan_count":15,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10403\/574b2664.png","categories":["Design"],"initiator":{"id":"24660","name":"S-H-C","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10407\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10402\/2955b6f5.png","funding_threshold":1300,"funding_target":1300,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/falt-brief","funding_status":0,"end_date":1330470000,"start_date":1323728208,"city":"am besten Weltweit","teaser_video":"","answers":["Es gilt einen Falzprozess zu entwickeln, welcher es ermöglicht möglichst viele Briefe herzustellen und dabei zu vermeiden, dass diese unbrauchbar werden, sodass ein Drucker sie nicht mehr annimmt. Außerdem geht es um die Findung einer geeigneten Papiersubstanz und der Akquise möglichst vieler Großbetriebe als Befürworter, die ebenfalls auf diese Art von Brief umsteigen.","Unser Ziel ist es möglichst viele Personen und Firmen von unserer Idee zu überzeugen, sodass wir gemeinsam den Papierverbrauch verringern können und so den weltweiten Baumbestand aufrechterhalten können.\n\nEs geht weniger darum unser Produkt zu verkaufen, als das es gilt, immer mehr Personen auf diese Briefform aufmerksam zu machen.","Mit deinem Geld unterstützt du die Entwicklung von diesem Brief, das heißt welcher Falz  wo und wie gesetzt werden muss um eine größtmögliche Effizienz zu erreichen,  als auch welches Papier dafür am besten geeignet ist.\n\nAber nicht nur die Entwicklung wird durch deine Investition unterstützt. Durch ihre Hilfe können wir auch Firmen ansprechen um diese mit unserer Idee vertraut zu machen.","Wir beginnen mit der Auswahl des Materials, wobei unser Hauptaugenmerk auf grobfasriges, ungebleichtes Recycling- Papier gerichtet ist. Anschließend werden wir Frimen kontaktieren, mit denen wir bereit sind eine Partnerschaft in der Entwicklung des Briefes einzugehen.","S-H-C ist eine kleine Gruppe von Menschen die kreative Ideen verwirklichen und publizieren.\nAndere Projekte findest du unter be.net\/shc und Fotographie unter s-h-c.tumblr.com"],"keywords":["Brief","Post","Umwelt","grün","umweltfreundlich"],"teaser_sound":""}],"status":0}