{"data":[{"id":"1442","title":"Change Games Entertainment","teaser":"Das Projekt Change Games berichtet über Computer- und Videospiele. Es werden besondere Aspekte der Spieleentwicklung und Spielekultur aufgezeigt. Schwerpunkte sind Kunst, Musik und eSport. \n\nZiel ist es, eine internationale Online Plattform bzw. Portal mit angebundenem Spielemagazin für die Change Games Gemeinschaft zu entwickeln. Jede Unterstützung ist willkommen.\n\nWeitere Infos können unseren Seiten entnommen werden.","fan_count":31,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13078\/574b2664.jpg","categories":["Games"],"initiator":{"id":"30160","name":"changegames","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13093\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13079\/2955b6f5.jpg","funding_threshold":2200,"funding_target":2200,"status":"unsuccessful","popularity":"0.00000125037","link":"http:\/\/www.startnext.de\/changegames","funding_status":55,"end_date":1339711200,"start_date":1336983177,"city":"Leipzig","teaser_video":"http:\/\/www.youtube.com\/watch?v=HY3u_i3CWC8","answers":["Change Games Entertainment ist eine internationale Plattform für Spiele aller Art. Das Magazin informiert über eSports, Computer- und Videospiele. Wir bringen regelmäßig Neuigkeiten, Interviews, Reportagen und Reviews über aktuelle Events und bedeutende Geschehnisse in der Geschichte. Wir bieten umfassende Informationen zu Neuerscheinungen und bewährten Klassikern (Retro-Spiele). Hardware- und Softwaretests, sowie interessanten Buchrezensionen sind ebenso angedacht.","Ziel ist es über aktuelle Entwicklungen und Hintergründe der Spielebranche und -Szene zu informieren.\nBesonders kritische Themen sollen aufgearbeitet werden, z.B. Gewalt in Spielen, Spielesucht und Aufklärung der älteren Generation. das Projekt soll eine möglichst große Zielgruppe jeden Alters ansprechen. Nach eigenen Erfahrungen ist die stärkste Zielgruppe im Alter von 13 bis 34.","Es wird jede Hilfe benötigt, da dieses soziale Projekt keine finanzielle Unterstützung erhält, weder aus der Wirtschaft noch vom Staat. Das Projekt wird z.Z. nur von einer Person geleitet und von Freunden teilweise begleitet. Es werden immer noch Leute gesucht, die an dem Projekt mitwirken oder starke Partner, die sich beteiligen wollen.\n","Das Geld wird in die Entwicklung bzw. Realisierung des Online Portals und Magazin investiert.\nDies ist jedoch nur ein kleiner Teil der gesamten Kosten. Weitere Unterstützung ist jederzeit willkommen.","Seit über einem Jahr setzt sich der Verleger Oliver Caplikas für das Projekt ein. Nach langjährigen Erfahrungen in der Medienbranche hat er sich vollkommen der Spielekultur gewidmet und gründete Anfang Februar 2012 das Unternehmen Change Games Entertainment mit Sitz in Leipzig.  "],"keywords":["Art","Bildung","Computerspiele","eSport","Games","Gaming","Kultur","Magazin","Mobile","Online","Spiele","Videospiele"],"teaser_sound":""}],"status":0}