{"data":[{"id":"1015","title":"Exposure Berlin- Ein surrealistisches Theater","teaser":"Exposure Berlin ist ein surrealistisches Theaterprojekt mit Orchester, welches Stummfilm und Theater verbindet. Das Stück handelt von Geschlechterrollen, Krisen und der vergessenen Ära des Stummfilms in Berlin. Die Musik wurde eigens für Exposure Berlin komponiert.\nDie Uraufführung in deutscher, englischer und französischer Sprache findet in einem original erhaltenen Stummfilmkino aus den 20er Jahren im Rahmen der Berlin Fashion Week statt. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9706\/574b2664.jpg","categories":[""],"initiator":{"id":"21249","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9705\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/exposure-berlin","funding_status":0,"end_date":1330470000,"start_date":1322521536,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/32629558","answers":["\u2028Exposure Berlin ist ein mehrsprachiges surrealistisches Theaterstück, basierend auf Les mamelles Tirésias von Guillaume Apollinaire. Das Projekt erforscht und verarbeitet den Surrealismus in theatraler Form. Die Bewegungen französischer Surrealisten und deutscher Expressionisten der 1920er Jahre bilden die Grundlage der Ästhetik. Für das zu Grunde liegende und 1917 veröffentlichte Werk schuf Apollinaire erstmals den Begriff surrealistisch, um sein Stück zu beschreiben.\n\nDas Stück ist eine traumhafte, surrealistische Reise durch Zeitschichten - von den 20er Jahren, dem 2.Weltkrieg und die Gegenwart -  und durch thematische Diskurse, die nichts von ihrer Gültigkeit verloren haben: Gender und Geschlechterrollen, demographische und finanzielle Krisen. Ebenso frei wie in den Zeiten wechseln sich clowneske Szenen mit Opern-Gesang ab, surreale, multimediale Inszenierungen weichen dramatischen Dialogen. Das Ensemble bespielt nicht nur die Bühne, sondern den gesamten, mit Tischen versehenen Raum samt einer historischen Bar.  \n\nDie für das Stück neu komponierte Musik wird von einem Live-Orchester aufgeführt und durch elektronische Klangsynthese unterstützt. Das Stück wird in Deutsch, Englisch und Französisch gespielt, ohne Untertitel und mit der Absicht, dass jeder der auch nur eine der Sprachen versteht, das ganze Stück genießen kann. \n\nEin weiteres Element des Stücks ist der Live-Filmdreh des Geschehens, im Stil des Stummfilms der 1920er Jahre, als eine Hommage an unseren Spielort. Die Aktionen auf der Bühne werden während der Aufführung gefilmt und live projiziert. Außerdem werden surrealistische Videoanimationen eingesetzt.\n\nDas Herz der Uraufführung ist der Aufführungsort- das ehemalige Stummfilmkino Delphi. Das Gebäude zählt zu den ersten Kinos der Welt und lag während seiner Blütezeit im Brennpunkt der deutschen Stummfilmszene. Bis heute ist das Gebäude einzigartig in seiner originalen Architektur erhalten geblieben. \u2028Exposure Berlin ist die erste große Produktion, welche das denkmalgeschützte Haus nach 70 Jahren aus seinem Dornröschenschlaf erweckt.\n\n\u2028Exposure Berlin wird im offiziellen Rahmen der Berlin Fashion Week 2012 sein Premiere haben. Die Kostüme werden von dem Modedesign-Kollektiv Fashions Finest entworfen. Die Aufführung des Theaterstücks wird damit auch zur Präsentation ihrer neuen Winterkollektionen.","In erster Linie soll die Produktion einem breitem Publikum zugänglich sein.\n\nFreunde des deutschen Stummfilms sollten sich allein auf Grund des Spielorts die einmalige Chance nicht entgehen lassen.\n\nSie mögen David Lynch? Sie werden keine Chance haben, sich dem Stück zu entziehen!\n\nSie wollen bei der Fashion Week dabei sein, möchten aber mehr als nur einen gewöhnlichen Laufsteg sehen, aber auch nicht weniger? (Es gibt in einer Szene auch die Möglichkeit aus nächster Nähe zu fotografieren!\n\nErleben sie brandneue Kompositionen der Neuen Musik und des Cross-Over. (Opernbegeisterte werden ebenfalls auf ihre Kosten kommen!)\n\nSie wollen einfach nur einen spannenden Theaterbesuch!","Die Künstler arbeiten für das Projekt ausschließlich ehrenamtlich, investieren viel Zeit und Engagement, um die Aufführungen an dem einmaligen Ort zu ermöglichen. Unser besonderes Interesse gilt dabei die vergessene Filmstadt Berlin Weißensee wieder in Erinnerung zu bringen. Wir möchten für das Ziel keine Geschichtsstunden oder Ausstellungen veranstalten, sondern wollen mit neuer Kreativität die alten Zeiten ins Gedächtnis rufen und zu neuem Leben bringen. \n\nNeues Leben bedeutet neue Kreativität, weshalb die Musik neu geschrieben wird, der Stummfilm als Live-Filmdreh präsentiert neue Bedeutung erhält, die Kostüme neu entwickelt werden,  etc.\n\nUm diesen immensen Aufwand zu ermöglichen, benötigen wir engagierte Unterstützer, welche uns auch durch ihre finanzielle Hilfe begleiten können.\n\nAllein die Kosten für das Stummfilmkino sind enorm, da dort von Haus aus weder Licht, Ton, noch Heizung vorhanden sind. Diese Technik müssen wir für unsere Zwecke leihen.\n\n\n\n\n\n\n\n","Empfänger des Geldes für das Projekt ist der gemeinnützige Verein  art:live e.V.\n(Spendenbescheinigungen können ausgestellt werden!)\n\nZur Realisierung der Aufführungen wird das Geld in folgende Bereiche fließen:\n\n- Heizung des ehemaligen Stummfilmkinos (10 Tage im Januar =1000€)\n- Kostüme (Materialkosten)\n- Miete für technisches Equipment (Projektor, Soundanlage u.a.)\n- Fahrtkostenzuschuss für Transport des Equipments und Bühnenbilds\n- Veranstalterhaftpflichtversicherung\n- Miete der Werkstatt (Bühnenbild)\n- Miete eines Blue-Screen-Studios\n- Druckkosten (Einladungen, Flyer, Programme, Poster u.a.)\n\n","Veranstaltet wird das Projekt von dem gemeinnützigen Trägerverein art:live e.V.\nAusgeführt wird die Produktion von dem internationalen Künstlerkollektiv per aspera productions.\nBekannt ist per aspera productions besonders für interaktive Theater und Performancekunst. Die Kompanie arbeitet mit einem rotierenden, internationalen Team und ist auch auf die Produktion darstellender Kunst spezialisiert.  Die letzte Produktion der Kompanie war das interaktive Stück Skype Duet, welches den Jury-Preis des 100°Festivals Berlin 2011 gewann.\n\n          DAS TEAM\n\nKonzeption und Regie    Nikolaus Schneider \nProduktion  \t\t  \t Brina Stinehelfer \/ per aspera productions\nKomposition Musik\t\t Pucinski\nBühnenbild\t\t\t Victor Labarthe\nDramaturgie\t\t\t Antoine Hummel\nDirektion Kostüm\t\t Gerlinde von Steht\nKostüm\t\t                 Jana Lehnerl\nVideoanimation\t\t Radha Mateva\nVideotechnik\t\t\t Jake Witlen\nTontechnik\t\t\t Peter Fehse\nÖffentlichkeitsarbeit\t Veronika Wallner\nLinguistik Französisch\t Sarah Elipot\nLinguistik Englisch\t\t Claire Webster\nGrafikdesign\t\t\t Janis Milzarajs\n\n\n          DAS ENSEMBLE\n\nThérèse\t\t\t Thomas Kellner\nDer Ehemann\t\t Brina Stinehelfer\nFantôme\t\t\t Dylan Bandy\nPresto\t\t\t Daniel Unsöld\nLacouf\t\t\t Alejandro Fernandez-Martin\nDer Direktor\t\t Nikolaus Schneider\n\n\n  DIE MUSIKER\n\n1. Violine, 2. Violine, Viola, Violoncello, Saxophon, 1. Piano, 2. Piano\n"],"keywords":["Theater","Musik","Stummfilm","Surrealismus","Fashion","Oper","Clownerie","Neue Musik","Mode"],"teaser_sound":""}],"status":0}