{"data":[{"id":"1190","title":"gogoolplexpix - alle bilder der welt ","teaser":"Wieviele Bilder und Fotos gibt es auf der Welt? Wieviel sind überhaupt möglich?\n\n... und was ist auf ihnen zu sehen?\n\nWir werden jeden Menschen der Welt sehen! Die, die bereits lebten, leben oder leben werden!\nWir werden alle Buchseiten lesen können!\nAlle Filmszenen, mit allen möglichen Schauspielern!\nAlle Patente!\nAlle Lösungen!\n\nALLES!\n\n\nInnerhalb des Projekts sollen diese Fragen beantwortet werden. Hierzu muss eine geeignete Software erstellt werden, die diese unglaublich Menge an Bilder","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10885\/574b2664.png","categories":["Fotografie"],"initiator":{"id":"22832","name":"Arne_S"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10884\/2955b6f5.png","funding_threshold":10000,"funding_target":10000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/gogoolplexpix","funding_status":0,"end_date":1329174000,"start_date":-62169987600,"city":"München","teaser_video":"http:\/\/vimeo.com\/34458511","answers":["Innerhalb des Projektes googolplexpix sollen alle Bilder der Welt zufällig generiert und dargestellt werden.\n\nAuf einen Monitor mit einer Auflösung von 1024x768 können bei  16,8 Millionen Farben mehr als 10^1000000000000 Bilder angezeigt werden! Ein einzelner Mensch kann  all diese Bilder nicht angucken. Darum müssen alle Internetanwender der Welt zusammen ran und mittels Crowdviewung die Bilder sichten.\n\nAll diese Bilder sollen zufällig, aber mit System, auf einen zentralen Server generiert werden. Mittels unterschiedlicher Software-Applikationen und in Social Networks werden diese zugänglich gemacht. Da natürlich auch eine große Anzhal von Bilder \"Rauschen\" darstellen, müssen diese Applikationen so gestaltet sein, dass die Anwender die Bilder bewerten und verschlagworten kann. Auch eine automatische Erkennung von Gegenständen und Personen wie es Google bereitstellt ist geplant.\n\nDie erstellten und bewerteten Bilder werden in einer Datenbank archiviert und den Anwendern als unendlich große Bildersammlung zur Verfpgung gestellt.\n\nEs werden viele lustige, erschreckende und erstaunliche Bilder zusehen sein. Es soll eine Quelle der Inspiration werden und das unglaubliche kreative Potential des Internets verdeutlichen.\n\nDa die Bilder zufällig und eigenständig generiert werden, sind diese frei von Urheberrechten. Es entstehen keine Konflikte mit bereits vorhandenen Bildern. Es werden keine vorhandenen Bilder aus dem Internet verwendet oder gesammelt.","Die Zielgruppe ist jeder Mensch. Es gibt weder eine Einschränkung noch eine Ausgrenzung.,\n\n\nDas Ziel ist es das unglaubliche kreative Potential des Internets verdeutlichen und sowohl ein Ort der Inspiration als auch ein Ort des Mahnens und Erinnens sein.","Das Projekt wird nicht nur über Jahre, sondern auch über Jahrzehnte hinweg laufen. Um die hohe Anzahl von Bildern zu verwalten muss eine entsprechende Software an den Start gebracht werden. \n\nIn der Stadtphase müssen Grundinvestitionen in die Softwarestruktur gesteckt werden.\n\nHierzu wird Eure Hilfe benötigt!","Mit dem von Euch gesammelten Geld wird eine Software entwickelt, die diese enorme Anzahl von Bildern verwaltet und den Menschen zugänglich macht. Hierzu muss zum einen eine solide Datenbank realisiert werden und zum anderen ein System, das erlaubt die Bilder zu bewerten, zu beschlagworten und zu veröffentlichen. Es soll eine Projektwebsite und passende Apps erstellt werden. Ebenso stellt die Verknüpfunbg zu sozialen Netzwerken wie Facebook eine wesentliche Rolle. \n\nDieses System muss auf einer Hardware laufen, für die wir auf Sponsorensuche sind.\n\nUm den Betrieb des Servers und der Software über die Projektdauer hinweg zu gewährleisten, sollen es Varianten von kostenpflichtigen Apps geben. Ebenso soll über den Verkauf von Bildern aus dem Archiv von googolplexpix die laufenden Kosten finanziert werden.","Hinter dem Projekt stehen drei Personen:\n\nEin Techniker : Hard- und Software\nEin Markenwalt: Rechtliche Fragen zum Thema Markenschutz und Urheberrecht\nEin Online-Marketingmanager: Verbreitung im Netz und Design\n\n\nZusammen eine heterogene Mannschaft mit viel Elan und Spaß!"],"keywords":["Forto","Bilder","Internet","Server","Aufnahme","Kreativität","Inspiration"],"teaser_sound":""}],"status":0}