{"data":[{"id":"698","title":"Schräge Heimat - Die Schönen und das Biest","teaser":"Die Schönen und das Biest möchten einen Teil ihres Repertoires aus eine Scheibe pressen. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6940\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"14639","name":"Skyscraper"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6937\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/schraege-heimat","funding_status":0,"end_date":1320102000,"start_date":-62169987600,"city":"Dachau","teaser_video":"","answers":["AuA Heimat soll unsere Debut CD heißen. Seit Mai diesem Jahres präsentieren wir unsere 17 schrägen Heimatlieder als \"Die Schönen und das Biest\". Niemals hatten wir mit soviel Erfolg gerechnet, die ersten beiden Konezerte waren umgehend ausverkauft. In unseren Liedern geht es um Heimat, Heimat ist für uns da wo wir herkommen, wo wir jetzt sind und wo wir gerne sein möchten. Keine Angst, wir spielen keine Musikantenstadlnummern. Bei uns kracht und schepperts und bei uns werden Dinge beim Namen gesungen, die Ralph Siegl nicht mal denken würde.\n\nAua Heimat ist da wo es wehtut. Irgendwo zwischen Hellas und Hawaii, zwischen Timbuktu und Helsinki.","Sollen all die schönen Lieder nach ein paar Konzerten in Vergessenheit geraten? Unseren Urenkeln und deren Kindeskinder würde ein unsagbarer Schatz verloren gehen. Unser Liedgut enthält die verschrobensten Gedanken dieser Epoche, eine Dokumentation über das was sonst nie ausgesprochen, bzw ausgesungen wird.","","Wir stecken einen Teil des Geldes zuerst in die Produktion des Buches, vermarkten dieses parallel bis wir die Aufnahme fertig haben. Bleibt Geld nach der CD - Fertigstellung über, werden wir das in die nächste Produktion stecken. ","All unsere Unterstützer, all unsere Freundinnen und Freunde, Feindinnen und Feinde, alle die uns niemals sowas zu zugretaut hätten und all die, die uns noch vielmehr zutrauen würden.\n\nRenate Jatzeck - Kai Kühnel - Mike Berwanger - Christoph Stangl sind die Schönen und das Biest"],"keywords":["Schräge Heimat - Die Schönen und das Biest"],"teaser_sound":""}],"status":0}