{"data":[{"id":"1207","title":"PotatoMind - Play with Food!","teaser":"Mit Essen spielt man nicht!\r\nWarum eigentlich nicht? Werde ich jemals ein guter Koch, wenn ich mich strikt an Rezepte halte? Wie sind Rezepte entstanden - hat da nicht irgendwann irgendwer DOCH mit Essen gespielt, experimentiert, ausprobiert?\r\n\r\nIch zähle mich zu den schlechten Köchen, da es mir am Herd an Intuition fehlt. Niemand hat mir je Sicherheit im Umgang mit Zutaten vermittelt. Aus Büchern kochen macht keinen Spaß. Ich bin küchenfremd...\r\n\r\nHelft mir, dies zu ändern, es könnte Euch schmecken!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"25971","name":"potatoo"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/potatomind","funding_status":0,"end_date":1327446000,"start_date":-62169987600,"city":"Hamburg","teaser_video":"","answers":["Der Initiator zählt sich zu der Kategorie Mann, die die heimische Küche als einen mystischen Ort ansehen, an dem wundersame und -bare Dinge passieren. Kochrezepte = Zauberformeln. Kochlöffel = Zauberstab.\n\nDieses Projekt handelt von Emanzipation. Vom Tellerwäscher zum Soßenchef - Mann lernt Kochen.\nEs geht natürlich nicht darum, wie man Nudeln und Eier kocht, Zwiebeln schneidet, Salatblätter zupft. Solche Grundfertigkeiten werden schon beherrscht.\nIm Selbstversuch will der Initiator den Geheimnissen guten Essens auf den Grund gehen. Es geht darum, was man mischen und machen kann, damit etwas Leckeres entsteht. Süß, salzig, fettig, hart, weich... was passt zusammen? Komponieren, improvisieren, interpretieren. Ein Rezept als Grundlage, verfeinert durch eine Prise Inspiration.\nEs sollen jedoch keine Kochregeln abgeleitet werden - es geht um die spielerische Herangehensweise ans Kochen.\n\nDas Ergebnis des Projekts wird eine Rezeptsammlung sein; unkonventionell redaktionell aufbereitet, mit unterhaltsamen Zeichnungen versehen. Die Rezepte lassen Raum für Abwandlungen, sie regen explizit zur Neuinterpretation an.\n\nÜber den Zeitraum von einem Jahr entsteht alle 2 Wochen ein neues Rezept, das den Unterstützern des Projekts exklusiv über das eigens dafür entwickelte iPhone-App bereitgestellt wird.","Das Ziel ist ein iPhone-App, welches in einem ca. 2-wöchigen Intervall Zugang zu einem neuen Rezept des Initiators ermöglicht. Das App wird über den App-Store für alle Unterstützer des Projekts kostenlos verfügbar sein.","In vielen Menschen steckt das Talent zum Kochen. Dieses Projekt unterstützt diejenigen, die sich bisher dem Dienst am Herd verweigerten, weil sie unsicher sind, wie sie ein leckeres Essen zubereiten können, ohne sich stur an ein Rezept zu halten.","Die 500€ werden folgendermaßen verwendet:\n\n45€ Provision\n80€ Apple Developers Program 1 Jahr\n375€ Zutaten (25 x 15€ pro Gericht)\n----------------\n500€ Budget",""],"keywords":["kochen","essen","rezepte","kochbuch","iphone","app","zeichnung"],"teaser_sound":""}],"status":0}