{"data":[{"id":"1048","title":"Die Welt Danach","teaser":"Unser Diplomfilm DIE WELT DANACH ist ein spannendes Drama, welches das aktuelle Dilemma der Atommüll-Lagerung beleuchtet.\r\n\r\nDie junge Wissenschaftlerin und Mutter Lisa ist verantwortlich für die Rückholung der Atommüll Fässer, im Endlager Asse II. Die Sicherheit des Bergwerkes ist durch Wassereintritt gefährdet – eine Gefahr für Umwelt und Bevölkerung. Lisa fühlt sich verpflichtet eine Katastrophe für kommende Generationen zu verhindern, auch wenn sie damit ihr Familienglück aufs Spiel setzt.","fan_count":16,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9751\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"21990","name":"Christoph Arni","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10059\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9749\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/dwd","funding_status":2,"end_date":1325977200,"start_date":1324059769,"city":"Baden-Württemberg","teaser_video":"http:\/\/vimeo.com\/33787354","answers":["In unserer Geschichte geht es um die idealistische und talentierte Strahlenschützerin Lisa (36). Sie ist verantwortlich für die Durchführung der Bergungsarbeiten der Atommüllfässer im Zwischenlager Asse II. Schon seit Jahren tritt Grundwasser ein, welches\u2028 droht die Einlagerungskammern zu zerstören und radioaktiv verseucht in die Wasserversorgungskette der umliegenden Bevölkerung zu gelangen. Die Arbeit hat Lisa an ihre körperlichen und seelischen Grenzen gebracht, deren Auswirkungen vor allem ihre beiden Kinder (6, 10) und ihr Ehemann Markus (38) zu spüren bekommen. Diese Spannungen haben ein zerstörendes Ausmaß angenommen und die kleine Familie droht zu zerbrechen. Darum will Lisa ihre Stelle kündigen und mit ihrer Familie zurück nach Berlin ziehen um das Familienglück retten. \nDoch dann sieht Lisa bei den ersten entscheidenden Bohrungen das Ausmaß des bereits eingedrungenen Wassers. Die unvorhergesehen katastrophale Umweltverschmutzung erschüttert Lisa zutiefst. Sie weiß, dass ihre Kollegen\u2028 sie jetzt nicht entbehren können und sie kann die für viele Generationen lebenswichtige Aufgabe nicht aus den Händen geben. Das zwingt sie in das schmerzhafte Dilemma zwischen ihrer Verantwortung für die Sicherheit der Asse und ihrer Verantwortung als Mutter. Lisa muss eine Entscheidung treffen, bei der sie nur verlieren kann.\n\n1967 wurde das ehemalige Salzbergwerk ASSE II bei Remlingen zum Endlager deklariert. Bis zum Jahr 2004 wurden dort über 125.000 Fässer mit schwach- und mittelradioaktivem Abfall aus Atomkraft-werken und Kernforschungsanlagen eingelagert. Doch seit 1988 dringt Zutrittswasser von der Oberfläche durch Ritzen im Salzstock in das Bergwerk ein. Zusätzlich üben die angrenzenden geologischen Gesteinsschichten einen erheblichen Druck auf den Salzstock aus, welcher die Stabilität des Bergwerkes gefährdet. Stürzen einzelne Kammern oder gar das gesamte Bergwerk ein, kann das radioaktive Inventar der Fässer innerhalb von ca. 100 Jahren in die Biosphäre gelangen. Um diese Katastrophe zu verhindern, wird im Januar 2010 beschlossen, alle Fässer unter der Leitung des Bundesamtes für Strahlenschutz zu bergen, endlagergerecht zu verpacken und zu einem Zwischenlager weiter zu transportieren. Ein gefährliches Unterfangen, denn niemand weiß heute mehr genau, was sich hinter den 20 Meter dicken Betonmauern der Kammern verbirgt.\n\nWir möchten mit ‘Die Welt Danach’ eine intime und dichte Geschichte über den Schmerz einer Frau erzählen, die erkennt, dass sie den Menschen, die sie am meisten liebt weh tun muss, um dem treu zu bleiben, was sie im tiefsten Inneren antreibt. Am Ende der Geschichte soll die lebensbejahende Botschaft stehen, dass es sich lohnt für Verantwortung für die nachfolgenden Generationen zu übernehmen und für seine Leidenschaft einzustehen, auch wenn der Preis dafür hoch ist.","Ziel ist es einen atmosphärisch dichten und spannenden Film zu schaffen, der nachhaltig berührt und einen anregt sich mit dem Thema der Lagerung radioaktiven Abfalls zu beschäftigen. Nach einer langen Recherchephase über das Thema, haben wir festgestellt, dass je länger man sich damit beschäftigt umso deutlicher wird, wie komplex das Thema ist und wie stark es alle Menschen für unvorstellbar lange Zeit noch betrifft, auch wenn die meisten davon nichts wissen.\n\nZiel ist es ein möglichst breites Publikum mit dem Film zu erreichen und den Film in verschiedenen Medien zu veröffentlichen. Geplant ist den Film an nationalen und internationalen Filmfestivals zu zeigen wie:\n\n- FestivaldelFilmLocarno\n- VeneziaCorto\n- SanSebastian\n- Int.HoferFilmtage\n- FilmfestivalsMaxOphülsPreis\n- Sundance, int.Shorts\n- CannesCinefondation\n- FirstSteps\n\nWeiter streben wir eine TV-Ausstrahlung in einem Kurzfilmblock auf Sendern wie Arte, SWR oder BR an und versuchen über Organisationen wie Greenpeace, mit denen wir bereits in Kontakt sind, weitere thematische Vorführungen an ausgewählten Standorten und Kinos zu organisieren. Zusätzlich werden wir in Kontakt mit AG-Kurzfilm und German Films treten, damit der Film in deren Kataloge aufgenommen wird und weiter auch international Beachtung findet. Über Screenings an Veranstaltungen wie dem Empfang der Filmhochschulen während der Berlinale erhoffen wir uns das Fachpublikum für den Film begeistern zu können und vielleicht einen Verleih oder Weltvertrieb zu bekommen. Es ist auch geplant den Film an Video On Demand Portale zu verkaufen.\n","Mit Ihrer Spende unterstützen Sie ein idealistisches Studentenprojekt, das versuchen möchte ein Bewusstsein für die Probleme der Lagerung radioaktiven Abfalls zu schaffen.\n\nDer Film steht jedoch für sich selbst und wir möchten differenziert und unabhängig das Thema aus dem persönlichen Konflikt der Hauptfigur Lisa heraus beleuchten. Wir sind überzeugt, dass Erkenntnisse im eigenen Denken der erste Schritt zu Veränderungen sind. Mit unserem Film möchten wir den Zuschauer anregen sich in das Dilemma von unserer Hauptfigur hinein zu versetzen, um die Tragweite des Themas verstehen zu können.\n\nMit Ihrer Spende erhalten Sie nach der Fertigstellung unseres Filmes zudem attraktive Dankeschöns, wie signierte Filmplakate eine DVD oder sogar eine Einladung zur Filmpremiere im Kino. Schauen Sie sich die Dankeschöns näher an und wählen Sie ein ihr Wunsch-Dankeschön!\n","Das gesamte Geld wird ausschliesslich für die Herstellung des Filmes verwendet. Das heisst es werden Gerätemieten, Logistik-Kosten, Materialkosten (Studiobau, Kostüme, Maske, Ausstattung, etc.), Motivmieten und Technische Ausrüstung damit bezahlt. Alle Mitwirkenden arbeiten aus eigener Motivation unentgeltlich und verlangen keine Gage.","Der Film »Die Welt Danach« ist das Diplomprojekt des Regisseurs Jens Wischnewski, der Producer Anja Goll und Christoph Arni und der Szenenbildnerin Karolin Leshel. Das Projekt entsteht im Rahmen des Studiums im letzten Studienjahr an der Filmakademie Baden-Württemberg.\n\n\n Anja Goll, Producer \n\nNach ihrem Abitur 2003 absolviert sie mehrere Produktionspraktika im Film- und Medienbereich u.a. an der Filmakademie Baden-Württemberg und der Liberté Film- und Medien Produktion. Von 2005 bis 2007 studiert sie Religionswissenschaft, Philosophie und Neuere deutsche Literatur in Tübingen. Parallel zu ihrem Studium arbeitet sie als Produktionsassistentin für die taks Film- und Medienproduktion in Stuttgart. Im Oktober 2007 wechselt sie in den Studiengang Produktion an der Filmakademie Baden-Württemberg und setzt ihren Schwerpunkt auf Stoffentwicklung im Wahlfach Creative Producing.\n\nFilmographie:\nKlingenberg, 60min, 2011 | R: Maximilian Buck\nVierzehn, 90min, 2010 Doku | R: Marisa Middleton\nBeelzebub, 35min, 2009 | Sender: SWR | R: Barbara Ott\nMenschenskinder!, 50min, 2009 | Sender: SWR Doku | R: Jai Wanigesinghe\nAmoklove, 10min, 2008 | Sender: WDR | R: Julia C. Kaiser\n\n\n Christoph Arni, Producer  \n\nChristoph Arni wurde 1981 in Wetzikon in der Schweiz geboren. Nach der abgeschlossenen Matura im Jahr 2002 hat er diverse Praktika in der Filmbranche unter anderem bei MTV Canada, Studio Pipelines of America und auf diversen Schweizer Filmsets absolviert. Anschließend besuchte er den gestalterischen Vorkurs an der Hochschule für Gestaltung und Kunst in Luzern und studierte danach zwei Jahre Kommunikationsdesign mit Schwerpunkt Film\/Video an der Merz Akademie in Stuttgart. Ab Oktober 2006 arbeitete er ein Jahr lang als Produktions-Assistent bei der Zürcher Werbefilm Produktionsfirma Pumpkin\nFilm AG. Danach gründete er mit Stefan Muggli und sieben weiteren Schweizer Filmschaffenden das Kollektiv «instantview», welches Werbe- und Imagefilme produziert. Seit Oktober 2007 studiert er in der Abteilung Filmproduktion\nder Filmakademie Baden- Württemberg, mit Studienschwerpunkt „Creative Producing“.\n\nFilmographie:\nMonika, 55min, 2011| Sender: BR, SWR | R: Christian Werner\nEine bombige Hochzeitsnacht, 7min, 2010 | R: Christoph Arni\nKindeseile, 21min, 2009 | R: Christian Werner\nto fill the sky, 44min, 2008 | R: Natalia Cabral\nClean Up, 9min, 2008 | R:Sebastian Mez\n\n\n Jens Wischnewski, Regie \n\nJens arbeitet mehrere Jahre bei Kinofilmproduktionen, bevor er das Studium\nder Filmwissenschaft, Soziologie und Kunstgeschichte an der Universität Köln aufnimmt. Seit 2006 studiert er Regie an der Filmakademie Baden-Württemberg. Im 2. Studienjahr entsteht der 30min Kurzfilm ‘DER LETZTE REST’, der sich mit der sexuellen Verrohung unter Jugendlichen auseinandersetzt und im BR ausgestrahlt wird. Zuletzt dreht er den 45min Film ‘LIVE STREAM’ mit Matthias Brandt und Anna Maria Mühe, als Koproduktion der Filmakademie mit BR, SWR und ARTE. Der Film feiert seine Premiere auf dem Filmfestival Max Ophüls Preis, gewinnt den Publikumspreis beim Filmfest in Mainz, den Award als ‘Best International Film’ beim Ffresh Festival in Cardiff, den Produzentenpreis bei den Sehsüchten 2010 und den Preis als bester internationaler Studentenfilm bei den RIFF AWARDS in Rom.\n\n\nFilmographie:\nLive Stream, 45min, 2010 | Sender: BR, SWR, ARTE | D: Matthias Brandt, Anna Maria Mühe\nDer Letzte Rest, 30min, 2008 | Sender: BR | D: Jella Haase, Judith von Radetzky, Joachim Kappl\nLetzte Woche – Halb 8, 15min, 2007 | D: Julia Becker, Tim Breyvogel\nEndorphinregen, 10min, 2006 | D: Julia Becker, Tim Breyvogel\n\n\n Julia C. Kaiser, Drehbuch \n\nNach dem Abitur 2003 sammelt Julia Erfahrungen bei Film und Fernsehen. 2005 hospitiert sie an den Münchner Kammerspielen unter Luk Perceval. Seit 2006 studiert sie an der Filmakademie Baden-Württemberg Drehbuch. 2008 führt sie Regie bei dem 10min Kurzfilm ‘AMOKLOVE’, der von BR und WDR ausgestrahlt wird und der u.a. für die ‚Next Generation 2009‘ ausgewählt wird. Im selben Jahr wird sie Stipendiatin der Stiftung des deutschen Volkes und entwickelt den 45min Kurzfilm ‚LIVE STREAM‘, der in Koproduktion mit BR, SWR und ARTE entsteht. Der Film feiert im Januar 2010 seine Premiere auf dem Filmfestival Max Ophüls Preis. 2010 erhält sie den PRO7\/SAT1 Prime-Time-Preis.\n\n\nFilmographie:\nLive Stream, 45min, 2010 | Sender: BR, SWR, ARTE | R: Jens Wischnewski\nAmoklove, 10min, 2008 (Regie) | Sender: WDR | D: Thomas Fränzel, Anne von Keller\nDer Letzte Rest, 30min, 2008 | Sender: BR | R: Jens Wischnewski\nVogel.tot, 30min, 2008 | R: Barbara Ott\nVigilia, 9min, 2007 (Regie) | D: Mandana Mansouri, Zara Nydegger\n\n\n Dominik Berg, Kamera\/Bildgestaltung \n\nGeboren wurde Dominik 1984 im Burgenland in österreich. Mit mehreren Praktika begann er 2003 in Köln sein leben mit Film. anschließend arbeitete er als Medientechniker auf dem Schiff „cap anamur“ für die gleichnamige hilfs- und Rettungsorganisation. Das hierbei entstandene Material wurde u. a. für die Dokumentarfilme „cap anamur Boys“ (aRD\/2005), „Uno di noi“ (Blue Star Film\/2007), und „tod auf hoher See - warum Flüchtlinge sterben“ (SWR\/2008) verwendet. Seit 2004 arbeitet Dominik als Kameramann bei Produkt-, image- und Werbefilmen u.a. für olympus, Panasonic, Mercedes-Benz. außerdem drehte er seither über 20 Kurzfilmprojekte. 2007 begann er das Studium an der Filmakademie Baden-Württemberg, Fachrichtung Bildgestaltung \/ Kamera und wurde für eine seiner dort entstandenen arbeiten in der Student competition von Plus cameraimage in lodz 2009 nominiert. Seit Januar 2010 ist er stolzer Vater von Frida emilia Berg.\n\n\nFilmographie:\nSiebter tag, 20min, 2010 | Sender: SWR, aRte | R: nadine Voss\nWie die Raben, 8min, 2009 | Sender: SWR, aRte | R: Matthias Maffo Bittner\nVater, bin ich Kind?, 15min, 2009 | R: nadine Voss\nZwei Welten, 12min, 2009 | R: Jan haering\namoklove, 10min, 2008 | Sender: WDR | R: Julia c. Kaiser\nSpiel aus Glas, 8min, 2008 | R: Sabrina Sarabi\n\n\n Karolin Leshel \n\nKarolin Leshel wurde 1975 in Bayern geboren und studierte nach dem Abitur Metallgestaltung an der Hochschule für angewandte Wissenschaft und Kunst in Hildesheim. Während des Studiums arbeitete sie bereits an Filmproduktionen mit und absolvierte unter anderem eine Bühnenbild-Assistenz am Thalia Theater in Hamburg. Nach Studienabschluss war sie als freie Gestalterin tätig und studiert seit 2009 im Aufbaustudium Szenenbild an der Filmakademie Baden-Württemberg. Die deutsch-britische Ko-Produktion „Bruder\/Together“, bei der sie das Szenenbild gestaltete, wurde 2009 als Wettbewerbsbeitrag bei der Semaine de la Critique in Cannes gezeigt; 2011 wurde der Film „Die Hand vor Augen“ für den Max Ophüls Preis in der Kategorie mittellanger Film nominiert.\n\n\nFilmographie:\nEine lange Nacht, 30min, 2011 | R: Jan Haering\nGerMAN - Trailer Goethe-Institut, 2011 | R: Gentlemen’ s Agreement\nDie Hand vor Augen, 25min, 2010 | R: Dustin Loose\nSmart.Studio.Berlin - Imagefilm Smart, 2010 | R: Frank Zerban\nBruder\/ Together, 14min, 2008 | R: Eicke Bettinga\nHannah, 15min, 2007 | R: Damian Schipporeit\n\n\n Peter Gromer, Musik \n\nPeter nimmt ab dem 15. lebensjahr Unterricht im Fach Jazz\/improvisation an der Musikhochschule Stuttgart. 2001-2007 folgt ein Musikstudium an der hochschule in Stuttgart im Fach Piano\/improvisation und dem zweiten hauptfach theorie\/ Gehörbildung (abschluss mit auszeichnung). er ist Stipendiat der Studienstiftung des Deutschen Volkes, erhält auslandsstipendien der Studienstiftung und\nstudiert zusätzlich am Berklee college of Music in Boston ‘Film Scoring’ bei\nDon Wilkins und Sheldon Mirowitz. im herbst 2006 beginnt er das Studium Filmmusik\/Sounddesign an der Filmakademie Baden-Württemberg, welches er im Frühjahr 2009 abschließt. Peter Gromer komponiert und arrangiert für Film und Fernsehen, aktuell für die ZDF Serie ‘SoKo Stuttgart’, ‘ein Fall für zwei’, diverse independentfilme, sowie Werbespots (Dallmayr, Mercedes etc.). er ist Dozent für Jazz Gehörbildung an der Musikhochschule Stuttgart und ab herbst Professor für Jazz Gehörbildung\/theorie an der Swiss Jazz School in Bern.\n\n\nFilmographie:\nSoKo Stuttgart, 2009-2011 R: diverse\nein Fall für Zwei, 60min, 2010 | Sender: ZDF | R: Peter Stauch\nlive Stream, 45min, 2010 | Sender: BR, SWR, aRte | R: Jens Wischnewski\nUrs, animation, 2009 | R: Moritz Mayerhofer\namoklove, 10min, 2008 | Sender: WDR | R: Julia c. Kaiser\nDer letzte Rest, 30min, 2008 | Sender: BR | R: Jens Wischnewski\n\n\n Falk Peplinski, Montage\/Schnitt \n\nFalk wird in Dresden geboren. er absolviert eine ausbildung zum Mediengestalter Bild & ton beim MDR in leipzig, die er als Bester seines Jahrgangs abschließt. anschließend arbeitet er als cutter für die aRD. Von 2003 bis 2006 ist er in indien für das aRD-Südasienstudio in neu Delhi tätig. Von 2006 bis März 2011 studiert er Montage\/Schnitt an der Filmakademie Baden-Württemberg. Sein ei- gener Kurzfilm ‘analog Brother’ wird 2007 in cannes vorgestellt und geht danach weltweit auf tour.\n\n\nFilmographie:\nDas letzte Kapitel, 85min, 2011 Doku | R: Maximilian haslberger\nlive Stream, 45min, 2010 | R: Jens Wischnewski\nMade in Germany, 30min , 2008 | R: Falk Peplinski\neinsatz, 33min, 2007 | R: anna Bartholdy\nnutten, 14min, 2007 | R: Falk Peplinski\nletzte Woche – halb 8, 15min, 2007 | R: Jens Wischnewski\nanalog Brother, 8min, 2007 | R: Falk Peplinski\nDas Suchen finden, 4min, 2006 | R: Jens Wischnewski"],"keywords":["Kurzfilm","Drama","Asse II","Attommüll","Familie","Radioaktivität","Strahlung","Dilemma","Idealismus","Aufopferung"],"teaser_sound":""}],"status":0}