{"data":[{"id":"577","title":"Hier und Jetzt: Reise mit uns ins eigene Innere...","teaser":"Seit vier Jahren sind wir gemeinsam unterwegs. Wir: die Regisseurin und vier LaiendarstellerInnen. Gemeinsam entwickelten wir Thema, Geschichte, Figuren und Dialoge für den Spielfilm ‚Hier und Jetzt’. Der Film erzählt in lose miteinander verknüpften Episoden – mal anrührend, mal augenzwinkernd - die Geschichten von vier FreundInnen, die ihre gewohnten Trampelpfade verlassen müssen, um sich selber und anderen näher zu kommen. ","fan_count":113,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5733\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"12190","name":"AbrakadabraFilms"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5720\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"unsuccessful","popularity":"7.70643e-20","link":"http:\/\/www.startnext.de\/hier-und-jetzt","funding_status":185,"end_date":1315346400,"start_date":1310479805,"city":"Schweiz\/ Bern","teaser_video":"http:\/\/www.youtube.com\/watch?v=2VUcRD6ZXwg","answers":["Äußerer und innerer Druck stellen Leben und Identität der vier Hauptfiguren in Frage und zwingen sie zu Selbstkonfrontation und Selbstreflexion. Das ist mal zum Lachen und mal zum Weinen. Die Figuren sind hin- und hergerissen zwischen innerem Wollen und äußerem Müssen und fragen sich, wie sie ihr Leben stressfreier, sinnvoller und selbstbestimmter gestalten können?\n\n• Therapeutin Salomé surft leicht und locker durch den Alltag und stellt zuweilen das Leben der anderen auf den Kopf.\n\n• Kunststudentin Johanna leidet unter einer Kreativitätsblockade und bekommt von Salomé die Aufgabe, nichts zu tun. Aber, wie tut man nichts?\n\n• Restaurantbesitzer Luk wird von seinen Gedanken unbewusst getrieben und kontrolliert, bis er gezwungen wird, sich selbst zuzuhören. Wer spricht hier eigentlich, fragt er sich? \n\n• Musikerin Gibsi steht vor ihrem ersten Auftritt, doch nicht nur ihr Körper rebelliert.\n\nDie vier Hauptfiguren beginnen nach Innen zu hören – auf Körper, Gedanken und Gefühle – und erkennen, dass sie ihr Schicksal nur im Hier und Jetzt beeinflussen können. \n\nFast alle Figuren im Film sind lesbisch oder schwul. Diese Tatsache wird als Selbstverständlichkeit behandelt und nicht explizit thematisiert.\n\n","Wir wollen einen Film machen mit \"Menschen wie wir\". \n\nIn einer Welt der Leistung und der Hektik - wo die Zeit rast und wir, allzeit bereit und allzeit verfügbar, mitrasen, wo sich Identität darüber konstituiert, was ich arbeite und nicht, wer ich wirklich bin, wo die Rolle die ich spiele, mein wildes, träumerisches und lustvolles Wesen vereinnahmt – in dieser Zeit wollen wir das Publikum verführen, mit uns in die Stille, die Musse und die inneren Gefilde einzutauchen.\n\nMit spielerischer Leichtigkeit gleiten wir von den alltäglichen Problemen in die unsichtbaren Kämpfe und Wünsche im Innern und werfen existentielle Fragen auf wie: \nWie kann ich meine Gedanken abschalten?\nWann habe ich das letzte Mal nichts getan? \nWas will ich wirklich?\n\nIm Film geht es um ein unspektakuläres, kleines Erwachen, das zu einer grossen und bleibenden Befreiung führen kann: zum Aufwachen aus der Hypnose ganz bestimmter, einzelner Gedanken und Gefühle – jener Gedanken und Gefühle, die uns unglücklich machen.\n\nEin Film für Menschen, die mal wirklich abschalten wollen, um bei sich und im Hier & Jetzt anzukommen - bei dem was ist.\n\nReise mit uns ins eigene Innere.\n \nDen Mutigen gehört die Welt!\n","Es ist schon ein paar Jahre her. Ich sitze allein am Schreibtisch und kreiere Figuren in meiner Fantasie. Am gleichen Abend tanze ich auf einer Party inmitten meiner FreundInnen. Und plötzlich weiss ich: Ich will einen Film machen mit Menschen wie du und ich, mit genau diesen FreundInnen. \n\nSeit mehreren Jahren sind wir zusammen unterwegs. Gemeinsam entwickeln wir Thema, Figuren, Geschichten und Dialoge. Jedes Jahr nutzen wir unseren Sommerurlaub zum Improvisieren und Filmen. In diesem intensiven, lustvollen, manchmal auch schwierigen Prozess nähern die LaiendarstellerInnen sich ihren Figuren behutsam und spielerisch an. \n\nUnser Ziel ist, authentische Figuren zu zeigen. Wir orientieren uns an unseren Erfahrungen, am normalen Alltag eben, wo glücklicherweise Tod, Verrat, Rache, Eifersucht – typische Filmmotive – nicht an der Tagesordnung sind. Unsere eigenen Probleme, Freuden, Blockaden, Motivationen sind uns genug und treiben uns an.\n\nWir wollen nach dem langen Weg unseren Film auf der Leinwand sehen, koste es an Energie und Einsatz, was es wolle. Aber es geht nicht ganz ohne Geld. Wir suchen Menschen, denen es wichtig ist, dass auch Filme jenseits des Mainstreams produziert werden.\n\nJede Spende, jeder Beitrag ist willkommen.","Die Dreharbeiten finden vom 7. September bis 2. Oktober 2011 statt.\n\nBei der Vorbereitung und vor allem auf dem Set fallen viele Kosten an die wir mit deiner privaten Unterstützung und Spende finanzieren.\nz.B. von A bis Z wie....\nAusstattung, Automiete, Administration, Beleuchtung, Benzin, Büromaterial,  Bewilligungen, Coiffeur, Computer, Dekoration, Elektrizität, Früchte, Fahrkosten, Getränke, Hard-Disk, Honorare, Internet, Kamera, Kostüme, Lizenzen, Mobility, Maske, Nebenrolle, Organisation, Postcheck, Porti, Papier, Regenmaschine, Requisiten, Sandwiches, Sekretariat, Schminken, Tageskarten,  Übernachten, Velokurrier,Verpflegung, Versicherungen, Wireless, Zugtickets etc. etc.","Wir sind eine Gruppe von FreundInnen, die schon viel miteinander erlebt und kreiert haben.\n\nDie Regisseurin \nKatrin Barben (1962) lebt und arbeitet in Bern und Berlin. Sie studierte Film an der Zürcher Hochschule der Künste. 1993 erhielt sie das New York Stipendium der Stadt Bern und studierte Drehbuch und Regie an der School of Visual Arts. Seit 1991 ist Katrin Barben als freischaffende Autorin und Regisseurin tätig. Seit 1999 arbeitet sie auch als Script\/Continuity.\nSie realisierte zahlreiche Kurz-, Auftrags- und Werbefilme. ‚Hier und Jetzt’ ist ihr erster Kinospielfilm.\n\nDie HauptdarstellerInnen\nAndreas Schnegg (1975) arbeitet als Sozialarbeiter auf der Fachstelle Pflegekinder in Zürich und ist in Ausbildung zum systemischen Familien- und Paartherapeut. Er war vier Jahre lang Mitglied der Musicalgruppe ‚Musicalls’ Biel\/Bienne.\n\nAnnette Koenig (1975) ist eine kreative Allrounderin, hat einen Bachelor in Kunst und Vermittlung, arbeitet aktuell als Schnittassistentin in Zürich und spielte schon in einigen Kurzfilmen mit, u.a. von Katrin Barben.\n\nSuzanne Castelberg (1963) ist Grafikerin, Künstlerin und Musikerin. Ihre Philosophie des Lebens und Arbeitens basiert auf der Erkenntnis, dass das eine auf das andere wirkt: die Zeit auf den Klang, auf den Raum, auf den Körper, auf den Geist, auf die Seele, auf die Zeit.\nwww.designdesire.ch \n\nTina Kohler (1963) ist Musikerin und arbeitet als Webpublisherin beim Bundesamt für Informatik und Telekommunikation. Ihre erste Solo CD ‚Far Rockaway’ erschien 2010. Sie ist die Hauskomponistin für Katrin Barbens Filme und gemeinsam hatten sie eine Band, die Cosmic Rebels. www.tina-kohler.ch\n\n"],"keywords":["Kino","Spielfilm","Authentische Drama-Komödie","Videokunst"],"teaser_sound":""}],"status":0}