{"data":[{"id":"1932","title":"Wunsch-CD aufgenommen mit eigenem Lied.","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16136\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"37072","name":"Süleyman Sözener","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/18188\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16132\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/sulli-s-song","funding_status":0,"end_date":1341525600,"start_date":-62169987600,"city":"Bad Ditzenbach","teaser_video":"","answers":["\nMein Wunschtraum, den ich seit über 40 Jahre habe, endlich in Erfüllung bringen.\n\nDas Lied das ich mal geschrieben habe, Schmerzhafte Jugend-Liebe,  in einem Tonstudio profiemäßig Aufnehmen lassen.","Mein Song wird alle Altersklassen berühren.\n\nEs soll alle Menschen, ob Frau oder Mann, jung oder alt, die eine schwierige Zeit überbrücken müssen, etwas Ablenken und auch Unterstützen. \nDer Text ist auf Deutsch gesungen.\n ","\nWeil es Menschen gibt die das bestimmt toll finden was ich da vorhabe.\n\nIch kann mir das einfach Momentan nicht leisten, Gitarrenunterricht für Auffrischung und Aufnahme im Tonstudio.\nHabe schon soviele Möglichkeiten versucht das Geld zusammen zum bringen, ich schaffe es nicht meinen Wunsch zu erfüllen. \nVielleicht klappt das ja auf diesem Weg.\nIch danke allen Menschen die das Projekt unterstützen, ich persönlich würde so ein Projekt auf jeden Fall unterstützen.\n\nDa ist noch was: Nicht das ihr denkt das ich nicht arbeite, also ich arbeite täglich 8 bis 10 Std. \n","Mit dem Geld wird sofort eine neue Gitarre gekauft, wird schnellst möglich eine Auffrischung Gitarre gemacht und dann unverzüglich in ein Tonstudio gegangen um den Song auf CD zu bringen.\n\nBei Erfolgreicher Finanzierung bekommen alle, die mich Unterstütz haben, eine CD von meinem ersten Song Unterschrift + ein Bild.\n\nWenn die Finanzierung weit, weit höher liegen sollte wie gewünscht, werde ich dem Meistsponsor, so nenne ich das mal, persönlich Einladen und den ersten Song vorspielen. ","Hinter dem Projekt stehe nur ich alleine, sonst niemand eigentlich.\n\nIch hoffe das es bald mehr Mensche gibt die hinter diesem Projekt stehen.\n\nDanke."],"keywords":[""],"teaser_sound":""}],"status":0}