{"data":[{"id":"1010","title":"Videotelefonie in Deutschland","teaser":"Durch das Videotelefon hat man die Möglichkeit in zahlreiche Länder günstiger oder gar umsonst zu telefonieren. Eine sehr große Plusfunktion ist,dass man den Menschen am anderen Ende sehen kann. Das Telefon läuft über ein VOIP System, dies bedeutet für den Kunden das Telefon überall in der Welt mitnehmen zu können. Es muss ganz einfach mit dem Internet verbunden werden, dann kann mit der eigenen Festnetznummer problemlos telefoniert werden. Die Festnetznummer bleibt immer und überall d","fan_count":11,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9452\/574b2664.png","categories":["Event"],"initiator":{"id":"21242","name":"Zaid","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9560\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9451\/2955b6f5.jpg","funding_threshold":15000,"funding_target":15000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/videotelefonie","funding_status":0,"end_date":1336946400,"start_date":1321465860,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=PaFEmRsuxbM","answers":["Die Vision ist es, dass Menschen die Familie im Ausland haben, die Möglichkeit bekommen diese jederzeit zu sehen. Viedeotelefonie macht die Menschen flexibel,sie können auf der ganzen Welt mit der geichen Festnetznummer erreicht werden.\nDas Videotelefon eröffnet einem Menschen sehr viele Möglichkeiten und Freiheiten.","Das Ziel ist, dass Menschen die Chance haben ihre Familie zu sehen, wenn sie im Ausland leben.\nDie Zielgruppen sind alle Altersklassen.","Das Videotelefon gibt jeden Menschen die Möglichkeit, seine Familie, Verwandte etc. für wenig Geld zu sehen. Stellen sie sich die Frage, \"Was würden sie mit einem Videotelefon anstellen?\"","Bei erfolgreicher Finanzierung wird sich ein Standort für dieses Projekt ergeben. \nDies wird eine Anlaufstelle für Kunden sein, indem Kundengespräche, Weiterbildungen, Meetings etc. geführt werden.","In Hamburg, Frankfurt am Main und im Harz habe ich Partner, die mit mir das Projekt gestartet haben und expandieren möchten.In den U.S.A wird das Projekt von Donald Trump und in England von Darren Hardy unterstützt.\nDas Videotelefon wird in vielen Wirtschaftsmagazinen und Fernsehsendern geworben z.B. auf Fox.\n"],"keywords":["Videotelefonie","Technologie"],"teaser_sound":""}],"status":0}