{"data":[{"id":"829","title":"Orgellandschaft Brandenburg","teaser":"Kontinuierliche wissenschaftliche Erschließung und publizistisch-dokumentarische Aufbereitung der einzigartigen \"Orgellandschaft Brandenburg\", um sie auf dieser Grundlage kompetent zu bewahren, dem Verfall zu entreißen sowie jenseits ihrer konfessionellen Sphäre kreativ zu beleben und damit die Mitte Europas in eine echte Kulturlandschaft verwandeln zu helfen","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8085\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"17302","name":"Orgellandschaft","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8064\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8124\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/orgellandschaft","funding_status":0,"end_date":1331766000,"start_date":1317121580,"city":"Land Brandenburg","teaser_video":"","answers":["Eine dauerhafte Basis für die sachgerechte Bewahrung, Pflege und Belebung der Orgel- und Kulturlandschaft Brandenburg zu schaffen.","Die dokumentarische und publizistische Aufbereitung gewonnener Forschungsergebnisse in Form von  Dokumentationen, Gesamt- und Einzeldarstellungen für die Fachwelt, die Denkmalpflege sowie alle kultur- und kunstgeschichtlich interessierten Menschen.  ","Weil die Arbeit und Publikationen von öffentlichen Einrichtungen und den zuständigen Behörden (Bibliotheken, Forschungsinstitute, Kultusministerien, Denkmalämter) sehr begrüßt, als gesellschaftlich relevantes Forschungs- bzw. Bildungsgut und unentbehrliche Grundlage für die Denkmalpflege angesehen sowie (in Ermangelung von Alternativen) mit der größten Selbstverständlichkeit kostenlos dafür genutzt werden, aber die behördlichen Nutznießer und Kulturpolitiker mit dem Hinweis auf fehlende Mittel und Sparzwänge bis heute jede Hilfe verweigern, diese Arbeit auf eine dauerhafte, tragfähige Basis zu stellen. ","Es wird ausschließlich für die Finanzierung und Ausübung der beschriebenen Arbeit genutzt.","Es handelt sich um die freie Initiative von einigen Forschern und Autoren, die diese Arbeit bisher ausschließlich ehrenamtlich ausführen und sich als \"Arbeitskreis Orgellandschaft Brandenburg\" zusammen geschlossen haben. "],"keywords":["Orgel","Orgellandschaft","Orgelforschung","Kulturlandschaft","Kulturförderung","Denkmalpflege","Musikleben"],"teaser_sound":""}],"status":0}