{"data":[{"id":"1638","title":"Mesami Classics - Klassiche Konzerte in Clubs","teaser":"Mesami Classics veranstaltet hochkarätige, klassische Konzerte in \"nicht-klassischen\" Lokalitäten (Clubs). Ziel ist es Jugendliche für diese Musik zu begeistern und ihnen ein Erlebnis in ungewohnter Atmosphäre zu bieten. Konzerthäuser gelten als zu teuer und die Konzertbesuche als uninteressante Abendbeschäftigung. Der Erflog von Bildungsprojekten und der aktuelle Klassik-Boom eröffnen neue Möglichkeiten, klassische Musik erfolgreich zu positionieren und zu vermarkten.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"33502","name":"MoritzB","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/371519_100001938654465_1061554005_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":20000,"funding_target":20000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/mesami-classics-classic-in-c","funding_status":0,"end_date":1336773600,"start_date":-62169987600,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=mgMyRcrwj3Y","answers":["Hintergrund:\nKlassische Musik ist für viele junge Menschen schwer zugänglich. Diese sehen u.a. die renommierten Konzerthäuser als zu teuer und die Konzertbesuche als uninteressante Abendbeschäftigung an.\nDer Erflog von Bildungsprojekten und der aktuelle Klassik-Boom eröffnen neue Möglichkeiten, klassische Musik erfolgreich zu positionieren und zu vermarkten. Veranstalter klassischer Konzerte versäumen es häufig, junge, musikinteressierte Menschen anzusprechen. Indem die Musik in eine ungezwungene Atmosphäre transportiert wird, wird sie für eine neue Zielgruppe attraktiv gemacht.\n\nKonzept\nKlassische Musik in einem entspannten und lockeren Umfeld (Clubatmosphäre). Hochwertiges und originelles Programm. Umfangreiche Übermittlung von Sachkenntnis durch u.a. „Storytelling“ der Musiker. \n\n\n\n\n\n\n\n\n\n","Ziele:\n- Jugendlichen den Zugang zu klassichen Musik schaffen\n- Aufbrechen des verstaubten Klassik Image\n- Förderung von Kultur und Bildung\n\nVielfältige Zielgruppe: \na) Jugendliche \/ Studenten\nb) Young Professsionals \nc) Klassik-affine  40+\n","Durch originelle Moderation der Musiker und nachfolgende, vielfältige Informationsmöglichkeiten, wird dem Klassik-Interessierten eine außergewöhnliche Gelegenheit geboten, sich unkonventionell mit der Materie zu beschäftigen. \n\n- Der Jugend klassiche Musik zugänglich zu machen\n- Erschließung neuer Zielgruppen für Künstler und Industrie, durch Verlagerung der Konzerte in neues Umfeld\n- Unkonventionelle Art der Programmgestaltung\n- Unabhängigkeit in der Auswahl der Künstler)\n- Steigerung der Attraktivität durch Aufnahmen, Programmhefte, etc.\n- Unzählige Locations deutschlandweit vorhanden\n- Förderung von klassicher Musik\n","Aller Gelder fliessen zu 100% in die Planung und Durchführung der Veranstaltung Mesami Classics.","Wir haben die Idee MESAMI CLASSICS bereits 2005 entwickelt und erstmals dann auch im damaligen 103Club in Berlin-Kreuzberg veranstaltet (siehe \"oben\" oder hier das Video: http:\/\/www.youtube.com\/watch?v=mgMyRcrwj3Y). Seither warte ich auf einen Moment um das ganze wieder aufleben zu lassen. Da ich mir für das Jahr 2013 mehr \"Mut\" zugesprochen habe, versuche ich nun direkt diesen Weg hier zu gehen um mit Unterstützung von Startnext Crowdfunding das Projekt wieder zum Leben zu erwecken und erneut zu realisieren. Vielen Dank für Ihre Unterstützung!"],"keywords":["Musik","Klaasik","Konzert","Kultur","Bildung"],"teaser_sound":""}],"status":0}