{"data":[{"id":"414","title":"UNITHEA - Deutsch-polnisches Theaterfestival","teaser":"Glaubt etwa jemand, dass es in Frankfurt (Oder) keine Kultur gibt? Es gibt eine Menge davon. UNITHEA – das deutsch-polnische Theaterfestival will vom 7. bis zum 9. Juni 2011 Theater zu den Menschen bringen und sie begeistern. Das Publikum darf gespannt sein auf junge, internationale Ensembles, die mithilfe von Objekt- und Figurentheater, Straßentheater, Tanz und Performance unkonventionelle Geschichten von Träumen, Handlungsfähigkeit, Individualität und Gemeinsamkeit erzählen.","fan_count":46,"supporters_count":26,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4303\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"3623","name":"Unithea","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4314\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4306\/2955b6f5.jpg","funding_threshold":1111,"funding_target":1111,"status":"successful","popularity":"0.000619728","link":"http:\/\/www.startnext.de\/unithea","funding_status":1259,"end_date":1307138400,"start_date":1304780451,"city":"Frankfurt (Oder) und Slubice","teaser_video":"http:\/\/www.youtube.com\/watch?v=T6k2LTzX0IE","answers":["UNITHEA - das deutsch-polnische Theaterfestival mit dem Motto \"ODER 3\" öffnet die Grenzen zwischen Gestern, Heute und Morgen. Der Schlüssel zum Glück liegt in der Begegnung mit der Vergangenheit. Vom 07. bis 09. Juni 2011 zieht UNITHEA Theaterbegeisterte wieder in seinen Bann. Im Zentrum steht eine Zeitreise, die die Möglichkeit bietet, Historie und Aktualität aus einer neuen Perspektive zu betrachten und die eigene Verortung zu überdenken. \n\nWährend der Festivaltage öffnen sich für die Zuschauer daher die großen Tore: \nGegenwart, Vergangenheit und Zukunft:  Tor 1, 2 ODER 3 \nWährend TOR 1 die Vergangenheit der Grenzregion birgt und u.a. auf einem Hörspaziergang erfahren werden kann, zeigt TOR 2 das Glücksversprechen des Augenblickes im Hier und Jetzt. Es geht darum, Geschichte neu zu schreiben, sich persönlichen Raum anzueignen, Risiken und Neuanfänge zu wagen. TOR 2 macht deutlich, inwiefern sich Strukturen des Alltags durch Entscheidungen verändern und bietet den Schritt an, ohne Rücksicht auf mögliche Konsequenzen Chancen zu ergreifen.\n\nWas ist geplant?\nZum Programm - 7.Juni bis 9.Juni 2011\n\nDas Kleist Forum, die Große Scharrnstraße, das Theater des Lachens und das SMOK in Słubice werden drei Tage lang bespielt! Die diesjährige Preisträgerin vom 100° Festival in Berlin wird in einer Skype-Sitzung der Frage nach Einsamkeit und dem Verlangen nach zwischenmenschlicher Bindung nachgehen. »Die Beste Aller Welten« vom Theater der TU Dresden gibt die vielfältigsten Antworten auf die Frage: »Wie wollen wir leben?«. Das Stück entstand auf der Grundlage von Umfragen, die mit Bewohnern aus Frankfurt (Oder) und Dresden zum Thema Utopie, Gesellschaftsorganisation und Glücksvorstellungen durchgeführt wurden.\n\nIm Video seht ihr von  Teatr Fuzja: Dywidenda. Ein 3D-Spiel um die Chance und das große Glück. Die Regeln: es gibt keine Regeln, alles was zählt sind Geschwindigkeit, Geschicklichkeit, Mut und Risikobereitschaft. Umso mehr du investierst, umso höher der Gewinn! Dywidenda ist ein großes Spektakel, das auf dem Platz der Helden in Slubice geplant ist. Die Maximierung des Profites und die überall beschworene Wettbewerbsfähigkeit wird auf eindrucksvolle Weise hinterfragt. Fordere dich selbst heraus - Spiele mit!\n\n Mehr zum Programm von UNITHEA:\nwww.unithea.com\n\n\n","Den besonderen Schwerpunkt sehen wir bei der Zielgruppe, die verschiedene Sprachen spricht, in verschiedenen Ländern wohnt, sich durch veränderte politische Rahmenbedingungen immer ungehinderter begegnen kann, aber immer noch Vorurteile hegt. Das Festival will besonders Bürger der Städte Frankfurts und Słubices, Studenten und Dozenten der Europa-Universität Viadrina für das spielerische Miteinander begeistern.\nUNITHEA  versucht die Menschen – ob Zuschauer oder Künstler, ob Polen oder Deutsche - miteinander bekannt zu machen.","Ziel von UNITHEA ist es, eine Plattform für kulturelle Begegnungen der polnischen und deutschen Nachbarn zu sein. Durch gemeinsame Erlebnisse wird der Annäherungsprozess der Bewohner dies- und jenseits der Oder unterstützt. Sowohl das Publikum als auch die Künstler beider Länder sollen aus diesen Interaktionen kulturellen Nutzen ziehen. Jedes Jahr aufs Neue von Studenten entworfen, wird sich das Theaterfestival auch in diesem Jahr intensiv mit der Grenzregion auseinandersetzen und fragt nach einer neuen Verortung der Städte Frankfurt (Oder) und Słubice. Es werden neue Spielorte erschlossen und interaktive Formen der Rezeption ausprobiert. Besonders junge Nachwuchskünstler aus Deutschland, Polen und darüber hinaus werden gefördert. Dabei steht der internationale Dialog an erster Stelle.\n\nJe mehr Unterstützer das deutsch-polnische Theaterfestival UNITHEA findet, um so größer ist die Chance, dass UNITHEA auch im nächsten Jahr wieder stattfindet. Denn durch die Synergie von Alltag, Kunst und Kultur setzt  UNITHEA neue kreative und nachhaltige Impulse in der Region.","Trotz des hohen ehrenamtlichen Engagements der Studentinnen und Studenten ist das UNITHEA nicht ohne finanzielle Unterstützung zu stemmen. Es besteht bereits eine Förderung durch Drittmittel. Jedoch fehlt uns noch ein Teil, um das Theaterfestival voll zu finanzieren. Das Geld soll für das Spektakel Teatr Fuzja: Dywidenda auf dem Platz der Helden in Słubice verwendet werden. Deutsche und polnische Zuschauer sollen gleichermaßen begeistert werden. Außerdem fallen allerhand Kosten während des Festivals an.\n\n Ihr könnt mit eurer Spende UNITHEA zu einem wahren deutsch-polnischen Theaterfestival werden lassen!!!","Wir, das sind Bachelor- und Masterstudenten der Kulturwissenschaftlichen Fakultät der Europa-Universität Viadrina Frankfurt (Oder). UNITHEA hat sich in über zehn Jahren als fester Bestandteil an der Uni etabliert, aber immer aufs Neue setzt sich eine bunt gemischte Gruppe zusammen mit Studenten aus Deutschland, Polen und sogar Gaststudenten aus Ungarn und Frankreich sind dieses Jahr dabei. Wir zeigen unermütlichen kreativen Einsatz, um UNITHEA zum Erfolg zu führen. Aufgrund der brenzligen Finanzsituation, freuen wir uns sehr über eure Hilfe!\n\nWerdet Teil von UNITHEA...\n\nkontakt: unithea@yahoo.de\nInfos: http:\/\/www.unithea.com\nfacebook: http:\/\/de-de.facebook.com\/people\/Unithea-Theaterfestival\/100000524813271\n\nWICHTIGER HINWEIS:\nAlle Supporter erhalten ihre Dankeschöns direkt vor Ort im Festivaltreff in der Großen Scharrnstraße in Frankfurt (Oder). Als Nachweis dient euer Ausweis oder der Überweisungsschein. \n\nAlle Infos dazu, wie Startnext funktioniert und wie ihr uns über diese Plattform unterstützen könnt, findet ihr hier:  http:\/\/www.startnext.de\/Info\/FAQ.html\n\nVielen, vielen Dank für eure Unterstützung!"],"keywords":["Theater","Festival","Kultur","Austausch","urbanes Lebensgefühl in Frankfurt (Oder) und Słubice"],"teaser_sound":""}],"status":0}