{"data":[{"id":"621","title":"SOLZIMER","teaser":"ER ist. ER akzeptiert sein Dasein. Sein Leben wird von den Einen verachtet, von den Anderen durch Ideologie zur Romantik stilisiert - ER lebt es wertfrei. Jeder Moment der Langweile ist ein Augenblick potentieller Schönheit und konsequenzloser Ehrlichkeit.\n\"SOLZIMER\" ist inspiriert von Bukowski, Tom Waits und Brautigan. Christ & Schmederer wollen ein Stück Wirklichkeit in einem mentalen\/abstrakten Raum schaffen, es geht um Säufer, Obdachlose und Huren - ums Essen, Scheißen und um Sex.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6103\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"13242","name":"zoeschmederer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6102\/2955b6f5.jpg","funding_threshold":3300,"funding_target":3300,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/solzimer","funding_status":0,"end_date":1317333600,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["\"SOLZIMER\" ist ein Film über IHN. Wir tauchen tief ein in die Psyche des \"Gefallenen\", der nicht mehr tiefer sinken kann und drum alle Freiheiten der Welt hat. \nAlle Szenen, sowohl Innen- als auch Außenmotive, werden in den endlosen Gängen und verlassenen Räumen eines alten Flughafengebäudes gedreht... Wir sind gefangen mit IHM in der Klaustrophobie und Stoa seines Seins. Doch am Ende überrascht ER uns... So wie ER die Schattenseiten seines Lebens akzeptier, nimmt er auch seine Talente hin. ER spricht das Zauberwort und fliegt...","Es gibt viele Parallel-Welten in unserer Gesellschaft, die ungesehen oder gar verachtet neben Unserer existieren. Meistens gibt es wenig Überschneidungspunkte, doch manchmal gibt es Menschen, die es schaffen in diesen Welten zu leben und sie trotzdem mit uns zu teilen. Sie schaffen es die schönen Augenblicke wertzuschätzen und weiterzugeben... denn Schönheit gibt es überall. \"SOLZIMER\" ist weder ein sozialkritischer Film, noch möchten wir in irgendeiner Weise ein hartes Leben romantisieren oder glorifizieren. Wir wollen keinen Sozialvoyeurismus betreiben. Unser Ziel ist es durch die Schönheit der Bildästhetik und die Härte des Abgebildeten eine Spannung zu schaffen, die der Realität nahe kommt... in gewisser Hinsicht ein Experiment, schließlich sind wir auch nur aus dieser, unserer Welt...","Der Ehrlichkeit wegen... und weil diese Projekt trotz des realistischen Inhalts eine Form gewählt hat die durch ihre Abstraktion dem Publikum ermöglicht den Inhalt näher an sich herankommen zu lassen. ","\"SOLZIMER\" ist kein kommerzielles Projekt. Die wenigen Menschen die an diesem Projekt beteiligt sind brennen diese Geschichte zu erzählen und werden in jeder Hinsicht unentgeldlich ihr Bestes geben um dem Film zu der Ehrlichkeit zu verhelfen, die wir alle uns vorstellen...\nWas wir ihnen im Gegenzug bieten möchten sind Fahrtkosten, Unterkunft und Verpflegung. \nAußerdem werden wir trotz oder gerade wegen unserer Bühnenhaften, abstrakten Umsetzung die einen oder andreren Requisiten und Kostüme anschaffen müssen. ","Der Hauptdarsteller und Regisseur, Andreas Christ, hat an der Schauspielschule \"Ernst Busch\" studiert. Zoe Schmederer hat ihr Kamerastudium an der norwegischen Filmhochschule absolviert. Nach Engagements an verschiedensten deutschen Staatstheatern seinerseits und einem fünfjährigen Auslandsaufenthalts in Norwegen ihrerseits, treffen die beiden zufällig aufeinander. Aus dieser Konstellation entspringt eine Zusammenarbeit, die Film ein wenig anders sieht als es an Schauspiel- und Filmhochschule gelernt wurde: alles was gefällt ist erlaubt. Im Stile des amerikanischen Independant Kino und der französischen Nouvelle Vague gilt die Devise, wer braucht schon große Studios oder Produktionen im Hintergrund - die Kreativität wird letztendlich siegen.\n"],"keywords":[""],"teaser_sound":""}],"status":0}