{"data":[{"id":"657","title":"Der Erlkönig","teaser":"\"DER ERLKÖNIG\" soll die dritte verfilmte Ballade von FILMKULTUR, der Filmsparte von Kultur Kubik sein. Geschaffen für Kinder, Jugendliche, Erwachsene und den Schulunterricht, schafft FILMKULTUR die Interpretation klassischer Lyrik, und bringt alte Kunst der modernen Gesellschaft nahe. Wie \"Der Zauberlehrling“ und „Ribbeck“ (www.kultur-kubik.de) soll „DER ERLKÖNIG“ Schülern die Ballade von Johann W.v. Goethe erzählen, mit märchenhafter Stimme, atemberaubender Musik und detailverliebten Bildern.","fan_count":19,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6522\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"14230","name":"kulturkubik"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6521\/2955b6f5.jpg","funding_threshold":50000,"funding_target":50000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/erlkoenig","funding_status":0,"end_date":1328396400,"start_date":1312543918,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=GGjK23-9tu0","answers":["Um die Verfilmung der Ballade \"Der Erlkönig\" von Johann Wolfgang von Goethe. ","Zielgruppe sind sowohl Kinder und Jugendliche, als auch Erwachsene.\nUnsere Balladen sollen über Medienzentren\/Bildstellen direkt an Schulen und Lehrer vertrieben werden, und mit Begleitmaterial im Schulunterricht eingesetzt werden.","Um Schülern die einzigartige Möglichkeit zu geben, alte Literatur in moderner Form anzusehen.","Gemeinsam mit zu beantragender Finanzierung der Filmförderung, Fernsehanstalten und Vertriebskanälen wird das Budget für die Produktion des Films verwendet.","Henrik Löchner ist seit zwei Jahren Produzent bei filmkultur _ Kultur Kubik. Die Filme \"Ribbeck\" und \"Der Zauberlehrling\" sind Beispiele für die perfektionistische Umsetzung des angestrebten Projekts."],"keywords":["Kurzfilm","Klassische Lyrik"],"teaser_sound":""}],"status":0}