{"data":[{"id":"1252","title":"\"Uschi rockt! 2012\"","teaser":"Vergesst Woodstock, vergesst Rock am Ring! Das legendäre Open Air Spektakel geht in die nächste Runde. \nBei \"Uschi rockt!\" handelt es sich um eine Kombination aus Konzertangebot für junge Leute und Förderung der lokalen Musikszene. ","fan_count":24,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11438\/574b2664.jpg","categories":["Event"],"initiator":{"id":"26615","name":"Volker Bender","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11529\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11435\/2955b6f5.jpg","funding_threshold":700,"funding_target":700,"status":"unsuccessful","popularity":"0.000000787531","link":"http:\/\/www.startnext.de\/uschi-rockt-2012","funding_status":0,"end_date":1334181600,"start_date":1328536473,"city":"Geisenheim","teaser_video":"http:\/\/www.youtube.com\/watch?v=mb5lpSpDtRM","answers":["„Uschi rockt!“ ist ein jährliches, im Sommer stattfindendes Open Air Spektakel auf dem Gelände der St. Ursula Schule in Geisenheim. Neben dem Spaß an der Musik wollen wir junge,lokale Bands fördern und gleichzeitig den Musikfans im Rheingau einen gelungenen Start in den Sommer präsentieren. Junge Bands und Solokünstler performen handgemachte Live-Musik unterschiedlichster Richtungen.Neben einer Freilichtbühne wird natürlich auch für die passende Verpflegung gesorgt. Ca. 20 Schüler, unterstützt von drei Lehrern, arbeiten am Musik-Event \"Uschi rockt!\" mit viel Ehrgeiz und Liebe zum Detail und zur Musik!\n Unser Planungsteam teilt sich in drei Untergruppen auf. Sie bearbeiten die Themen Werbung, Gastronomie und Aufbau\/Technik\/Sicherheit. So kann sich jeder - seinen Stärken entsprechend – einbringen und zur positiven Umsetzung und Durchführung der Veranstaltung beitragen.\nWeitere Infos unter www.uschi-rockt.de","Ziel der Veranstaltung ist es junge, lokale Bands, aber auch die Schulgemeinschaft zu fördern. Den Jugendlichen wird dort auch gezeigt, dass Abende ohne Alkohol durchaus Spaß machen können.\nDie Reaktionen der Schüler, Schulleitung, Polizei und vor allem der Bands auf „Uschi rockt!“ 2011 spornt uns an, das Event zu einer festen Größe im Veranstaltungskalender werden zu lassen. \n"," „Uschi rockt!“ ist eine Veranstaltung, bei der Jugendliche ein großes Rockevent in der Schule mit großem Engagement und viel Liebe zum Detail planen,betreuen und durchführen. Dadurch wird die Kontakt- und Kooperationsfähigkeit der teilnehmenden Schüler gefördert und soziale Fertigkeiten gestärkt.\nRegionale Newcomerbands aller Stilrichtungen bekommen die Gelegenheit sich einer breiten Öffentlichkeit zu präsentieren.\nUm ein solches Projekt vernünftig realisieren zu können, sind wir auf finanzielle Unterstützung angewiesen.","Mit dem Geld möchten wir anfallende Kosten in den Bereichen Soundtechnik und Werbung mitfinanzieren.","www.uschi-rockt.de"],"keywords":["Musik","Rock","Event"],"teaser_sound":""}],"status":0}