{"data":[{"id":"1778","title":"CALIGULA - Das neue Projekt der Theatergruppe tollMut","teaser":"Wir, die studentische Theatergruppe tollMut, wollen am 26., 27. und 28. Juni 2012 im Siegener Kulturhaus LYZ \"CALIGULA\" aufführen. Um uns dies zu ermöglichen, benötigen wir ein wenig finanzielle Unterstützung.","fan_count":32,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15513\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"27986","name":"tollMut","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12001\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15509\/2955b6f5.jpg","funding_threshold":750,"funding_target":750,"status":"unsuccessful","popularity":"2.62655e-29","link":"http:\/\/www.startnext.de\/caligula","funding_status":45,"end_date":1337464800,"start_date":1334063843,"city":"Siegen","teaser_video":"http:\/\/www.youtube.com\/watch?v=saQk3VBtoW8","answers":["Jedes Semester aufs Neue proben wir ein neues Theaterstück ein, welches dann am Ende des Semesters präsentiert wird.  Im Sommersemester 2012 soll CALIGULA aufgeführt werden. In Anlehnung an Albert Camus' Stück haben wir unsere eigene Fassung geschrieben:\nDer Tod seiner Schwester Drusilla stürzt den jungen Kaiser Caligula in tiefe Trauer. Er erkennt die Finsternis, welche die Welt ausfüllt, aber er weigert sich, diese zu akzeptieren. Denn wer, wenn nicht der mächtigste Mann des Reiches, könnte solche Unzulänglichkeiten wie den Tod abschaffen? Aber um das Unmögliche zu erreichen, muss er unmögliche Wege gehen. Wie ein Gott nimmt er alle Schuld auf sich und verbreitet Terror und Angst, damit aus den Ruinen der alten Gesellschaft eine neue und bessere entsteht.","Das Ziel sind 750€, damit CALIGULA in dieser Form überhaupt realisiert werden kann. Mehr Geld heißt mehr Material und damit eine bessere, schönere und aufwändigere Inszenierung.\nDieses Projekt richtet sich an alle, die Interesse an einer freien studentischen Kulturszene haben, an alle Freunde und Förderer der Universität Siegen und natürlich an alle Theaterbegeisterte im Kreis Siegen-Wittgenstein.","Wir sind eine Gruppe junger Menschen, die einfach Theater machen wollen. Alles Geld, was in irgendeiner Form eingenommen wird, kommt aktuellen oder zukünftigen Projekten zugute. Mit eurer Unterstützung fördert ihr somit die Kulturszene der Universität und der Stadt Siegen.","Ein Teil des Geldes fließt in die Kostüme und Requisiten. Doch der größte Anteil kommt dem Bühnenbild zugute. Da es in jeder Aufführung (3 Vorstellungen + 2 Hauptproben + 1 Generalprobe + X Proben) von Neuem entstehen soll, werden wir einen großen Materialverbrauch haben.\n\nKonkret benötigte Materialien sind:\n\n6 Spanplatten (2m x 2,8m), Rindenmulch, Farben, Papierbahnen, Schrauben und Nägel, Stoffe, Tapeten, Pinsel, Abdeckfolien... ","Die Theatergruppe tollMut!\nWir sind eine Gruppe, die überwiegend aus Studenten aller möglichen Fachbereichen besteht. Mitmachen kann grundsätzlich jeder, der engagiert ist und Spaß an Theater hat. Kopf der Gruppe ist David Penndorf ('Der Dave'), der als Regisseur jedes Semester aufs Neue tollMütige zusammenführt.  \n\ntollMut existiert seit 2008 und \"CALIGULA\" soll unsere siebte Produktion werden. Mehr über die Gruppe und Bilder von vorherigen Projekten findet ihr auf http:\/\/www.tollmut-theater.de\n"],"keywords":["Theater","Studenten","Caligula","tollMut","Siegen","NRW"],"teaser_sound":""}],"status":0}