{"data":[{"id":"1127","title":"Wolfgang Müller Album & Tour 2012\/13","teaser":"2012\/13 soll ein neues Album erscheinen. Damit alle Beteilligten Musiker, Produzenten und Promoter angemessen entlohnt werden können brauche ich eure Unterstützung! Die Hälfte der zu erwartende Kosten sind abgedeckt, aber für die andere Hälfte freue ich mich, wenn ihr mir unter die Arme greift :) Rechts findet ihr eine kleine Liste mit möglichen Dankeschöns. Wählt das passende aus und helft mir ein schönes Album zu produzieren. Danke!","fan_count":176,"supporters_count":175,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10673\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"24616","name":"Wolfgang Müller","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10682\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10672\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"successful","popularity":"0.00765177","link":"http:\/\/www.startnext.de\/neues-studioalbum-2012","funding_status":4853,"end_date":1344895200,"start_date":1342618243,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=8ArVDoKQVTk","answers":["2012\/13 soll ein neues Album erscheinen. Damit alle Beteilligten Musiker, Produzenten und Promoter angemessen entlohnt werden können brauche ich eure Unterstützung! 40 % der zu erwartende Kosten sind abgedeckt durch die Initiative Musik, aber für die andere Hälfte müsstet ihr uns unter die Arme greifen - besonders weil es von der Initiative nur Geld gibt, wenn man selber welches mitbringt. \n\nDie Preise für die Dankeschöns entsprechen alle ihrem ungefähren Wert. \n","Ziel ist es, ein wunderschönes Album zu schaffen, dass nicht von unbezahlten Künstlern aus Zeitnot mit der heißen Nadel gestrickt wurde. Sondern ein Album, wo jeder Song das bekommen kann, was er braucht. Die Zielgruppe seid natürlich IHR, d.h. alle, die ihr meine Musik gerne hört. Ich würde mich sehr freuen, wenn wir das tatsächlich schaffen :)","Um mitzuhelfen, das Musik für die Menschen, die sie machen, kein finanzielles Fiasko wird. Den lustigsten Satz den ich mal gehört habe war: \"Du spielst doch so schön Gitarre, warum kannst du da nicht von leben?\" ","Wir fangen im Herbst mit der Produktion an. Diese wird insgesamt ca. 4 Wochen dauern, allerdings nicht am Stück stattfinden. Danach wird das hoffentlich gute Ergebniss gemixt und gemastert. Dann wählen wir einen Song für ein Video aus und produzieren es. Dann wird das Artwork und das Design gemacht. Schliesslich wird es Ende 2012 oder 2013 eine Tour zu dem Album geben, auf das ich gerne meine Musiker mitnehmen würde. Außerdem wird es eben Print, Web und Radio-Promo geben.\n\nSollte der benötigte Betrag nicht zustande kommen wird euer Geld euch direkt von startnext.de zurücküberwiesen. Es gibt also kein Risiko für euch.\n\n","Direkt hinter dem Projekt stehe nur ich, Wolfgang Müller. Direkt dahinter das oben erwähnte Team. Also schon ein paar ;)"],"keywords":["Album","Musiker","Produktion","Songwriter"],"teaser_sound":""}],"status":0}