{"data":[{"id":"300","title":"I Remember The Future | Science Fiction-Kurzfilm","teaser":"Das Science Fiction-Drama I Remember The Future erzählt die Geschichte des alten Science Fiction-Schriftstellers Heinrich Richter im Konflikt zwischen Vergangenheit, Gegenwart und Zukunft.\n\nIm Januar wurde der Film zur Hälfte abgedreht - für den noch ausstehenden zweiten Dreh, der mehrere aufwändige Science Fiction-Szenen umfassen wird, suchen wir nun Eure Unterstützung!","fan_count":91,"supporters_count":32,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3025\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"1711","name":"Christian Offner","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1858\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3024\/2955b6f5.png","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.104674","link":"http:\/\/www.startnext.de\/irtf","funding_status":2424,"end_date":1304114400,"start_date":1300103855,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/21010225","answers":["Der siebzigjährige Science Fiction-Schriftsteller Heinrich Richter lebt einsam in seiner Wohnung und verbringt den Großteil seiner Zeit in Tagträumen von Zukunftswelten, die er über die Jahrzehnte in seinen Romanen erschaffen hat. Als ihn seine Tochter Melanie besucht, zu der er eine eher distanziertes Beziehung hat, führen die beiden ein wichtiges Gespräch. Währenddessen driftet Heinrich jedoch in Gedanken wiederholt in Episoden aus seinen Science Fiction-Geschichten ab.\n\nI Remember The Future erzählt in etwa fünfzehn Minuten auf diesen zwei Ebenen die Geschichte eines alten Träumers, dessen Bezug zur Welt und Gegenwart von seinen Träumen einer fantastischen Zukunft verzerrt ist. Während seine Tochter versucht, zu ihm durchzudringen, hadert er mit der Unsicherheit um die Natur seiner Erzählungen. Ist er wirklich der Schöpfer seiner Zukunftswelten?","I Remember The Future richtet sich an Kurzfilmfreunde zahlreicher Couleur und während Science Fiction-Fans ihre helle Freude daran haben werden, erzählt der Film im Kern die Geschichte eines alten Mannes und seiner Tochter und der schwierigen Beziehung der beiden. So sind Science Fiction und Spezialeffekte zu keinem Zeitpunkt Selbstzweck, sondern tief verwurzelt in eine Geschichte über sehr menschliche Sehnsüchte und Konflikte.\n\nAuf handwerklicher Ebene sind wir entschlossen, die Science Fiction-Szenen auf dem höchsten uns möglichen Niveau zu erzählen und damit außergewöhnliche Bilder zu schaffen, die aus der Masse deutscher (Kurz-)Filme herausstechen.","Ein Science Fiction-Film aus Deutschland? Gibt es nicht!\nDas ist leider nicht ganz falsch und genau das wollen wir ändern. Indem Ihr diesen Film unterstützt, setzt Ihr ein Statement für mehr Mut beim Deutschen Film und fördert eine Filmlandschaft, deren Themen sich über das bekannte Spektrum aus Weltkriegs-, DDR-Dramen und leichten Komödien hinaus wagen.\n\nAls unabhängige und privat finanzierte Produktion ist I Remember The Future ein unglaublicher Kraftakt aller Beteiligten, die mit ganzem Herz dazu entschlossen sind, den besten Film zu machen, der ihnen möglich ist. Die Arbeit mit hochwertigem Kinoequipment und komplizierten Spezialeffekten für die Science Fiction-Szenen dient dem Streben,  ein Resultat zu erzielen, das gleichwertig oder besser aussieht als deutsche Produktionen mit echtem Budget.","Im kommenden Dreh werden wir Szenen auf einem verlassenen Ruinenplaneten, einem Raumschiff sowie einer geheimnisvollen außerirdischen Welt in Angriff nehmen.\nJeder, der sich mit Film auskennt, weiß, was für riesiger Aufwand und welche Herausforderungen so etwas mit sich bringt.\nNeben all der Kamera-, Licht- und Tontechnik benötigen wir Science Fiction-Kostüme, Requisiten, ein Greenscreenstudio und zahllose Materialien. Zu den größten Aufgaben gehört der Bau einer Raumschiffkommandobrücke als Filmset. Und natürlich müssen auch die Kostüme alle hergestellt werden.\n\nDie Unterstützung wird also für den Leih von Filmtechnik, Miete von Drehorten (z.B. Studio) und Baumaterialien für das Szenenbild sowie für die enorm aufwändige VFX-Postproduktion eingesetzt. Den extrem sparsamen und effizienten Umgang mit den begrenzten Ressourcen, die uns zur Verfügung stehen, konnten wir bereits beim ersten Dreh üben und auch für die Science Fiction-Szenen gilt - jeder Euro wird um ein Vielfaches verstärkt auf der Leinwand zu sehen sein, für Verschwendung haben wir nichts übrig. :)","I Remember The Future ist der erste in Eigeninitiative entstehende Film des Regisseurs Christian Offner mit den Schauspielern Martin Höner und Svenja Beneke in den Hauptrollen.\nDas Drehbuch basiert auf der gleichnamigen Kurzgeschichte des amerikanischen Science Fiction-Autors Michael A. Burstein.\nUnter dem Label c r u x | film produzieren Christian Offner und Christian Wendt diesen Kurzfilm unabhängig und großteils privat finanziert.\nAusführlichere (allerdings keineswegs vollständige) Credits sind am Ende des Teaser-Trailers zu finden."],"keywords":["Drama","Science Fiction","Kurzfilm","Schriftsteller","Berlin"],"teaser_sound":""}],"status":0}