{"data":[{"id":"343","title":"Regensburg 3D - Eine Stadt in drei Dimensionen","teaser":"Ich habe im vergangenen Jahr bereits ein 3D-Buch über Regensburg veröffentlicht, und mir wurde immer wieder zugetragen diese Bilder auch in Form einer Ausstellung zu präsentieren.\r\nDie im Buch verwendete \"Side-by-Side\"-Darstellung ist für eine Präsentation nicht geeignet. Auch eine anglyphe Darstellung (mit Brillen) ist organisatorisch nicht sinnvoll.\r\nDaher möchte ich die Bilder lentikular herstellen lassen, um eine dreidimensionale Darstellung ohne Brille zu ermöglichen. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3619\/574b2664.png","categories":[""],"initiator":{"id":"5112","name":"stereopic","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3600\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3618\/2955b6f5.png","funding_threshold":1100,"funding_target":1100,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/regensburg-3d","funding_status":0,"end_date":1317592800,"start_date":-62169987600,"city":"Regensburg","teaser_video":"","answers":["Die Austtellung soll die Besucher dreidimensional in die Stadt Regensburg eintauchen lassen.\nGezeigt werden touristisch bekannte, aber auch weniger bekannte interessante Motive und Objekte.","Ziel der Austellung ist zum einen, das Interesse an der 3D-Fotografie zu wecken; aber auch die (vielleicht) eigene Stadt aus anderen Blickwinkeln zu erleben...\nZielgruppe sind hier natürlich die Regensburger selbst, aber auch Touristen und technisch Interessierte.","Diese Austellung soll den Besuchern ein 3D-Erlebnis ohne Brille ermöglichen.\nDies ist nur mit Lentikular-Drucken möglich, die aber (gerade in größeren Formaten) sehr kostenaufwändig ist.\n","Der Betrag dient ausschließlich zur Finanzierung der Ausstellung.\nd.h. Erstellung der Lentikular-Drucke, Bewerbung der Ausstellung, ggf. Anmietung von Ausstellungsräumen.","Mein Name ist Peter Rupprecht.\nIch wohne in Regensburg, und befasse mich schon seit einigen Jahren mit der sogenannten Stereoskopie, also der 3D-Darstellung.\nDas Projekt wird allein von mir geplant und durchgeführt."],"keywords":["3D","Foto","Photo","Stadt","Portait"],"teaser_sound":""}],"status":0}