{"data":[{"id":"1051","title":"catch the YES!","teaser":"Wir fotografieren den mutigsten Moment deines Lebens!\r\n\r\nDu hast den Menschen gefunden mit dem du den Rest deines Lebens verbringen willst und möchtest nun die Frage aller Fragen stellen? - Wir sind undercover dabei! Wir werden für dich die Emotionen dieses unvergesslichen \"Ja´s!\" festhalten. Beginnt den Anfang eures Hochzeitsalbums mit dem Moment des Antrages, für immer in Bildern festgehalten.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"21908","name":"Photo Love Story"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3800,"funding_target":3800,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/catch-the-yes-","funding_status":0,"end_date":1337551200,"start_date":-62169987600,"city":"Standort Leipzig  - Deutschlandweit.","teaser_video":"","answers":["\"Catch the YES!\" ist ein Projekt, das gegründet wurde um Menschen bei der Frage aller Fragen zu begleiten und diesen Moment für immer festzuhalten. Während du den Partner deines Herzens fragst, warten wir auf den richtigen Augenblick, um das schönste \"Ja\" deines Lebens zu fotografieren. Wir arbeiten für dich als deine persönlichen Paparazzi. Jedes Detail wird für dich von uns festgehalten, mit der ensprechenden Kameraausrüstung, die ihr uns ermöglicht. \n\nFür euch sollen Bilder entstehen, die bis in alle Zeit überdauen und an denen sich auch eure Kinder erfreuen können. Außerdem möchten wir euch bei der Vorbereitung eures Antrages durch Beratung und Ablauf unterstützen. ","Für euch und all die, die  Ihrem liebsten Menschen  mit einem wundervoll ausgefallenen Geschenk überraschen wollen.\nEs sollen Bilder entstehen, die bis in alle Zeit überdauen, an denen sich auch eure Kinder und Enkelkinder erfreuen können. Außerdem möchten wir euch bei der Vorbereitung eures Antrages durch Beratung und Ablauf unterstützen.\nDie kann unter anderem beinhalten:\n\n- Ort - Location\n- Zeit\n- Materialien usw.\n\nDabei soll es keine Rolle spielen an welchem Ort oder in welcher Location, oder in welcher Art und Form wir tätig werden.\n\nOb im Mittelalterlichen Stil auf einer alten Burg,\nan einem Strand,\nim Park,\nim Restaurant,\nIm Rockabilly \/ Rock ´n´  Roll Stil...\n\nDem Kniefall sind keine Grenzen gesetzt, und der Fantasie ebenfalls nicht.\n\nNach Eiverständnis der nun frisch verlobten, würden wir gern die schönsten Bilder sowohl im Internet auf unserer Website ( die im Falle der erfolgreichen Projektfinazierung aufgebaut wird )  wie auch in einer kleinen Ausstellung veröffentlichen.","Weil wir an unseren Traum glauben, und auch harte Arbeit nicht scheuen!\n\nWir möchten den zukünftigen Paaren eine Freude machen die sie nie vergessen werden!\n\nDa unser Projekt erst einmal nicht zu refinanzieren ist, bis wir die Zustimmung des zukünftigen Paares für eine Veröffentlichung haben, brauchen wir eure Hilfe.\n\nDenn: Datenschutz, Recht am eigenen Bild und Urheberrecht wird bei uns GROß geschrieben.\nWir möchten dieses Projekt erfolgsbasiert aufziehen, und wollen daher alle Persönlichkeitsrechte strikt einhalten, was sich von selbst versteht!\n","Mit der Unterstützung die wir von euch bekommen, setzen wir das ganze um!\n\nAlle Gelder fließen direkt in das Projekt.\n\nDas beinhaltet:\n\n- Kameras\n- Objektive\n- Professioneller Internetauftritt\n- Werbung\n- Aufbau von Kontakten\n- Arbeitsmaterialien wie Computerprogramme\n",""],"keywords":["Fotografie","Heiratsantrag","Hochzeit","Liebe","Ehe","Heirat","Braut","Bräutigam","Überraschung","Emotionen","Hochzeitsalbum","Mut","Lebensweg","Eheversprechen","Verlobung","Ehering","Kniefall","Romantik","Zeisamkeit","Glück","Hoffnung","undercover","Schnappschuss","Deutschland"],"teaser_sound":""}],"status":0}