{"data":[{"id":"974","title":"Single-Hopser","teaser":"Variabler mobiler Aufsatz für Kleinanhänger. Ausgebaut als Wohnwagen, Wartungsmobil oder auch als Aufenthaltsraum für Sicherheitspersonal bei Open Events. Komplett ausgestattet günstiger als jeder Wohnwagen und durch Einhandbedienung überall absetzbar.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9555\/574b2664.jpg","categories":["Design"],"initiator":{"id":"20949","name":"Ebillmo"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":80000,"funding_target":80000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/hopser","funding_status":0,"end_date":1336687200,"start_date":-62169987600,"city":"Köln\/Bonn","teaser_video":"","answers":["Für zahlreiche kleine Ausseneinsätze benötigen besispielsweise Sicherheitsfirmen kurzfristig günstige Unterkünfte oder auch Aufenthaltsmöglichkeiten. Der Single-Hopser ist ein protabler Aufsatz für Kleinanhänger bis 750Kg. Der Aufsatz kann von nur einer Person abgesetzt oder aufgeladen werden. Durch die gesetzlichen Möglichkeiten der StvO. ist der Aufbau größer als der eigentlich Anhänger.  Eine TÜV-Abnahme ist nicht erforderlich da es sich um Last handelt. So läßt sich darin ein Klappbett, mehrere Ablagen, ein Kleiderschrank, eine Spüle und viele Staufächer unterbringen. Bei Freiluftveranstaltungen kann man den Aufbau auch nur  mit einem Tisch und zwei Stühlen bestücken damit das Wachpersonal einen Aufenthaltsraum hat. Das Design des Single-Hopser soll so charakteristisch werden, das Jedermann sofort erkennt das es sich um dieses Produkt handelt.","Nach dem Bau eines Prototypen wurde der Single-Hopser 10 Tage beworben. Dabei stellte sich heraus das Wohnwagenparks für Scheidungsopfer und Sicherheitsfirmen für ihr Personal bei Freiluftveranstaltungen dieses Produkt sofort kaufen würden. Auch Privatleute mit kleinem Geldbeutel zeigten großes Interesse am Single-Hopser und den vielfältigen Gestaltungsmöglichkeiten.  Wir hätten in diesen 10 Tagen 150 Stück verkaufen können. Allerdings entsprach der Prototyp nicht dem erdachten Endprodukt, weil in der Fertigung Material benutzt wurde das für den echten Gebrauch nicht geeignet war. Der Prototyp wurde nur als Sichtmuster gebaut. Zur Fertigung gehören Materialien die mit bestimmten Maschinen bearbeitet werden müssen. Wir hatten jedoch nur eine Stichsäge und eine Bohrmaschine zur Verfügung. \n\nEs stellte sich auch heraus das der Single-Hopser auch zur Vermietung geeignet ist.","Der Single-Hopser ist mit einem Kaufpreis von unter 3.000,- Euro (inkl. Anhänger) günstiger als jeder Wohnwagen, aber genauso gut ausgesatttet mit Heizung und Kochgelegenheit, mit Bett, Schrank, Licht und Wasser. \n\nEine Sereinfertigung ist wegen der zu erwartenden großen Nachfrage zwingend erforderlich. Dazu gehört auch die Qualitätssicherung die nur eine Serienfertigung bietet.\n\nFür die Herstellung des Single-Hopser benötigt man eine Fertigungshalle und verschiedene Maschinen, Geräte und Fertigungsmaterialien. Ein kleiner Teil fließt auch in die Werbung wie beispielsweise für die Internetpräsenz und einmalige Werbung in entsprechenden Fachzeitschriften. ","1) Firmengründung mit allen rechtlich abgesicherten Erfordernissen\n2) Anmietung einer Fertigungshalle an einem zentralen Standort. \n3) Einrichtung der Halle mit den benötigten Maschinen und Arbeitsplätzen\n4) Kauf der Materialien für die ersten verkaufsfähigen Single-Hopser.\n5) Werbung wie Internetpräsenz und Artikel in Fachzeitschriften.","Meine Familie und Freunde die schon bei der Erstellung des Sichtmuster mitgeholfen haben und ebenso von diesem Projekt überzeugt sind wie ich."],"keywords":["Günstiger Wohnwagen",""],"teaser_sound":""}],"status":0}