{"data":[{"id":"1408","title":"Flug ins Kuckucksnest","teaser":"Mein Name ist Christian Schramm. Ich arbeite an einem Dokumentarfilm über die Psychiatrie. Dies hat auch persönliche Gründe, wegen einer schweren Depression musste ich mehrmals eine Klinik aufsuchen. Im Zentrum des Films sollen neben den Patienten die Mitarbeiter einer Psychiatrie stehen. Mir ist es wichtig, entgegen der weitläufigen oftmals sehr negativen Einstellung zur Psychiatrie, aufzuzeigen, dass viele Vorurteile nicht der Realität entsprechen Menschen mit großem Engagement arbeiten.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12687\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29402","name":"Christian Schramm"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12691\/2955b6f5.jpg","funding_threshold":18000,"funding_target":18000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kuckucksnest","funding_status":0,"end_date":1334440800,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Warum einen Dokumentarfilm über die Psychiatrie? Ein wichtiger Grund ist wohl auch ein persönlicher: Es war für mich aufgrund einer schweren Depression nötig, eine psychiatrische Klinik aufzusuchen. Die Ängste vor dieser Institution waren immens, wurden jedoch nach der Aufnahme in keiner Weise bestätigt. Woher kommen diese tiefen Ängste, die auch viele andere Menschen überkommt, wenn sie an die Psychiatrie denken?\nDer Dokumentarfilm soll einen ungewöhnlichen Blick hinter die Mauern einer Psychiatrie werfen. Ich habe dafür insbesondere die Psychiatrie der Charite Berlin für das Projekt gewinnen können. Es sollen deshalb Patienten, wie auch Christian Schramm selbst, mit ihrer Geschichte zu Wort kommen und natürlich Menschen, die dort arbeiten, oft mit großem Engagement. Unbestreitbar ist, dass in der Vergangenheit (die Psychiatrie ist ein relativ junger Zweig der Medizin) aus mangelnder Kenntnis große Fehler gemacht wurden. Und auch heute gibt es noch viel Verbesserungsbedarf. Dennoch führen Vorurteile und falsche Vorstellungen von Psychiatrie dazu, dass schwerst kranke Menschen aus Angst vor dieser Institution erst sehr spät oder nie psychiatrische Hilfe in Anspruch nehmen, einsam leiden oder ihrem Leben ohne Behandlung ein Ende setzen.\n","Ziel dieser Dokumentation soll es sein, falsche Vorurteile die im Zusammenhang mit der Psychiatrie stehen, aufzuräumen. Noch immer sterben in Deutschland mehr Menschen durch Suizid, als durch Verkehr und Aids zusammen. Viele sehr kranke Menschen schäuen sich sehr davor, psychiatrische Hilfe in Anspruch zu nehmen. Patient einer Psychiatrie zu sein bedeutet in unserer Gesellschaft immer noch ein großes Stigma, was auch den falschen Bildern und Vorstellungen im Hinblick auf die Psychiatrie liegt. \nDer Film soll einen realen Einblick in das Innenleben einer Psychiatrie geben - es ist nicht das Ende - jedenfalls für mich bedeutete die Psychiatrie eine Rettung.","Um das Stigma der Psychiatrie abzubauen und einen authentischen, persönlichen Film darüber zu sehen.","Ich mache schon jetzt Interviews und bezahle das Kamerateam selbst, was jedoch seine Grenzen hat. Mit dem Geld könnte ich den Film fertig stellen und auf Veranstaltungen zeigen oder bei Sendern einreichen. ","Mein Name ist Christian Schramm. Ich habe lange als Sonderschullehrer gearbeitet. Im letzten Sommer habe ich meine  Stelle gekündigt und mich entschlossen, dieses Filmprojekt zu machen."],"keywords":["Dokumentarfilm"],"teaser_sound":""}],"status":0}