{"data":[{"id":"1875","title":"Malteserjugend Essen Sommerlager 2012","teaser":"Projekt zur Finanzierung eines Auslfugs während des Sommerlagers der Malteserjugend Essen.","fan_count":16,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16259\/574b2664.jpg","categories":["Event"],"initiator":{"id":"37055","name":"Marco Engling","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/18865\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16258\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/sommerlager-2012","funding_status":0,"end_date":1341007200,"start_date":1335193913,"city":"Seitenroda","teaser_video":"http:\/\/www.youtube.com\/watch?v=b2d6q-Swwdw&feature=youtu.be","answers":["Es grüßet euch freundlich die Malteser-Jugend, \ndie wir sind mit Freud und Tugend.\n\n14 Köpfe an der Zahl\ntreffen wir nur die beste Wahl\nauf der Suche nach dem gar besten Lagerplatz,\nden die Tage im Lager sind uns wie ein Schatz\n\nSo ziehen wir unzählige Jahre schon,\nmit scharfem Sinne und Verstande, \ndurch das wunderschöne Lande\nund bewahren Tradition\n\nAn vielen Orten waren wir schon,\nob hoch im Norden oder weit im Osten\nscheuten wir noch niemals Mühen und Kosten\nund hatten doch immer viel Spaß zum Lohn\n\nAuch in diesem Jahre wieder\nschlagen wir unser Lager auf\nund hissen das Banner weit hinauf\nüber die Dächer von Seitenroda\n\nAm Fuße der alten Leuchtenburg, ja\ndort werden wir unsere Zeit verbringen, \nund lustige Lagerfeuer-Lieder singen\nund bei der Nachtwache auf dem Heuboden schlafen wie wunderbar.\n\nSodann begleitet uns nach Haus Bethlehem\nWir freuen uns euch bald zu seh'n.\n\nAuch dieses Jahr wollen wir, die Malteserjugend St. Markus, wieder ein Sommerlager\nveranstalten.\nDafür haben wir uns ein Haus in Seitenroda ausgeguckt. Dieses beschauliche Dorf liegt\nknapp 5 Stunden Autofahrt von Essen entfernt in der Nähe von Jena.\nDie Fahrt wird vom 6. bis zum17. August stattfinden. Unser Programm reicht von\nkreativen Workshops über actionreiche Geländespiele bis hin zu spannenden\nAbendshows.\nBetreut wird das ganze von 10 qualifizierten Leitern im Alter von 18 - 36 Jahren. Das\nHaus ist ausgelegt für rund 30 Teilnehmer + Leiter.\n\nAls besonderes Higlight möchten wir einen Tagesausflug mit Kutschfahrt und Besuch der Leuchtenburg anbieten.\n\nFür Kinder und Familien gibt es auf der Leuchtenburg ganz besondere Angebote. Taucht mit uns ein in die Zeit der Ritter und Burgfräulein, versucht euch an alten Handwerken und geht mit uns auf Entdeckungstour durch das alte Gemäuer!\nIm Sommer lockt die Burg alle Burgfräulein und stolzen Rittern in den Burghof. Zusammen üben sie sich im Reifenstechen, Dreibeinlauf und vielen anderen Geschicklichkeitsspielen, um am Ende den Drachen, der die Burg belagert, zu besiegen. \n\nErrichtet auf dem 400 m hohen Lichtenberg, grüßt die Leuchtenburg als „Königin des Saaletals“ weit ins thüringische Land. Möglicherweise erklärt sich daraus der Name Leuchtenburg – als weithin leuchtende Burg. Beim Vorstoß des edelfreien Geschlechts der Herren von Auhausen ins rechtssaalische Gebiet, wurde sie um 1200 errichtet. Das erste Mal findet sie sich am 15. April 1221 in den Urkunden, als ein Hartmann von Leuchtenburg einen Rechtsstreit beilegt.\nErfahren Sie mehr über die wechselvolle Geschichte der Leuchtenburg als fürstliches Amt und oberste Gerichtsbehörde (1396 – 1702), als Zucht-, Armen- und Irrenhaus (1724-1871) des Herzogtums Sachsen-Altenburg und als beliebtes Wanderziel und Treffpunkt der Jugendbewegung in den 1920er Jahren. Ob als luxuriöses Hotel (1871 bis 1951), Jugendherberge (1920 – 1997) oder niveauvolles Museum (seit 1906) – die Leuchtenburg hat sich zu einem touristischen Magneten entwickelt.\n(Quelle: www.leuchtenburg.de)","Kinder und Jugendliche zwischen 8 und 15 Jahre.","Mit der Unterstüzung des Projektes helfen Sie der Malteserjugend Essen bei der Finanzierung des Sommerlagers.","Bei erreichen der Projekt-Summe könnten wir den Kindern im Sommerlager eine Tagestour mit Pferde-Kutschen und eine Besichtigung der Leuchtenburg finanzieren.","Malteserjugend Essen"],"keywords":["Kinder","Jugendliche","Ferien","Feriencamp","Sommerlager","Ferienfreizeit","Ausflug"],"teaser_sound":""}],"status":0}