{"data":[{"id":"696","title":"BeVoice - Life in numbers","teaser":"100 Schüler aus Rotterdam und Berlin-Neukölln wollen vom 5. - 10. September eine Performance einstudieren und im Anschluss 5x in Berlin aufführen! Die Musik wird extra für dieses Projekt auf die Texte der Schüler komponiert und mit den Schülern gelernt! Die Choreografien (moderner Tanz) entstehen bei der Tanzakademie INTRODANS in Holland und werden durch deren Dozenten in der Projektwoche mit den Schülern einstudiert! Das Thema der Aufführung orientiert sich an den Zahlen der Fibonacci-R","fan_count":32,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6900\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"14884","name":"Musicforlife"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6944\/2955b6f5.png","funding_threshold":1000,"funding_target":1000,"status":"unsuccessful","popularity":"2.24107e-39","link":"http:\/\/www.startnext.de\/bevoice","funding_status":154,"end_date":1316296800,"start_date":1314209792,"city":"Berlin und Holland","teaser_video":"http:\/\/www.youtube.com\/watch?v=w04SSGSr3WM","answers":["BeVoice ist nicht eine einfache Musiktheaterproduktion an einer Schule. BeVoice ist viel mehr als das:\n\nDer soziale Aspekt:\nDie insgesamt 100 teilnehmenden Schüler stammen aus zwei Ländern und somit unterschiedlichen Kulturen. In Berlin sind zudem zwei Schulen eingebunden, die unterschiedlichste soziale Strukturen vorweisen. \n\nDer innovative Aspekt:\nDas Thema (Die Fibonacci-Zahlenreihe) hat einen mathematisch-wissenschaftlichen Ursprung ohne Musikbezug. Seit Anfang des Jahres schreiben die Schüler Texte über Erlebnisse oder Gefühle, die sie mit einzlnen Zahlen dieser Reihe verbinden. Auf Basis dieser Texte wird die Musik durch René Broeders (Projektleitung) und Bastian Holze (musikalische Leitung) mit Bezug zu der Zahlenreihe nach mathematischen Vorgaben komponiert. Diese Musik bildet dann die Grundlage der Choreographien im modernen Tanz, die bei INTRODANS in Holland erschaffen werden. Das 13-köpfige Orchester besteht aus Schülern der holländischen Schule \"codarts\" und Instrumentalisten der Musikschule Neukölln. \nDer Gesang wird ab Ende August in Neukölln mit den Schülern einstudiert. In der Projektwoche selbst werden letztendlich alle musikalischen Aspekte zusammengeführt und zu einer voraussichtlich qualitativ hochwertigen Aufführung gebracht. \n\nDer kreative Aspekt:\nDie eingebundenen holländischen Schulen kennen die Arbeit mit Jugendlichen und die Vermittlung von Bewegung und Körperbewusstsein in diesem Alter. \nAuch die musikalische Leitung hat viele Jahre Erfahrungen in der musikalischen Arbeit mit Jugendlichen. \nIn diesem Projekt werden Jugendliche eingebunden, die teils noch nie die Erfahrungen gemacht haben ihre Stimme musikalisch zu nutzen oder ihren Körper harmonisch ium Einklang mit Musik zu bewegen. Diese Gegebenheiten bieten eine besondere Herausforderung und die Möglichkeit den Erfahrungshorizont der Jugendlichen bedeutsam zu erweitern.","Neben den integrativen, sozialen Aspekten des Projekts ist das Ziel mit 100 wild zusammengewürfelten Schülern eine anspruchsvolle möglichst hochwertige Aufführung auf die Beine zu stellen, die dann am 9. und 10.9. im Rahmen der Berlin Music-Week im Schloß Britz, am 23.9. auf der You-Messe und am Abend nochmal im Ballhaus Rixdorf aufgeführt wird. \n\nDiese Auftritte sind öffentlich und nicht nur für Jugendliche von Jugendlichen gedacht, sondern auch für das breite Musiktheaterpublikum, die sich gerne einmal ein neu entstandenes Projekt anschauen wollen. \n","BeVoice gibt den Schülern eine große Möglichkeit sich selbst künstlerisch zu entdecken. Möglicherweise kennen Sie einige der darstellenden Schüler oder die Schule oder finden einfach das Projekt toll?\nEin solch aufwändiges Projekt beinhaltet eine ebenso aufwändige finanzielle Planung, die nur teils durch unsere Sponsoren abgedeckt ist.\nWir wollen BeVoice als eine außerordentliche Erfahrung an die Schüler herantragen, die sie hoffentlich auf positive Art immer in ihrem Gedächtnis halten können. Je größer die finanziellen Mittel, desto beeindruckender kann die Erfahrung für die Schüler aus beiden Ländern gestaltet werden. \nMit Ihrer Hilfe wird eben zunächst ein Catering organisiert, um die Kinder von Projektseite her zu verköstigen. \n\nWir danken Ihnen sehr für Ihre Unterstützung!","BeVoice steht seit langer Zeit in der Planung. Dennoch kann dieses umfangreiche Projekt ohne Ihre Unterstützung nicht in allem Umfang stattfinden. Da die beteiligten Jugendlichen mehrere Tage im Voraus und letztendlich eine gesamte Woche am Stück im Schloß Britz proben werden, möchten wir, die Projektleitung, gerne durch ein Catering für deren leibliches Wohl sorgen und sie nicht sich selbst mit den geschmierten Butterbroten von zu Hause versorgen lassen. Für diesen kulinarischen Motivationsschub der SchülerInnen bräuchten wir eben die im Projekt veranschlagte Summe. \n\nSollte der hier gespendete Erlös in der Laufzeit weit über unsere angesetzten 1000 Euro steigen, können damit zusätzlich die Produktionskosten der Projekt-DVD mit unterstützt werden, wodurch das Risiko verringert werden kann!","Träger: \n'Goldener Faden e.V.' (VR 29386 B)\n\nInitiator und künstlerischer Leiter:\nRené M. Broeders\n\nmusikalischer Leiter:\nBastian Holze\n\nKomposition:\nRené M. Broeders und Bastian Holze\n\nChoreographien und tänzerische Leitung:\nAdriaan Luteijn\n\nunter der Schirmherrschaft des Neuköllner Bürgermeisters Heinz Buschkowsky sowie des Priv.-Doz.Dr. Ingmar Lehmann (Humboldt Universität).\n\n"],"keywords":["Musiktheater","moderner Tanz","Fibonacci","Musik","Konzert","Neukölln","Rotterdam","Jugendliche"],"teaser_sound":""}],"status":0}