{"data":[{"id":"594","title":"Strangers in a Song","teaser":"\"Strangers in a Song\" ist Live-Performance, Installation und klassisches Konzert zu gleich, ein Konzert zwischen Fremden, die nur über ihr Telefon miteinander unsichtbar verbunden sind. Eine alte Tresorfabrik in Berlin, 6 Sänger in 6 Räumen, im 7. Raum die Zuhörer: sie finden dort die jeweiligen Konzertmenüs und Handynummern der Sänger und können ihr eigenes Konzert wählen. Zur Performance wird eine Video-Dokumentation erstellt. Spender erhalten als Dankeschön den fertigen Film.","fan_count":31,"supporters_count":17,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6438\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"12607","name":"Strangers in a Song Sibylle Polster","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6440\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6437\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"1.91635e-32","link":"http:\/\/www.startnext.de\/strangers-in-a-song-1","funding_status":501.22,"end_date":1315000800,"start_date":1312910939,"city":"Micamoca Berlin-Wedding (www.micamoca.com)","teaser_video":"http:\/\/www.youtube.com\/watch?v=oy03G82sTXw","answers":["Das Konzert beginnt in einem Raum, in dem in verschiedenen Arrangements persönliche Objekte zusammen gestellt sind: sie bilden die jeweiligen \"Menüs\" der Sänger. Angeboten werden Arien, Lieder, Texte, zu denen die Sänger ein besonderes, persönliches Verhältnis haben. Unter jedem Menü steht eine Handy-Nummer, unter der die Zuhörer die jeweiligen Sänger anrufen können. Die Sänger wiederum sind in verschiedenen Räumen der alten Tresorfabrik verteilt, sie wissen nicht, wer sie anruft, wissen nicht, wem sie dieses sehr persönliche Konzert in den Telefonhörer singen. Zuhörer und Sänger sind also nur über das Telefon miteinander verbunden, können einander nicht sehen, Nähe und Austausch findet allein durch die Stimmen statt. \nAllein im riesigen Innenhof der Fabrik mischen sich Musikfetzen aus den einzelnen Räumen der Sänger zu einer stimmungsvollen Melange, der man als \"dritter\" Zuhörer heimlich lauschen kann.","In \"Strangers in a Song\" geht es um das intime Verhältnis zwischen Sänger und Zuhörer in einem Konzert. Wir wollen die konventionelle Form aufheben, in der Publikum und Sänger einander zwar sehen können, aber kaum persönlicher Kontakt zwischen ihnen stattfindet. Wir wollen den Sängern die Möglichkeit geben, ein ganz persönliches Programm zu gestalten, also Arien, Lieder und Texte zu wählen, mit denen sie eine besondere Geschichte verbinden, und dem Zuhörer die Möglichkeit der Wahl bieten: Aus dem angebotenen Menü kann er sich genau das Stück wünschen, das er am liebsten hören will. \nDie alte Tresorfabrik bietet dazu die richtige Atmosphäre: Während jeder einzelne Zuhörer \"seinem\" Sänger am Telefon lauscht, kann man im riesigen Innenhof der Fabrik gemütlich bei einem Bier oder Wein den verschiedenne Gesangsfetzen, die durch die alten Fenster, dringen lauschen.\nDas Konzert findet am 4. September 2011 in Micamoca in Berlin-Wedding statt.","\"Strangers in a Song\" ist ein einmaliges Projekt: Es lebt von der Poesie und Atmosphäre der alten Tresorfabrik, die nur diesen Sommer lang - als Zwischennutzung - bespielbar ist, und von der Bereitschaft aller Beteiligten - Sänger wie Publikum-, sich auf das Unbekannte, Persönliche, Private und Unvorhersehbare einzulassen. Es beschenkt mit Poesie, unerwarteten Begegnungen und neuen Erlebnissen.\nDer Eintritt ist frei, Spenden sind benötigt, um Konzert und Video-Dokumentation stattfinden zu lassen. ","Mit dem Geld finanzieren wir das Material, das wir brauchen, um die \"Konzert-Menüs\" der Sänger zu gestalten und die Video-Dokumentation zu erstellen. Dazu kommt Equipment-Miete und Transportkosten sowie Basis-Verpflegung für die 6 Sänger und das Produktionsteam während der Vorstellung.","Dylan Bandy, Sängerin und Performerin\nSibylle Polster, Regisseurin"],"keywords":["Performance. Oper. Gesang. Installation. 4.September 2011"],"teaser_sound":""}],"status":0}