{"data":[{"id":"1244","title":"Anything goes! - Mit Eurer Hilfe","teaser":"\"Anything goes!\" ist das Motto unseres Absolventenfestes, das am 4.Februar 2012 im Kühlhaus Berlin stattfinden wird. Wir sind eine Gruppe von neun Studenten, die mit nichts in den Händen einen gelungenen Abend organisieren wollen. Wir brauchen Eure Unterstützung, um die Künstler des Abends finanzieren zu können!\n\n","fan_count":31,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11406\/574b2664.jpg","categories":["Event"],"initiator":{"id":"26461","name":"Festkultur","pic":"\/templates\/pics\/transparent.gif"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11405\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/anything-goes","funding_status":19.99,"end_date":1328310000,"start_date":1326980643,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=_QvPQrA_sQU&feature=youtu.be","answers":["Jedes Jahr organisieren die Erstsemester des Instituts für Kultur- und Medienmanagement der Freien Universität Berlin ein außergewöhnliches Fest für die Absolventen. Mit geringem Startkapital stellt das Team eine einzigartige Feier zusammen, die stets in einer anderen Location und unter einem speziellen Motto stattfindet.\n\nDieses Projekt liegt uns sehr am Herzen. Wir wollen einen besonderen Abend schaffen mit erstklassigem Essen, Getränken und vor allem mit einem besonderen künstlerischen Programm. \n\nBis jetzt konnten wir schon einige Sach- und Geldsponsoren für Bewirtung, Ausstattung und Logistik finden. Wir brauchen aber noch finanzielle Unterstützung, um die Künstler angemessen für ihre Auftritte entlohnen zu können.","Unser Ziel ist es an diesem Abend den Künstlern eine Plattform zu bieten. Auf der Feier sind jedes Jahr zahlreiche Vertreter aus der Kultur- und Medienwelt zu Gast, denen sich die Künstler mit ihrem Auftritt präsentieren können. ","Mit diesem Projekt helft Ihr uns bei unserer ersten großen Veranstaltung. Aber ihr unterstützt vor allem die Künstler des Abends. Schon die kleinste Spende hilft uns!\n\nSimonetta Ginelli (Harfinistin):\nhttp:\/\/harfenengel.wordpress.com\/\n\nITALOPORNO \nhttp:\/\/www.myspace.com\/italoporno\n\nMeystersinger\nhttp:\/\/www.lucivanorg.de\/MEYSTERSINGER.html","Das Geld geben wir in voller Summe an die Künstler des Abends weiter. ","Das Institut für Kultur- und Medienmanagement (IKM) unter der Leitung von Prof. Dr. Klaus Siebenhaar bildet seit mittlerweile 20 Jahren Studenten für den Kultur- und Medienbereich aus. In vier Semestern werden in einem integrativen Konzept wirtschaftliche, juristische, kommunikations-, kultur- und medientheoretische sowie historische Grundlagen in unmittelbaren Zusammenhang zum Institutions- und Projektmanagement gebracht. \n\nDie Absolventen des Studiengangs – zukünftige Kultur- und Medienmanager – sind somit auf vielfältige Berufsfelder vorbereitet. Das berufliche Spektrum der Absolventen reicht von Marketing, Kommunikations- und Öffentlichkeitsarbeit, Fundraising, Projektmanagement bis hin zum Management von Institutionen und Consulting.\n\nWeitere Informationen: www.ikm.fu-berlin.de"],"keywords":["Absolventenfeier","Veranstaltung","Universität","Studium","Bildung"],"teaser_sound":""}],"status":0}