{"data":[{"id":"1506","title":"Gabriel und die frechen Affen","teaser":"Papa, Papa! Erzählst Du uns bitte noch eine Gute Nacht Geschichte?\nGeschichten erzählen war immer ein Teil meines Lebens. „Gabriel und die frechen Affen \/ Gabriel and the cheeky monkeys“ ist das erste Mal, dass ich einige in einem Buch zusammengefasst habe. Ich hoffe, dass Ihr wie Gabriel viel Spaß mit den frechen Affen haben werdet. Dieses zweisprachige Kinderbuch enthält eine deutsche und eine englische Fassung von Gabriels Abenteuern.","fan_count":141,"supporters_count":109,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13527\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"25204","name":"James Parsons","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13218\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13622\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.00636261","link":"http:\/\/www.startnext.de\/gabriel","funding_status":2632.5,"end_date":1336946400,"start_date":1333531576,"city":"Leipzig","teaser_video":"http:\/\/www.youtube.com\/watch?v=Ri_X8mpqZeU&feature=youtu.be","answers":["Geschichten erzählen war schon immer ein Teil meines Lebens und jetzt, als Familienvater, stellt sich meine Lehrerausbildung als sehr nützlich heraus. Stets muss ich neue Geschichten erfinden und aus dem Stehgreif erzählen. Es ist das erste Mal, dass ich einige Geschichten in einem Buch niedergeschrieben habe. Ich hoffe, dass Ihr wie Gabriel viel Spaß mit den frechen Affen haben werdet. Das Buch enthält eine deutsche und eine englische Fassung von Gabriels Abenteuern.\n\nGabriel und die frechen Affen \/ Gabriel and the cheeky monkeys\nKaum betritt der fünfjährige Gabriel mit seinen Großeltern das riesige Gondwanaland, schon ist er hin und weg von den Totenkopfäffchen auf der Affeninsel. So viele kleine Herr Nilssons, die dort klettern, rennen und sonstige Späße treiben, hat er noch nie gesehen. Die Äffchen haben keine Scheu ganz nah an die Menschen heranzukommen. Gabriel ist von diesem Schauspiel so fasziniert, dass er nicht bemerkt, wie sich ein kleiner blinder Passagier an seinem Rucksack zu schaffen macht. Wie wird Gabriel wohl reagieren, wenn er merkt, dass sein Rucksack plötzlich lebendig wird? Und was führt die flinke Affenbande noch alles im Schilde?\n\nDas Konzept\nDas Buch besteht aus mehreren kleinen Erzählungen. Nicht nur Gabriel, sondern seine ganze Familie (vom kleinen Bruder bis zur lieben Oma) erlebt einige Abenteuer mit den frechen Totenkopfäffchen.","Achtung zweisprachig: Gabriels Abenteuer eignen sich zum Vorlesen für Kinder ab vier Jahre. Da das Buch eine englische und deutsche Fassung enthält, kann es ein Kind sehr lange begleiten. Zuerst liest man dem Sprössling die Geschichte (auf Deutsch) vor. Sobald die Schule beginnt, möchte sich das Kind vielleicht selbst am Lesen probieren. Und wenn das Fach Englisch dann Bestandteil des Stundenplans wird, kann das Buch beim Erlernen der neuen Sprache nützlich sein. \n\nLeipzig ist eine internationale Stadt - der Zoo begrüßt täglich unzählige Besucher aus der ganzen Welt. Diese können durch die englische Version ebenfalls an Gabriels Abenteuern teilhaben. Da ich selbst in Southampton, England, geboren bin und die Geschichte ursprünglich in Englisch verfasst habe, war es mir außerdem wichtig, nicht nur eine Übersetzung, sondern auch das Original abgedruckt zu wissen. ","Mit Ihrer Unterstützung ermöglichen Sie die Buchherstellung und die Hörbuch-Produktion. Darüber hinaus ermutigen Sie Kinder, aufregende und kindgerechte Orte in Leipzig zu erkunden und Abenteuer zu erleben. Das Buch repräsentiert die Familienfreundlichkeit und Verbundenheit mit Leipzig.\n\nIn Leipzig und der näheren Umgebung gibt es aktuell wenig bis gar keine stadtbezogene Kinderliteratur – weder auf Englisch noch auf Deutsch. Und dabei machen Erzählungen mit lokalem Bezug einen besonderen Reiz aus: Die Kinder hören Gabriels Geschichte und möchten dann selbst auf Entdeckungstour im Leipziger Zoo gehen. Das Buch eignet sich u.a. gut, um Kinder auf einen bevorstehenden Zoobesuch einzustimmen.","Die 2000 € werden benötigt, um das Buch herzustellen und das Hörbuch zu produzieren (inklusive Aufnahmen der Sprecher, Postproduktion, Mastering und Pressung). Mit dem Geld kann eine Auflage von 3000 Büchern und 1000 Hörbüchern realisiert werden.\n\nAls Verlag konnte bereits der REGJO Magazin Verlag Mitteldeutschland GmbH überzeugt werden, der das Projekt zusätzlich mit 2500 Euro unterstützen wird. Für die Hörbuchproduktion konnte Offstimme als Partner gewonnen werden. Fast alle Projektpartner arbeiten weitgehend kostenfrei oder zu sehr günstigen Konditionen mit uns zusammen.\n\nWas passiert, wenn mehr als 2000 € zusammenkommen?\nSollte das Projekt überfinanziert werden, werden Kindergärten und Schulen in Leipzig kostenlos mit Büchern und Hörbüchern von Gabriels Abenteuern ausgestattet.","James Parsons. Ich wurde in Southampton, England, geboren und lebe seit 1996 in Leipzig. 1997 habe ich das ICC Sprachinstitut eröffnet. Geschichten erzählen war schon immer ein Teil meines Lebens. Als Familienvater stellt sich meine Lehrerausbildung als sehr nützlich dar. Ich kann meine in der Ausbildung erworbene Fähigkeit, aus dem Stehgreif heraus neue Geschichten zu erfinden, auch bei meinen Kindern anwenden. \"Gabriel und die frechen Affen \/ Gabriel and the cheeky monkeys\" ist das erste Mal, dass ich einige Geschichten in einem Buch zusammengefasst habe. Ich hoffe, dass Ihr wie Gabriel viel Spaß mit den frechen Affen haben werdet - sei es auf Englisch oder auf Deutsch.\n\nAnja Tittel. Schon im frühen Kindesalter entdeckte ich mein Talent zum Zeichnen. Seit ich in der Lage war einen Stift in der Hand zu halten, war ich auch fähig meine eigene Phantasie zu Papier zu bringen und andere damit glücklich zu machen. Von diesem Moment an war mir klar: Design oder nicht sein! Und so begann 2004 - nach Abitur und Ausbildung - meine Selbständigkeit in den Bereichen Grafik Design und Illustration. \n\nIch zeichne mit Herz und Leidenschaft. Bevorzugt konzentriere ich mich auf die Darstellung von Charakterfiguren und Tieren. Da ich fast für alle Bereiche arbeite, in denen illustrative Darstellungen gefordert sind, ist auch mein Kundenkreis sehr unterschiedlich. \n\nReferenzen sowie einen Einblick in meine Arbeiten sind auf meiner Webseite zu finden: www.anjatittel.de\n"],"keywords":["Kinderbuch","Abenteuer","Zoo","Tiere","zweisprachig","Familie","Leipzig"],"teaser_sound":""}],"status":0}