{"data":[{"id":"43","title":"Benefizfestival - A Night for Children","teaser":"Nach zwei erfolgreichen Festivals 2008 und 2009 wollen wir auch dieses Jahr zugunsten krebskranker Kinder ein Benefizfestival organisieren. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/674\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"208","name":"Alexandra Harzer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/820\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":4000,"funding_target":4000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/benefizfestival-a-night-for-children","funding_status":0,"end_date":1289862000,"start_date":-62169987600,"city":"Potsdam","teaser_video":"","answers":["Von Mittag bis tief in die Nacht: 18 Bands aus Nah und Fern, lokale Größen und nationale, sogar ausländische Bekanntheiten. Tanzfreudiger Ska, elektronischer Pop und energiegeladener Rock gepaart mit einer Affenhitze und unerbittlicher Sonneneinstrahlung. So stellen wir uns das dritte Benefizfestival in Potsdam vor. Bands wie Jenix, Clueso, Chapeau Claque und Northern Lite haben bereits zugesagt und werden ohne Gage für euch spielen.","Wir wollen die Spendeneinnahmen zum einen der Clownsprechstunde im Karl-Thiem-Klinikum Cottbus und zum anderen dem \"Netzwerk gesunde Kinder\" in der Lausitz zukommen lassen. Zusammen mit Sponsoren und euch möchten wir einen unvergesslichen Abend schaffen der zudem Gelder für einen guten Zweck einbringt. Macht mit und unterstützt und dabei die Welt mit Musik ein bisschen besser zu gestalten!","","Wir werden das Geld für die Organisation, Platzmiete und Werbung verwenden. Alle Gelder die darüber Hinaus gesammelt werden fließen direkt in unseren Spendentopf.","Veranstalter und Organisator der Veransaltungsreihe \"A Night for Children\"  ist eine Gemeinschaft aus mehreren Leuten, die ehrenamtlich zugunsten der Kinderkrebshilfe und dem Netzwerk Gesunde Kinder diese Veranstaltungen durchführen.\n"],"keywords":["Benefiz","Festival","Kinderhilfe",""],"teaser_sound":""}],"status":0}