{"data":[{"id":"142","title":"Anis Welt","teaser":"Meine Geschichte, die sehr autobiographisch ist handelt von Familie, Gewalt, Verzweiflung und Hoffnung, von Alternativen und die Kraft jedes Einzelnen, das eigene Leben selbt zu bestimmen und sich frei entscheiden zu können. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"970","name":"l-k"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":8800,"funding_target":8800,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/anis-welt","funding_status":0,"end_date":1298934000,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Im Projekt geht es um Gewalt in der Familie und wie die einzelnen Mitglieder damit umgehen. Im Vordergrund steht die Beziehung zwischen Ani und ihrer Mutter, die an der familiären Situation scheitert. Und es geht um Liebe, um Zuneigung und gegenseitige Unterstützung zweier Menschen, die sich bewusst für einander entscheiden. Es geht um die Möglichkeit, sich selbst die Familie auszusuchen und darum, ein Leben ohne Zwänge und Brutalität zu haben.","Das Ziel ist die Realisierung eines Kurzfilm, 16 mm, der eine Kinoauswertung bekommen kann. Zielgruppe sind Jungeerwachsene, die vielleicht solche Erfahrungen gamacht haben oder machen müssen und ihnen mögliche Alternativen zeigen","Das Projekt verfolgt rein ideele Ziele. Ich weiß nicht, ob er aus wirtschftlichen Gesichtspunkten ein förderungswürdiges Projekt ist. Der Film ist eine persönliche Geschichte, die sich mit dem Thema zwischenmenschlichen Beziehungen auseinander setzt. Ich versuche zu zeigen, was für eine Auswirkung Gewalt auf Menschen haben kann und wie Familien daran zerbrechen können. Und es geht mir um die Alternativen, um Liebe, Vertrauen und Freundschaft, die das Leben lebenswürdig machen. ","Wenn der Film erfolgreich finanziert, produziert und fertig gestellt worden ist, wird eine Kinoauswertung angestrebt. Bei Erfolg, werden mit dem Geld weitere Projekte finanziert.","Der Film wird im Rahmen meines Studiums an der Beuth Hochschule für Technik produziert."],"keywords":["16 mm Film"],"teaser_sound":""}],"status":0}