{"data":[{"id":"282","title":"STADTLICHH Magazin Ausgabe #3","teaser":"STADTLICHH ist ein vierteljährlich erscheinendes gedrucktes Magazin für Hamburg.\r\n\r\nDas STADTLICHH Magazin berichtet über Hamburger Gelegenheiten. Das sind Chancen, Entwicklungen, Projekte und feine Kultur jenseits der ausgetretenen Pfade. STADTLICHH ist mit seinem nordischen Halbformat ziemlich groß und bietet Platz für Hintergründe, Gestaltung und eine ausgewachsene künstlerische Fotostrecke. \r\nSTADTLICHH wird mit Herzblut für die Menschen der Stadt gemacht. Das Magazin liegt kostenlos aus in vielen Einzelhandelsgeschäften, Galerien, Cafés, Bars, Restaurants, Theatern, Kinos und an anderen Orten des öffentlichen Lebens.\r\n\r\nGegründet wurde STADTLICHH im September 2010 – inoffiziell aber schon im Mai desselben Jahres. \r\nAusgabe #2 ist in den Läden. Die nächste Ausgabe erscheint am 01. Juni 2011. ","fan_count":45,"supporters_count":15,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3046\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"2132","name":"Martin Petersen","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3047\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3045\/2955b6f5.jpg","funding_threshold":950,"funding_target":950,"status":"successful","popularity":"0.0419351","link":"http:\/\/www.startnext.de\/stadtlichh-magazin-3","funding_status":964.33,"end_date":1306101600,"start_date":1300211484,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=XdUXsREykDs","answers":["Am 01. Juni 2011 erscheint die dritte Ausgabe des STADTLICHH Magazins mit einer Auflage von 20.000 Stück und wird in ganz Hamburg kostenlos erhältlich sein.\n\nDie Kosten für eine Ausgabe werden derzeit noch nicht von den Einnahmen (Anzeigen, Förderer) gedeckt. Dafür sind wir hier und hoffen auf Eure Unterstützung.","Hamburg, als kulturell vielfältige Stadt, hat paradoxerweise lange Zeit keine gute Berichterstattung über alternative Kunst- und Kulturprojekte gekannt. Ebenso fehlt der Stadt ein kritisches Medienorgan, das uber die politisch-gesellschaftliche Entwicklung berichtet. Wir möchten diese Lücken nun schließen. \n\nZudem nutzen wir die Gelegenheit, um gegen den Trend ein außergewöhnliches Magazin zu machen: groß – gedruckt – nachhaltig. \n\nUnsere Zielgruppe ist zwischen 25 und 55 Jahre alt und ist mit der Stadt Hamburg vertraut. Sie besteht aus Personen mit kreativen und kulturellen Interessen. Die Menschen der Kernzielgruppe haben ein soziales und ökologisches Bewusstsein und nehmen Teil an lokalpolitischen Themen und alternativer Kultur. Sie kultivieren ihren persönlichen Geschmack und schätzen an STADTLICHH, dass es so ist wie sie und dass es ähnliche Ziele verfolgt wie sie selbst.","- STADTLICHH ist ein Printobjekt und widersetzt sich dem aktuellen Trend, dass alles schneller, kleiner und kürzer werden muss. Wir finden: print ist schöner als digital. Wir nehmen uns reichlich Platz für Inhalte und geben ihnen durch großzügige Gestaltung genügend \"Luft zum Atmen\".\n\n- STADTLICHH fördert Kunst und Kultur: Wir richten den Blick auf Hamburgs Künstler und Kulturschaffende\nund stellen ihre Arbeit vor. Mit der großen Bilderstrecke bieten wir noch unbekannten Künstlern eine Bühne.\n\n- STADTLICHH wächst von unten: hinter dem Projekt steht kein Medienkonzern, sondern Menschen, die mit Herzblut und Überzeugung das machen, was sie für gut und richtig halten.\n\n- STADTLICHH ist für alle da: Als \"free magazine\" erreichen wir die Menschen dort, wo sie sich privat aufhalten - in Cafés, Kinos, Museen, beim Einkaufen.\n\nNeue Print-Magazine schaffen es oft nicht über die Idee oder die Testphase hinaus. Manche, die den Anlauf schaffen, überleben trotzdem nicht das erste Jahr. In den meisten Fällen liegt das an der Finanzierung. \n\nUm die Finanzierung von STADTLICHH sicherzustellen, gehen wir viele verschiedene Wege. Dank einer Förderung der Medienstiftung Hamburg\/Schleswig-Holstein haben wir einen kleinen finanziellen Puffer, so dass wir nicht in Vorlage gehen müssen. Einen Großteil der Fixkosten decken wir bereits über Anzeigenverkäufe. Crowdfunding soll die Lücke zwischen Einnahmen und festen Ausgaben schließen. Förderabos und die Erlöse aus unseren Releasepartys dienen idealerweise zur Deckung der laufenden zusätzlichen Kosten. \n\nWir wollen den Sprung schaffen, ein fester Bestandteil der Hamburger Medienlandschaft zu werden. Mit Deinem Beitrag hilfst Du uns dabei, eigenständig zu werden.\n\nWenn Du das Magazin, unser Konzept und unsere Ziele gut und richtig findest, solltest Du uns unterstützen.","Obwohl alle Beteiligten ehrenamtlich tätig sind, arbeitet das Magazin noch defizitär. Das Geld schließt daher die zu erwartende Finanzierungslücke zwischen Einnahmen und Ausgaben für die 3. Ausgabe. Es fließt ausschließlich in die Produktion, Anlieferung und den Vertrieb der 3. Ausgabe des STADTLICHH Magazins.\n\nSollten die Einnahmen für die 3. Ausgabe höher als erwartet ausfallen, werden wir das Geld verwenden, um STADTLICHH strukturell zu stärken, z.B. durch eine Ausweitung des Vertriebs, eine Erhöhung der Auflage oder andere Maßnahmen. In jedem Fall wird das Geld direkt und vollständig ins Projekt STADTLICHH investiert.","STADTLICHH startete als Herzensangelegenheit von Valerie Schäfers, Ulrike Gerwin, Martin Petersen und Anne Buß. Um den Kern von zwei Design-Experten und zwei Textspezialisten sammeln sich cirka 30 freie Journalisten, Fotografen, Texter, Illustratoren und weitere Helfer, die das Projekt mit Rat und Tat unterstützen. Die Runde ist offen - prinzipell ist jeder, der qualifiziert ist und etwas beitragen möchte, eingeladen, sich vorzustellen. Gegenwärtig - und das wird vermutlich noch einige Zeit so bleiben - arbeiten alle Beteiligten unentgeltlich."],"keywords":["Magazin","Kunst","Kultur","Print","Fotografie","Photographie","Art","Magazine","Hamburg","Stadtmagazin","Comic","Off-Kultur"],"teaser_sound":""}],"status":0}