{"data":[{"id":"203","title":"Launch der ersten Printausgabe \"Wie werde ich Millionär?\"","teaser":"Der Ebozon Verlag veröffentlicht auf vielfachen Wunsch die erste Printausgabe unseres Verlagsprogramms. An den Start geht unser erstes Finanzbuch.","fan_count":7,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2175\/574b2664.png","categories":["Literatur"],"initiator":{"id":"1635","name":"ebozon","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2173\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2174\/2955b6f5.png","funding_threshold":2600,"funding_target":2600,"status":"unsuccessful","popularity":"0.0225896","link":"http:\/\/www.startnext.de\/wwim","funding_status":45,"end_date":1300143600,"start_date":1295001456,"city":"London","teaser_video":"","answers":["In dem Buch geht es um mehr als nur das Thema Geld und die Zielsetzung, eine Million Euro Vermögen zu erreichen.\n\nEs beinhaltet viele weitere Themen, die neben dem eigentlichen Geldwert, mindestens genauso wichtig für den eigenen Erfolg sind. Das Buch erklärt den springenden Punkt zur richtigen Idee, um ein solches Vermögen zu erreichen. Es zeigt aber auch die Notwendigkeit im Umgang mit Mitmenschen und Neidern auf dem Weg nach oben. Finanzielle Freiheit ist für jeden möglich. Auch oder gerade falls er selbst gerade keine Mittel hat.\n\nDas Prinzip Erfolg wird in diesem Buch leicht verständlich und Praxis erprobt dargestellt und die darin enthaltenen Informationen sollen einer große Masse an Menschen zugänglich sein. Gerade auch für diejenigen, die sich keine Seminare oder Coachings für mehrere Tausend Euro leisten können. Millionär zu werden ist in unserer Gesellschaft kein Tabu. Es offen zu äußern und seine Ziele zu nennen jedoch schon.\n\nEin Leben in Wohlstand, frei von finanziellen Sorgen und einer profitablen Einnahmemöglichkeit ist das Ziel von diesem Buch. Es soll dem Leser helfen, neue Ideen und Perspektiven kennenzulernen, die es ihm ermöglichen, in keinem kurzen, aber absehbaren Zeitraum ein Kapitalvermögen von einer Million Euro aufzubauen.","Unser Ziel ist es, frischen Wind und peppige Ideen auf den Literaturmarkt und ins Bücherregal zu bringen. Der interessierte Leser findet eine ausgewogene Mischung und Darstellung unternehmerischer Tätigkeiten, dem Bereich der Eigenmotivation und praxisorientierte Darstellungen aus dem Bereich der Finanzen und Wirtschaft. \n\nDie Zielgruppe sind alle Leser, vom Schüler über den Unternehmer bishin finanziell benachteiligten Personen.","Wir sind ein noch junger Verlag, der auf die Unterstützung für die Realisierung des Buchprojektes angewiesen ist. Wir freuen uns über das bereits im Vorfeld zahlreich gezeigte Interesse vieler Künstler und Medienpartner für unser Buchvorhaben. Das Thema des Buches betrifft eine große Zielgruppe und macht dieser den Zugang zu themenrelevanten Informationen möglich. Die Teilnahme an vergleichbaren Schulungen, Coachings und Seminaren aus dem Bereich Finanzen, Beruf & Karriere sind aufgrund oft hoher Kosten für viele Menschen ein unüberwindbares Hindernis. Mit dem Buch wird diese Hürde genommen.","In das Buchprojekt sind vom Autor und Verlag bereits zahlreiche Kosten und Arbeit investiert worden. Vom Lektorat über die Covergestaltung bishin zum Korrektorat und der Erstellung des druckfertigen Satzes ist bereits alles fertiggestellt und vorfinanziert worden. \n\nMit erfolgreicher Realisierung des startnext-Projekts werden die Gelder für den Druck, die Auslieferung und den Vertrieb der Printausgabe verwendet.\n\nBei einer Überfinanzierung wird das verbliebene Kapital in die Realisierung und Umsetzung weiterer Buchprojekte des Verlags investiert!","Initiatoren des Projekts ist das junge, motivierte Team des Ebozon Verlags."],"keywords":["Finanzbuch","Geld","Finanzen","Buch","Bücher","Printversion","Ebozon"],"teaser_sound":""}],"status":0}