{"data":[{"id":"502","title":"3\/TRI.soиanz - Blicke in Zerstörung, Schuld und Vergebung","teaser":"Der musikalische Dokumentarfilm 3\/TRI.soиanz begleitet ein Sinfonieorchester durch das ehemalige Kriegsgebiet Bosnien-Herzegowinas. Ein Land, in dem viele ethnische Gruppierungen zusammenleben, welche dem schweren Erbe des Krieges und der Intoleranz unterliegen. Drei junge Musiker starten mit dem Orchester eine gemeinsame Tour durch Bosnien: ein\/e Serbe\/in, ein Bosniake, ein\/e Kroate\/in. Die Musiker gehen aufeinander zu. Aber kann derartiges auch in der restlichen Bevölkerung entstehen?","fan_count":69,"supporters_count":29,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5183\/574b2664.jpg","categories":["Event"],"initiator":{"id":"9032","name":"Lars Tredup","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5867\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5182\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"0.00164229","link":"http:\/\/www.startnext.de\/trisonanz","funding_status":3536.11,"end_date":1313359200,"start_date":1308558374,"city":"Thüringen, Berlin, Bosnien","teaser_video":"","answers":["Im Mittelpunkt des Dokumentarfilms steht das Zusammenleben unterschiedlicher ethnischer Gruppen, speziell in Bosnien. Bosnien, ein Land, in dem die Frage „Wem gehört das Gebiet, auf dem ich wohne?“, wichtiger ist, als alles andere . Ein Phänomen, das jeden Tag auch noch immer unsere Nachrichten beherrscht. Die Kriegsgeschehnisse in Bosnien-Herzegowina liegen nun mittlerweile 16 Jahre zurück. Was ist seither geschehen? Sind Land und Menschen eine Einheit geworden? Und wenn ja, gibt es somit auch Hoffnung für andere Länder wie z.B. Israel und Tibet? Dieser Frage soll mit Hilfe der Mitglieder der STÜBAphilharmonie auf den Grund gegangen werden. \u2028\n\nDas junge Orchester dient als Vergleich und Vorzeigeprojekt Deutschlands. Eine Generation von\u2028 Musikern, die die Teilung Deutschlands als Jugendliche erlebt haben. Ein Orchester, welches die Frage nach Ost oder West aber schon lange nicht mehr stellt.\n\nIn Bosnien-Herzegowina ist die Lage, obwohl es sich fast um dieselbe Zeitspanne handelt, ein wenig anders. Dort leben derzeit etwa 4,55 Millionen Menschen. Davon sind 48 % Bosniaken, 37,1 % Serben und 14,3 % Kroaten. Spricht man von Bosniern meint man die Staatsbürger des gemeinsamen Landes, spricht man von Bosniaken meint man nur die Muslime. Die Bezeichnung, welche wiederum auf die unterschiedliche Religion verweist, ist allerdings nicht das Einzige in dem sich die Ethnien voneinander unterscheiden. So sind z.B. die mündlichen Sprachen der verschiedenen Gruppen recht ähnlich, das \u2028geschriebene Wort an sich jedoch nicht. Die Trennung zwischen den ethnischen Gruppen steht an der Tagesordnung. Üblicher Weise bewegt man sich nur innerhalb seiner eigenen Volksgruppe. Von staatlicher Seite beginnt dieses Problem mit einem zersplitterten Kultur- und Bildungssystem und dessen teilweise ethnozentrisch bestimmten Lehrplänen. Die Schulen\u2028 unterrichten nach Volksgruppen getrennt und Schul- und Studienabschlüsse werden innerhalb des\u2028Landes nicht anerkannt.\n\nWie soll es also unter diesen Bedingungen möglich sein, den Hass und die\u2028 Intoleranz hinter sich zu lassen, aufeinander zu zu gehen, Vergangenes zu vergessen? Ein Problem, das sich schlecht wegdiskutieren \u2028lässt, denn die Abneigung ist auf beiden Seiten nach wie vor da. Flammt der Konflikt vielleicht sogar bald \u2028wieder auf? \n\nDie Hoffnung liegt, wie so oft, in der neuen Generation. Die Idee des STÜBA-Projektes beinhaltet 15 – 20 \u2028Bosnier (Kroaten, Serben, Bosniaken) nach Deutschland einzuladen, mit ihnen zusammen ein\u2028 Programm einzustudieren, um dann mit ihnen in ihre Heimat zu fahren, Land und Leute \u2028kennenzulernen und gemeinsam zu musizieren. Es ist ein sozio-kulturelles Experiment. Was passiert, wenn 15 – 20 \u2028junge Musiker aus den verschiedenen ethnischen Gruppen in einem fremden Land\u2028aufeinandertreffen, gemeinsam am Pult sitzen und musizieren sollen? Verbindet \u2028Musik wirklich? Und vor allem schafft Musik Leute zu verbinden, die sich laut Gesellschaft zu hassen haben?\n","Wir wollen einen Roadmovie abliefern, das groovt. Einen Dokumentarfilm, der die Menschen mitreißt und neben politischen Hintergründen auch jede Menge Spaß an der Musik liefert ... Deshalb: jeder der Musik mag und sich für eine offene Welt interessiert, wird auch den Film interessant finden.\n","Die Idee des Dokumentarfilmes ist es, einen neuen Einblick auf ein altes, aber allgegenwärtiges\u2028 Problem zu geben: das Zusammenleben von Menschen unterschiedlichster ethnischer Herkunft. Wir wollen den Versuch wagen, im kleinen Rahmen sowie auf politischer Ebene, das Problem zu verstehen und mit Hilfe der Musik anzugehen. \u2028Denn klar, gibt es in Deutschland jede Menge Konflikte, aber haben wir uns in den letzten 20 Jahren nicht zu einer Einheit entwickelt? Und kann Kultur, in diesem Fall Musik, einen Beitrag leisten, das Gegenüber besser verstehen zu lernen? \n","Das Geld kommt ausnahmslos der Realisierung des Filmes zugute. Es muss sowohl Technik angemietet, als auch die Logistik dafür bezahlt werden. Gerade bei Konzertaufnahmen auf dem Balkan steigert sich der technische Aufwand enorm. Darüber hinaus wird ein großer Teil des Geldes in die Postproduktion fließen. Besonders die DVD-Produktion, Übersetzungen, Untertitel und Farbkorrektur sind hier zu nennen. ","STÜBA: das deutsche Gesicht von Trisonanz\n\nDie STÜBAphilharmonie ist ein Sinfonieorchester, welches von Jugendlichen aus Thüringen vor mehr als 10 Jahren aus Eigeninitiative gegründet wurde. Eine kleine Gruppe von Musikern entwickelte sich über die Jahre zu einem Verein, der aktuell 150 Ehrenamtliche aus ganz Deutschland zählt. Durch die Zusammenarbeit mit dem Sänger Clueso wurde STÜBA einem breiten Publikum bekannt. Seit seiner Gründung sucht der Verein immer wieder den Kontakt zu anderen Nationen und Kulturen. Während anfangs mit Konzerteinnahmen ein soziales Wohnprojekt in Rumänien unterstützt wurde, konzentriert man sich seit einigen Jahren mehr auf den direkten musikalischen Austausch mit jungen Musikern aus Südosteuropa. \n\nDie Musiker des deutschen Sinfonieorchesters STÜBA sind die Initiatoren dieses Projektes. Für den \u2028Film sind sie die Vermittler zwischen zwei Kulturen, aber auch objektive Gutachter. STÜBA steht\u2028 zudem in Deutschland als Vorzeigeprojekt für kulturelles Engagement.\n\nDer Film selbst wird realisiert von der freien Kamerafrau\/Produzentin und STÜBA-Mitglied Stephanie Dahlhaus, sowie der freien Regisseurin Katharina Anner und ihrem Team.\n"],"keywords":["stübaPhilharmonie","Bosnien-Herzegowina","Roadmovie","Dokumentation","Konzertreise"],"teaser_sound":""}],"status":0}