{"data":[{"id":"1897","title":"Mit meinen Mann nach Mekka","teaser":"Was ist Pilgerfahrt? Hadsch im ÜberblickDas Wort Haddsch bedeutet sprachlich: an einen Ort zu reisen, um diesen zu besuchen. In der islâmischen Terminologie bedeutet es nach Mekka zu gehen um die Pilgerrituale zu vollziehen. Der Haddsch ist von Allâh jedem Muslim, männlich oder weiblich, der körperlich und finanziell dazu in der Lage ist, als Pflicht auferlegt. Er ist nur einmal im Leben eines Muslims Pflicht. Allâh der Allerhabene sagt: \"...Und der Menschen Pflicht gegenüber Allâh ist d","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16072\/574b2664.jpg","categories":["Kulturelle Bildung"],"initiator":{"id":"37136","name":"Tarek Essa"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16071\/2955b6f5.jpg","funding_threshold":6700,"funding_target":6700,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/hajj-2012","funding_status":0,"end_date":1341093600,"start_date":-62169987600,"city":"Mekka","teaser_video":"","answers":["Einmal in im Leben wünscht sich jeder Muslim nach Mekka die Pfilgerfahrt zu vollziehen \ndas ist mein wunsch und mein mann sein wunsch\nes treffen millionnen Menschen aufeinander verschiedene rasen Länder Sprachen hautfarbe Alterf den hier sind wir alle gleicdh das wohlgefahllen Allahs zu ereichen Inshallah\nIch würde gerne ein film dort auch drehen\nISLAM GANZ NAH\nich werde euch filmen wie es ist unter muslime zu sein ","Mein Ziel ist es die pfilgerfahrt zu vollziehen meine zielgruppe ist  sind die Muslime die sich dort treffen","Muss man nicht nur wer gerne möchte \nwürde mich aber freuen ","ich kaufe mir damit den ticket für mich und meinen mann inkl. Hotel ","Ich benötige 6700 € ich hoffe auf eure hilfe\nich sage Dankeschön  an euch "],"keywords":["mekka","muslima","islam","hajj","saudia arabien","pilgerfahrt"],"teaser_sound":""}],"status":0}