{"data":[{"id":"31","title":"Surfing the wild East","teaser":"Dokumentarfilm über den abenteuerlichen Road Trip von 4 der weltbesten Surfer Ian Walsh, Cristobal de Col, Gabriel Villaran und Perth Standlick beginnend in Sofia entlang der Schwarzmeerküste in das bisher surftechnisch unerforschte Azerbaijan, um den Gerüchten von 4-Meter-Wellen nachzugehen","fan_count":29,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1017\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"94","name":"René Eckert","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/807\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1015\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/surfing-the-wild-east","funding_status":70,"end_date":1315605600,"start_date":1309789823,"city":"Auerbach","teaser_video":"http:\/\/www.youtube.com\/watch?v=fDnXrKP9tRM","answers":["Vom 26. September bis 12 Oktober 2011 wird ein Team bestehend aus den weltweit besten Surfer wie zum Beispiel Ian Walsh oder Cristobal de Col, sowie dem Filmteam von Blickinsfreie auf ein 2-wöchiges Abenteuer von Bulgarien entlang der Schwarzmeerküste über Georgien und Armenien in das bisher surftechnisch unerforschte Azerbaijan aufbrechen. \n\nZiel des Road Trips ist das bisher von der weltweiten Surfszene ignorierte Schwarze Meer sowie die Küste der Halbinsel Baku in Azerbaijan zu erforschen. Es gibt Gerüchte von alten Fischern, dass es auf der Halbinsel des Windes Wellen bis zu 4 Meter Höhe geben soll, was Azerbaijan auf die Landkarte von Profisurfern weltweit katapultieren würde.\nDer Dokumentarfilm mischt atemberaubende Surfaufnahmen in einmaligen Landschaften mit emotionalen Interviews über Probleme sowie Erfolge während der Reise. ","Ziel des Dokumentarfilms ist es, ein außergewöhnliches Abenteuer filmisch festzuhalten und dabei die Emotionen aller involvierten Personen realistisch einzufangen.\n\nNicht nur die Sportler treten vor die Kamera, sondern auch das komplette Filmteam, da sie ebenfalls in neues Terrain vorstoßen und gleichwertiger Teil des Projekts sind. Gleichermaßen soll durch die Teilnahme von 4, der weltweit bekanntesten Profisurfer, international Aufmerksamkeit gewonnen werden. \n\nDie Zielgruppe, welche adressiert werden soll, ist nicht nur die weltweite Surf- sowie Wassersportcommunity, sondern aufgrund der außergewöhnlichen Länder, welche  bereist werden, ebenfalls an Osteuropa bzw. Asien interessierte Menschen.","Ein klarer Grund, dieses Projekt zu unterstützen, ist die Außergewöhnlichkeit des Vorhabens. \n\nDer weltweite Vertrieb in TV sowie Internet gewährleistet durch die internationale Ausrichtung sowie Erfahrung der Produktionsfirma Blickinsfreie, garantiert eine breite Vermarktung des Projektes. Dieser Effekt wird durch globale Partnerschaften mit Surfmedien zusätzlich verstärkt. \n\nDes Weiteren engagierte sich Blickinsfreie für zusätzliche Fremdfinanzierungen durch Sponsoren. In den letzten Wochen konnte Red Bull als Titelsponsor gewonnen werden. Das restliche Budget möchte Blickinsfreie über Crowdfunding realisieren.\n\nInsgesamt ein Projekt, welches bei Realisierung weltweit Aufmerksamkeit generieren wird, nicht zuletzt durch den Vertrieb über das gesamte Red Bull Mediennetzwerk.","Bei erfolgreicher Finanzierung fließt das Geld in sämtlich anfallende Produktionskosten, d.h. für die Produktion vor Ort, die Post-Produktion als auch in den Vertrieb. \n\n1) Produktionskosten vor Ort beinhalten unter anderem: \n\n- Miete von 2 gebrauchten Minibussen + anschliessender Verkauf \n- Reisekosten Team (Flüge, Benzin, Übernachtungen, Verpflegung,...)\n- Kauf zusätzlicher Technik vor Ort\n- Leihe zusätzlicher Technik (Mikrofone,...)\n- Gagen in Höhe v. 500 - 800 Euro pro Kameramann \/ Fotografen (inklusive Equipment) \n\n2) Postproduktionskosten beinhalten unter anderem: \n\n- Schnittplatzmiete\n- Cutter\n- Farbkorrektur\n\n3) Vertriebskosten beinhalten unter anderem \n\n- Ausspielungskosten\n- Filmfestivaleinreichungen\n- Internetseite\n\nWenn das Funding nicht klappt, wird entschieden, ob das Projekt dennoch mit dem erzielten Budget und Einsparungen realisierbar ist. \n\nSollte das Projekt übergefunded werden, wird sich das in einer verlängerten Produktionszeit vor Ort, um noch bessere Bilder zu gewinnen sowie eventuell noch idealere Surfbedingungen anzutreffen. Gerade eben im Surfsport, wo man intensiv dem Wetter sowie den klimatischen Bedingungen hinsichtlich Wellen und Wind ausgesetzt ist, macht sich eine Verlängerung der Produktionszeit vor Ort extrem positiv in Hinsicht auf eine Steigerung des Antreffens von idealen Surfbedingungen bemerkbar. Natürlich wird sich dies auch an den erweiterten Gegenleistungen widerspiegeln.","Hinter dem Projekt steht die von René Eckert im Jahre 2008 gegründete Filmproduktion Blickinsfreie aus dem vogtländischen Auerbach. Spezialisiert im Extremsportbereich konnten in den letzten Jahren mit namhaften Kunden weltweit Erfahrungen sowie erstklassige Referenzen gesammelt werden. Blickinsfreie ist seit 2008 weltweit erfolgreich tätig und hat sich einen Namen in der Extremsportszene aufgrund seiner Professionalität sowie Zuverlässigkeit verdient machen können. Ein professionelles Team aus Kameramännern, Fotografen, Cuttern  sowie Marketingspezialisten, welches in den letzten 2 Jahren aufgebaut wurde, ist  Garant für global erfolgreiche Projekte. Durch weltweite Geschäftsbeziehungen, speziell im Bereich Vertrieb, ist eine  erfolgreiche internationale Auswertung von Projekten stets gewährleistet. Einen Überblick über Blickinsfreie´s bisherige Projekte sowie Referenzen kann man sich auf www.blickinsfreie.de verschaffen."],"keywords":["Surf","Surfing","Wellenreiten","Dokumentarfilm","Azerbaijan","Georgien","Türkei","Open Source","Osteuropa","Abenteuer","Canon EOS 7D","Sony Ex 1","Extremsport","Sport","Bulgarien","Doku","Wohltätigkeit","Spenden","Armenien","Gemeinnützigkeit","gemeinnützig","Armut","arm","extrem","Kurzfilm","Film","Video","DSLR","neu","innovativ","Ian Walsh","Cristobal de Col","Red Bull"],"teaser_sound":""}],"status":0}