{"data":[{"id":"427","title":"Jazz Mit Kick macht Schule! Konzerte zum Mitmachen für Kinder","teaser":"Jazz Mit Kick macht eine Schultour und spielt nach den Herbstferien an Kölner Grundschulen. Während unserer Konzerte werden die Kinder auf spielerische und spannende Weise an den Jazz herangeführt und durch den Einsatz ihrer Stimme, mit Anleitungen zu Bodypercussion, Bewegung und durch Höraufgaben aktiv in den Konzertablauf eingebunden. Wir bieten Infotainment auf höchstem Niveau und zum Greifen nah. Ein musikalisches Erlebnis der Extraklasse, Mitsingen und Ohrwürmer sind garantiert.","fan_count":61,"supporters_count":23,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5487\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"7438","name":"Jazz Mit Kick","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5489\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5457\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"successful","popularity":"0.0163133","link":"http:\/\/www.startnext.de\/jazz-mit-kick-schultour-2011","funding_status":4565,"end_date":1320620400,"start_date":1309938756,"city":"Köln","teaser_video":"http:\/\/www.youtube.com\/watch?v=8FDNsa8DW2w&feature=player_profilepage","answers":["Unser Thema ist die Vermittlung von Jazzmusik an Kinder. In den geplanten Schulkonzerten für dieses Jahr bieten wir moderierte Jazzkonzerte direkt im Schulalltag an. \nAnhand von Mitmachaktionen und Erklärungen zu den einzelnen Stücken werden die Kinder aktiv in das Konzertgeschehen eingebunden. Außerdem bieten wir Workshops an, in denen die Kinder über Bewegungsspiele, Singen, Hör- und rhythmische Übungen einen oft ersten Zugang zur Jazzmusik bekommen und sich außerdem mit den grundsätzlichen Parametern der Musik auseinandersetzen können.\nWir bieten auch begleitende oder vorbereitende Workshops an, die von einem Mitglied des Ensembles gestaltet werden können. Es besteht aber auch die beeindruckende Möglichkeit, daß schon hier die ganze Band dabei ist!\n\n","Unsere Ziele sind:\n- Zugänge zu Jazzmusik verschaffen\n- Eigene musikalische Kreativität ermöglichen\n- Nachhaltigkeit durch längerfristig angelegte Beschäftigung mit der Thematik (Vorbereitungsworkshops)\n- Identifikation mit einem für die Altersgruppe weniger präsenten Musikstil durch die Einbindung in eine Rahmenhandlung und\n  die eigene musikalische Beteiligung\n- Gemeinsames Musizieren anhand eines gemeinsamen Songs und musikalischer Mitmachaktionen erleben\n- Kinder erreichen, die sozialisationsbedingt bisher keine Erfahrung mit Live-Musik\/Konzertbesuchen machen konnten.\n\nDie Zielgruppe unseres Projekts sind Kinder im Alter von sechs bis ca. zwölf Jahren ","Kinder sind das ehrlichste Publikum der Welt. Unsere Erfahrungen in den Kinderkonzerten seit 2005 haben durchweg gezeigt, daß wir unser junges Publikum mit unserer Musik zu begeistern wissen. Wir von Jazz Mit Kick! wissen, daß man mit Freude und Spaß an der Sache die besten und nachhaltigsten Lernerfolge erzielen kann. Unser musikalisches Medium ist der Jazz, der als lebendige Improvisationskunst viel Platz zum Mitmachen bietet. Uns geht es aber auch und vor allem immer um die Musik an sich.\n\nLassen wir unser Publikum selbst sprechen.\nO-Ton Pia (8): \"Papa ich habe ein Geheimnis! Das war die tollste Musik der Welt!\"\n\nUnterstützen Sie uns und tragen Sie zur Ausbildung und Erhaltung des Verständnisses und des emotionalen Zugangs zur Musik als unserer aller universeller Sprache und einer der schönsten menschlichen Ausdrucksformen bei!","Bei einer erfolgreichen Finanzierung unserer Jazz Mit Kick! Schultour 2011 werden wir die Möglichkeit haben noch dieses Jahr mindestens 5 Konzerte an 5 Kölner Schulen durchzuführen.\n\nEinige Gelder haben wir bereits gesammelt, trotzdem brauchen wir noch weitere Unterstützung.\nDie Finanzierung über startnext stellt die Planung, Organisation und Durchführung der Konzerte und die Honorare der Musiker und Moderatorinnen sicher.\nFalls die Unterstützung unsere Hoffnungen übertreffen sollte, können wir entweder noch weitere Schulkonzerte planen, oder eine ausführlichere Vorbereitung für die Kinder in Form von Workshops anbieten.","Für das Projekt Jazz Mit Kick! haben sich fünf professionelle Jazzmusiker mit zwei Pionierinnen der Konzertpädagogik zusammen getan. Federführend wird das Projekt durch Anne Weber-Krüger (Konzertpädagogik u.a. an der Hochschule für Musik Köln) und Laia Genc (freiberufliche Jazzpianistin und Klavierpädagogin in Köln) betreut.\n\nJazz Mit Kick! sind:\nMODERATION\nRhythmus: Anne Weber-Krüger \/ Melodie: Kirsi Schubert\nDIE BAND\nSabine Kühlich: Gesang \/  Laia Genc: Klavier \/ Ryan Carniaux: Trompete \/ Markus Braun: Bass \/ Oliver Rehmann: Schlagzeug\n"],"keywords":["Musik","Kinderkonzert","Jazzkonzert","moderiertes Konzert","Konzertpädagogik","Musiktheater","Schulkonzert","Mitmachkonzert","Schulworkshop"],"teaser_sound":""}],"status":0}