{"data":[{"id":"1441","title":"stART12","teaser":"Die stARTconference ist die führende deutschsprachige Konferenz an der Schnittstelle von Kunst, Kultur und Social Media und findet dieses Jahr am 14.\/15. Juni in Duisburg statt. Sie fragt nach strategischen Konzepten für den Einsatz von Social Media im Kunst- und Kulturbereich und beschäftigt sich mit den Entwicklungen im mobilen Web.","fan_count":147,"supporters_count":41,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12965\/574b2664.jpg","categories":["Event"],"initiator":{"id":"30141","name":"stARTconference e.V.","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12948\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12964\/2955b6f5.jpg","funding_threshold":25000,"funding_target":25000,"status":"unsuccessful","popularity":"0.00000406548","link":"http:\/\/www.startnext.de\/start12","funding_status":6455,"end_date":1334527200,"start_date":1331285383,"city":"Duisburg","teaser_video":"http:\/\/vimeo.com\/37234225","answers":["Die stARTconference geht in die 4. Runde und auch dieses Mal möchten wir, dass alles anders bleibt. Daher haben wir beschlossen, dass wir die gesamte Konferenz über ein Crowdfunding-Projekt finanzieren. Denn wir sind uns sicher, dass es immer wichtiger für Kulturschaffende und Kreative wird, auf alternative Finanzierungsmodelle zu setzen.\n\n\"Navigare!\" lautet das diesjährige Motto, mit dem wir an Gerhard Mercator erinnern wollen, dessen Geburtstag sich heuer zum 500. Mal jährt. Der wohl berühmteste Sohn Duisburgs ist vor allem durch seine Globen bekannt. Seine wichtigste Arbeit aber ist eine 1569 erstellte Weltkarte, mit der er die Schifffahrt revolutionierte.\n\nNavigation war zur damaligen Zeit eine Mischung aus Erfahrung und Zufall. Die Entdeckung Amerikas durch Christoph Columbus ist ein Beispiel dafür, wie ganze Kontinente verwechselt werden konnten. Mercator trug mit seiner innovativen Projektion entscheidend dazu bei, dass brauchbare Seekarten entstanden und eine Seefahrt von A nach B nicht mehr wo ganz anders endete.\n\nAuch im Social Web ist der Erfolg häufig eine Mischung aus Erfahrung und Zufall. Das Web als Ozean der Möglichkeiten birgt für uns noch viele Geheimnisse. Als dessen Nutzer ähneln wir wohl Als Nutzer des Social Web ähneln wir heute wohl eher Christoph Columbus als dem Kapitän eines modernen Containerschiffs. Technik, Software und Konzepte sind noch viel zu neu, zu unübersichtlich und zu sehr im Wandel, um bereits auf Patentrezepte zurückgreifen zu können. Wenn wir ehrlich sind, wissen wir noch nicht einmal, dass es “Indien” überhaupt gibt. Geschweige denn, dass “Amerika” davor liegt.\n\n\n\n","Wir haben gerade erst damit begonnen, den digitalen Ozean zu erforschen und bewegen uns dabei mit Einbaum-Booten vorwärts. Was uns fehlt, sind seetüchtige Schiffe, professionelle “Seekarten”, “nautische Werkzeuge” und – für den Notfall – “Rettungsboote”.\n\nDeshalb werden wir am 14.\/15. Juni in Duisburg-Ruhrort vor Anker gehen und dort nicht  nur lernen, wie diese seetüchtigen Schiffe aussehen, sondern uns gemeinsam mit einer Vielzahl von ExpertInnen auf die Suche nach Routen, Strategien und Techniken machen, um dann diese Schiffe bauen und das digitale Meer der Möglichkeiten erforschen zu können.\n\nAnsprechen möchten wir mit der stART12 die MitarbeiterInnen von Kulturbetrieben, KünstlerInnen, Agenturen, BeraterInnen, WissenschaftlerInnen und alle, denen Kommunikation im Umfeld von Kunst und Kultur ein Anliegen ist. Natürlich vor allem mit Hilfe von Social Media. ;-)","Als UnterstützerInnen gewinnen möchten wir alle, die wie bei den letzten drei Konferenzen auch dieses Jahr wieder in Duisburg dabei sein wollen. Sie alle haben die Möglichkeit, im Rahmen dieser Crowdfunding-Kampagne ein verbilligtes Ticket zu erwerben. Statt dem regulären Preis von 250 Euro bieten wir 150 Tickets zum Preis von 150 Euro an.\n\nWir haben uns aber auch darüber hinaus einiges für Sie einfallen lassen. So bieten wir zwei spezielle Workshops mit höchstens zehn TeilnehmerInnen an. Oder wir laden Sie zum Abendessen ein und verbringen einen netten Abend miteinander. Werfen Sie doch einen Blick auf unsere Angebote, wir hoffen, dass etwas für Sie dabei ist, auch wenn Sie nicht nach Duisburg kommen können.\n\nVielleicht wollen Sie sich aber auch als Agentur, BeraterIn oder als im Social-Media-Bereich erfolgreiche Kultureinrichtung auf unserer Website oder vor Ort während der Konferenz präsentieren? Auch für Sie haben wir Pakete geschnürt.\n\nUnd wenn Sie die Grundidee dieser Konferenz einfach nur gut finden und uns dabei unterstützen wollen, den Kunst- und Kulturbereich für Social Media zu begeistern, dann können Sie das auch mit einer Spende machen. Als gemeinnütziger Verein erhalten Sie von uns eine Spendenquittung.","Natürlich kostet so eine Konferenz mehr als 25.000 Euro, aber das ist der Betrag, mit dem wir die Honorare der SprecherInnen, die Unterstützung vieler HelferInnen, das Catering für alle und all die Kleinigkeiten, die bei einer Veranstaltung in dieser Größenordnung anfallen. Den Rest übernehmen unsere UnterstützerInnen, Sponsoren und wir selbst.\n","Im Jahr 2010 haben wir den Verein stARTconference e.V. gegründet, um damit im Rahmen verschiedener Formate wie der stARTconference, stARTcamps und stARTtogether die Chancen und Risiken von Social Media für den Kunst- und Kulturbereich sichtbar zu machen und neue Entwicklungen in diesem Bereich voranzutreiben.\n\nWir, das sind in diesem Jahr Christian Henner-Fehr, Christian Holst und Frank Tentler. 2008 haben wir uns zum ersten Mal getroffen und die Idee der stARTconference entwickelt. Wir bloggen, wir twittern, wir sind auf Facebook und auf Google+ vertreten und versuchen nicht nur mit Hilfe der stARTconference, den Kunst- und Kulturbereich mit unserer Begeisterung für das Social Web zu infizieren.\n\nVideo: Bernd Uhlen\nFotos: Harald Link\n"],"keywords":["Konferenz","Kunst","Kultur","Socialmedia","Technologie"],"teaser_sound":""}],"status":0}