{"data":[{"id":"906","title":"Kampfhundeirrtum","teaser":"In dem geplanten Kurzfilm geht es um (korrekt bezeichnete) Listenhunde und deren Halter, um Klischees und Probleme, um Vorurteile und mögliche Ursachen für die Problematik. Das Wort \"Kampfhund\" wird viel zu schnell ausgesprochen, am liebsten von den Printmedien. Listenhunde werden verteufelt und gejagd, vorverurteilt und über einen Kamm geschert. Das Tier ist nur das was der Mensch aus ihm macht, also ist es nicht verwunderlich, dass der sonst treue Familienhund zwielichte Gestalten anlockt","fan_count":55,"supporters_count":10,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11657\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"19036","name":"Matze.Muenchen","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/187372_100001002513611_77492567_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11656\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"0.000000000950736","link":"http:\/\/www.startnext.de\/listenhunde","funding_status":100,"end_date":1331766000,"start_date":1330076345,"city":"München","teaser_video":"http:\/\/www.youtube.com\/watch?v=jsXUQoqk7iE","answers":["Es geht um einen geplanten Kurzfilm, der das Milieu der Listenhundhalter beschreibt. Grob geplant geht es um den Konflikt von LH-Haltern mit dem Gesetz, ihrem Umfeld und um Aktion und Reaktion. Mitunter verursachen Verlustängste und das Gefühl, nicht verstanden zu werden eine Art mentale Panzerung gegen jedwede Art vor negativen Einflüssen, mit der LH-halter täglich konfrontiert sind, was sie zu Verhaltensweisen führt, die ihnen u.a.  zu ihrem schlechten Ruf verholfen haben. Der Sicherheitsfanatismus in der heutigen Zeit scheint keinen Platz mehr für einen Restfunken Risiko zu haben, welches von jedem(!!!) Tier ausgehen kann, aber dank der Rasseliste bekommen es scheinbar ausschließlich die LH-halter ab.\nWelches Tier als gefährlich gilt, sind schlussendlich Einschätzungen von inkompetenen Menschen. Welch Wilkür auf einen Listenhund und dessen Halter standortsbedingt teilweise wartet, wird im Film behandelt. Strukturell wird der Kurzfilm eine Handlung haben, aber dabei auch aufklären und die Augen öffnen, ohne in das Genre einer Doku zu fallen. Die Hauptperson wird jede Phase durchleben, die durchsetzbar ist. Schlechte, wie auch Gute. Sie wird unerhoffte Hilfe finden und sich daran wieder erbauen. ","Ganz klar: Bewusstseinsförderung und Aufklärung! \nEs wird aber nicht versucht, für Listenhunde zu werben, eher im Gegenteil. \nViel eher geht es darum, von einem Mißbrauch dieser Hunde als Statussymbol oder als richtigen Kampfhund abzusehen. \nDiese Hunde sind nicht weniger liebenswert wie andere Hunde, wer einen Hund zum schmusen braucht, sollte sich einen pflegeleichteren Hund zulegen.  Die oft eigensinnige und etwas sture Art mancher Rassen sind nicht jedermanns Sache, wer sich einen solchen Hund zulegt und ihm nicht gewachsen ist, besiegelt mit der Abgabe an das Tierheim oft das Schicksal seines Hundes, denn das Tierheim ist Dank unserer \"modernen\" Gesetze meist die Endstation.\nDies wird ein Darsteller in der Handlung vermitteln. \nDer Kurzfilm soll kostenlos im Internet abrufbar zur Verfügung gestellt werden. ","Eine Aufklärung ist schon lange fällig, jedoch nicht alleine durchführbar. Meine Gesuch um Unterstützung gilt jedem, der an dem Projekt interessiert sein könnte, seinen es Tierschützer, (listen-)hundehalter, tierliebhaber, rasseliebhaber, vereine, firmen, organisationen oder Förderer jedweder Art. \nEs wird defintiv Neugierige anlocken, als einer der aktivsten Köpfe in der Listenhundgemeinschaft hab ich Zugriff zu themenrelevanten Ressourcen und Erfahrungen sowie Kontakten, will damit sagen, dass dies die ideale Voraussetzung ist, dieses Projekt den Zielsetzungen entsprechend beenden zu können\n","Je aufwendiger eine Produktion ist, desto kostspieliger wird sie, da es ein Kurzfilm nach den Regeln der Kunst werden soll, muss die Leihgebühr für hochwertige Optiken, für vernünftiges Licht und guten Ton, für Dreherlaubnisse und Spesen aufgebracht werden. Ich selbst und meine Darsteller verzichten auf jegliche Gagen. ","Die Listenhundgemeinschaft im Internet wird mich -wo sie kann- unterstützen. Für meine Bullterrier-videos bekam ich stets sehr positives Feedback, ich engagiere mich sehr für Listenhunde im Allgemeinen, für Bullterrier im Besonderen und bin daher Mit-Admin der 3000 Fans starken Aufklärung statt Ausrottungs-Fanseite in Facebook. Zudem gehöre ich nicht zu den Menschen, die einen solchen Hund zur Einschüchterung oder Stärkung des Selbstvertrauen brauchen und haben.\nMeine Liebe zu den Medien Video und Film entdeckte ich erst mit 24, im Moment bewerbe ich mich als Mediengestalter in Bild und Ton in München. Für den Kurzfilm hab ich meinen alten Camcorder und mein geliebtes Mountain-Bike versetzt, um mir eine Panasonic GH2 leisten zu können. \nWas mir jetzt noch fehlt ist Ihre Unterstützung!"],"keywords":["listenhunde kampf hunde kampfhunde privat"],"teaser_sound":""}],"status":0}