{"data":[{"id":"1948","title":"VAKUUM - im Sog der Revolution","teaser":"VAKUUM - im Sog der Revolution zieht den Zuschauer in den Sog der ägyptischen Revolution und führt ihn mitten in die fesselnde Millionenstadt Kairo, in den Umbruch einer Gesellschaft. \n\nUm aus den Unmengen des bisher gesammelten Filmmaterials einen aussagekräftigen abendfüllenden Dokumentarfilm zu schneiden, brauchen wir dringend auch Eure Unterstützung! \n\nHier kommst du direkt auf unsere Homepage: http:\/\/vakuummovie.wordpress.com\/\nund auf Facebook: http:\/\/www.facebook.com\/pages\/Vaku","fan_count":104,"supporters_count":41,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/23323\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"37290","name":"Roman Pernack","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/35653\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/23321\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"0.598737","link":"http:\/\/www.startnext.de\/vakuummovie","funding_status":5128,"end_date":1355785200,"start_date":1347954006,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/44320293","answers":["Der Berliner Filmemacher Roman Pernack, gerät im Januar 2011, mitten in die Geschehnisse der ägyptischen Revolution und lernt auf dem Tahrirplatz Marwa, Ahmed und Simon kennen, die er fortan mit der Kamera begleitet. Mit ihnen durchlebt er eine intensive Zeit voller Höhen und Tiefen, vom ersten Tag der Revolution – bis ein Jahr danach.\nEr folgt den drei jungen Leuten auf ihrem Weg und ihrer ganz persönlichen Suche nach einem neuen Ägypten.\n\nSubjektiv und nah spannt der Film einen emotionalen Bogen von Verzweiflung, Wut und Angst, über Hoffnung und Euphorie, bis hin zu Lethargie und Enttäuschung.\n\n\nUm nun in die Phase der Postproduktion einsteigen zu können, benötigen wir dringend Eure Unterstützung. \n","Dieses Projekt ist für jeden, der daran interessiert ist das Geschehen der ägyptischen Revolution aus der Sicht von jungen Ägyptern mitzuerleben. Ihre Erfahrungen und ihre Entwicklung sowie ihre ganz eigene Sicht auf die Politik näher kennenzulernen. Ganz fernab von der alltäglichen Berichterstattung. \n\nWir möchten Euch einen ganz eigenen, intensiven Einblick hinter die Ereignisse und die Menschen der Revolution gewähren. Euch fühlen lassen, was sie gefühlt haben, was sie bewegt hat um so auch Teil der Proteste zu werden.\nWir suchen Euch, die Interesse daran haben etwas zu bewegen, ein Zeichen zu setzen, Geschichte zu schreiben. \n\nZiel ist es Mut für Veränderungen zu machen. So soll die Geschichte der drei jungen Ägypter in einer emotionalen und spannenden Dokumentation in den Kinos ein größeres Publikum erreichen und zeigen wie wichtig es ist nicht aufzugeben.\n\nWir alle haben ein Bedürfnis nach Veränderung. Es ist die Chance auf Hoffnung, die uns über Wasser hält. Die uns gegen Widerstände kämpfen lässt und uns hilft, nicht einfach aufzugeben. Das Vakuum nach der Revolution zeigt die Gefahren des Stillstands und gibt uns dennoch Mut für weitere notwendige Empörung, die zu weiteren Veränderungen führen können. \nMit Deiner Hilfe können wir einen weiteren Schritt machen, um die Welt mit unseren Mitteln ein kleines Stück weit zu verändern. \nVakuum  wird die erste von vielen epischen, intimen und emotionalen Abenteuer-Dokumentationen sein, die den Versuch wagt die Kinoleinwand zu erstürmen. \n\n","Wir sammeln Geld, um die Postproduktionskosten tragen zu können.\nWir glauben an diesen Film und an unsere Idee, diese Geschichte zu erzählen. Um den Film großartig zu machen, brauchen wir nicht viel, aber wir benötigen ein paar Grundlagen. Hier kommst Du ins Spiel. Mit Deiner Unterstützung wird es uns möglich sein, das erste von vielen Abenteuern zu schaffen. Es wird der erste innovative Dokumentarfilm einer ganzen Reihe, der die Menschen der Welt näher bringen soll, und die Welt näher zu den Menschen. Und Du kannst ein wichtiger Teil davon sein! ","Das Geld, das wir mit Eurer Unterstützung sammeln, werden wir komplett in die Postproduktion einbinden. Wir brauchen CutterInnen, SchnittassistentInnen, Übersetzer.... und natürlich auch etwas aufs Brot, da unsere bisherigen Ersparnisse komplett für Flüge, Festplatten, Kameraequipment und die Unterkunft vor Ort ausgschöpft wurden. Bisher haben sich schon sehr viele Menschen ehrenamtlich für uns engagiert und uns geholfen, auch ihnen wollen wir gerne etwas zurückgeben. Du unterstützt also nicht nur uns, sondern auch die vielen freiwilligen HelferInnen. Uns ist bewusst, dass die 5000€ alleine nicht ausreichen werden, darum bemühen wir uns um weitere Sponsoren, Fernsehanstalten und Filmverleiher. ","Wir, das sind Roman, Misha und Tom, sind drei junge freischaffende Filmemacher und haben im Jahr 2011 gemeinsam die KARUSSELL Filmproduktion GbR gegründet. Kennengelernt haben wir uns in der Berliner Filmschule der Filmarche vor ca. 4 Jahren. \nVon Anfang an verband uns die Liebe für das dokumentarische Erzählen und das starke Bedürfnis wahre Begebenheiten poetisch mit der Kamera zu verdichten. "],"keywords":["Dokumentarfilm","Revolution","Ägypten","Freiheit","Tahrir","Hoffnung","junge Revolutionäre","politischer Umbruch"],"teaser_sound":""}],"status":0}