{"data":[{"id":"574","title":"Children of Kings","teaser":"Bolivien 1816\n\nJuana Azurduy, Kämpferin, Ehefrau und Mutter von vier Kindern, unterstützt mit ihrem Mann, Manuel Padilla in geheimen Missionen, die Revolutionsversuche der Aymara-Rebellen gegen die spanischen Besatzer. Als die Spanier unter dem Kommando von Colonel Francisco Aguilera dies entdecken, sieht sie sich gezwungen zu fliehen und dem Guerilla-Krieg gegen einen überlegeneren Feind beizutreten und dabei viel mehr zu riskieren als ihr eigenes Leben.\n\n","fan_count":117,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6638\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"12178","name":"Eric Schumacher","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5873\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8666\/2955b6f5.png","funding_threshold":7000,"funding_target":7000,"status":"unsuccessful","popularity":"4.41493e-37","link":"http:\/\/www.startnext.de\/children-of-kings","funding_status":50,"end_date":1327791600,"start_date":1320354093,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=z_7dYt9nGPg","answers":["Dieses Action-Drama basiert auf der Geschichte von Juana Azurduy, die in Bolivien des 19. Jahrhunderts, zusammen mit ihrem Ehemann, Manuel Padilla, die Aymaras gegen die Spanier anführte. Mehr als um Patriotismus oder das Streben nach Freiheit, geht es mehr um die Konflikte der Protagonisten, Juana und Manuel, die gezwungen waren, ihre 4 Kinder in einen Guerilla-Konflikt zu ziehen, um sie vor ihrem Feind, Francisco Aguilera zu schützen.","Unser Ziel ist es einen Spielfilm für den internationalen Markt zu realisieren. Zielgruppe sind erwachsene Fans guter Action-Dramas. Obwohl der Film in Südamerika gedreht wird und somit die Dialoge im original auf Spanisch und Aymara sind, lässt sich die Kernaussage des Films auf jede kulturelle Gruppe übertragen. Da die Zentrale Botschaft des Films Freundschaft, Familie und Liebe sind, ist der Film für jeden der gutes Kino liebt somit ein Muss.\n\n","Dieses Projekt ist das erste seiner Art, welches in Zusammenarbeit zwischen Deutschland, Ecuador, Bolivien und Argentinien entstehen soll. Wir sind überzeugt, dass es möglich ist, auch mit einem kleinen Budget, einen historischen und epischen Blockbuster, mit modernem Stil zu verwirklichen, das emotional, spannend, zärtlich, humorvoll und intensiv die Zuschauer begeistert.","Zu diesem Zeitpunkt versuchen wir talentierte Schauspieler aus Deutschland und Südamerika an Bord zu holen, die uns auch dabei unterstützen können, das Projekt für Produktionsfirmen attraktiver zu gestalten. Ein Teil des Geldes werden wir dazu einsetzen, die Kosten für das Casting decken zu können.\n\nEin weiterer Teil des Geldes fließt in die Suche entsprechender Drehorte und die Entwicklung von Storyboards, die für die Planung des Drehs ausschlaggebend sind. \n\nDiese Phase ist sehr wichtig, um mögliche Geldgeber und Fördergremien, vom Potential des Stoffes zu überzeugen. Wenn das geschieht, wachsen die Möglichkeiten, weitere Unterstützung zu erlangen, um den Film zu drehen.\n\n","Derzeitig unterstützen die Botschaften von Ecuador und Bolivien in Deutschland das Projekt, sowie eine Gruppe privater Personen."],"keywords":["aymara","film","spielfilm","international","action","drama","langfilm","actionfilm","historisch","südamerika","bolivien","rebellen","spanier","unabhängigkeit"],"teaser_sound":""}],"status":0}