{"data":[{"id":"509","title":"TANGO BERLIN","teaser":"Der Dokumentarfilm TANGO BERLIN ist eine Abschlussarbeit einer Berliner Filmschule.\nIn Berlin leben über 300.000 Menschen, die schon einen Tango-Schritt gewagt haben. Kein Wunder, denn Berlin ist Europas größte Tango-Metropole und weltweit die Nummer zwei nach Buenos Aires. Die Filmemacherin Kordula Hildebrandt geht der Frage nach warum Menschen Tango tanzen und was der Tanz mit Ihnen macht.\nTANGO BERLIN benötigt finanzielle Unterstützung für Untertitelung\/Musik\/Tonbearbeitung + Marketing","fan_count":44,"supporters_count":19,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5218\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"9384","name":"Kordula Hildebrandt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5212\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5223\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"1.13935","link":"http:\/\/www.startnext.de\/tango-berlin","funding_status":2544.5,"end_date":1314741600,"start_date":1308947017,"city":"Berlin","teaser_video":"http:\/\/www.vimeo.com\/16796774","answers":["Es geht um Menschen, die ihr Leben durch und mit dem Tango verändert haben.\nDer Tango gibt Menschen das, wonach sie suchen. \n... und sieht verdammt scharf aus!\n\nWarum eine Dokumentation? \nEigentlich gehe ich damit meiner ganz persönlichen Frage nach: \nwas machen Menschen den lieben langen Tag?\nIn TANGO BERLIN: Tango :-)\n","Ziel ist es den Film in die Kinos zu bringen und im Fernsehen zu zeigen, weil der Film es wert ist \nund damit die Crew eine Belohnung für ihre enorme Einsatzbereitschaft erhält. ","Weil wir jetzt schon Filmverleiher und Kooperationspartner wie berlin.de, den Berliner Senat  \nund Die Lange Nacht Der Museen gewinnen konnten.\nAlso vielversprechend.","Da die Filmemacherin alles aus eigener Tasche finanziert ist im Portemonnaie bereits Ebbe.\nBedeutet: das eingehende Geld finanziert die Postproduktion mit Tonbearbeitung plus Grading und die Werbemittel\/Marketing, z.B. Drucksachen und Pressearbeit\/Pressemappe sowie die Musik.","die Fimemacherin und Studentin Kordula Hildebrandt\n\n... auch nur so gut in Verbindung mit der Crew: \n- Kamera\/Licht: Julian Kazmierczak\n- Kamera\/Licht: Daniel Goede\n- Schnitt: Wiebke Guerth\n- Kamera, szenisch: Markus Schwemin\n- Grafik: Mats Leubner\n- Musik: Julian Laping, Mitsch Kohn, Reiko Clement\n\n- Schauspieler: Janine Lange, Arno Lüning, Paco Liana\n\n... und tausende Helfer mehr, auch ein großes Dankeschön an die Berliner und Argentinischen Tango-Liebhaber!"],"keywords":["Tango","Berlin","Tangomusik"],"teaser_sound":""}],"status":0}