{"data":[{"id":"1513","title":"Schutzhülle für iPhone 4\/4S","teaser":"Es handelt sich um ein im SLS-Verfahren hergestelltes iPhone 4\/4S Case , das einen kompletten Schutz des Gerätes bietet. Der wesentliche Fokus liegt hier auf dem Schutz des Displays gegen Schlag, Sturz und Druck Auf das ganze Gerät.\r\nDer Zugriff wird durch einfaches Verdrehen der Frontplatte gewährleistet. Auch im geschlossenen Zustand ist das Annehmen von Gesprächen problemlos möglich.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Design"],"initiator":{"id":"30863","name":"Miraculix"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":6000,"funding_target":6000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/iprocase","funding_status":0,"end_date":1337810400,"start_date":-62169987600,"city":"Aschaffenburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=jrkSV0YKYvc","answers":["Es geht um den zuverlässigen Schutz eines der meistverkauften, für manche auch \"das Wichtigste\", Smartphones der Welt. Ebenfalls kann das Produkt auf Wunsch direkt in der Fertigung mit Logo, Namen etc. personalisiert werden.\nFür eine erste Produktionscharge und erstellen einen Vertriebsumgebung( Homepage, Shop etc.) wird ein Budget von 6000€ benötigt. Bei erfolgreicher  Marktplatzierung steht die Option die Herstellung im Spritzgussverfahren zur Auswahl.\nDies würde die Produktvielfalt um ein Wesentliches erhöhen und auch den Marktpreis erheblich senken können. Ebenfalls werden dann auch standardisierte Ausführungen in großen Stückzahlen realisierbar sein.","Ziel ist, das täglich im Einsatz befindliche Gerät, bei allen Aktivitäten zu schützen. Zielgruppe ist somit jeder der sich sportlich betätigt, dabei Musik hören will und auch telefonisch erreichbar sein muss. Ebenfalls liegt der Fokus auf der Sicherheit, die wie Biken, Downhill, Klettern, Skaten, Boarden, Skifahren und ähnlich gefährlichen Sportarten auch Unfällen die das Absetzen eines Notrufes notwendig machen können. Aber dazu muss das Smartphone den Sturz überstehen. \nEbenfalls ist es auch das Produkt für das Handwerk, wo mechanische Einflüsse an der Tagesordnung sind.\nLast but not least sind die jenigen angesprochen, die ihr iPhone nicht immer mit der notwendigen Sorgfalt behandeln.\nBrauchen sie auch nicht mehr denn der hier gebotene Schutz ist wirklich auf einem sehr hohen Niveau. Das kann ich aus den bisherigen Erfahrungen mit dem Prototyp mit gutem Gewissen bestätigen.","Weil es vielen, die schon einmal eine teure Reparatur hinter sich haben, in Zukunft eine verlässliche Sicherheit gibt nicht wieder viel Geld für eine Unachtsamkeit ausgeben zu müssen und weil es wirklich gut ist.","Das Geld geht in die Produktion einer ersten Charge um hoffentlich eine Marktplatzierung zu erreichen und in die Erstellung einer Vertriebsplatform um auch möglichst vielen die Möglichkeit zu Erwerb zu ermöglichen.","Leider noch niemand konkretes, aber viele die es bisher zu Gesicht bekommen haben waren davon begeistert."],"keywords":["IPhone","Case"],"teaser_sound":""}],"status":0}