{"data":[{"id":"1680","title":"Neue smarte Kleiderlinie für eine spezielle Zielgruppe","teaser":"Seit längerem plane ich die Umsetzung einer neuen Kleidermarke die für eine spezielle ZIelgruppe gerichtet ist. Da ich frisch mit dem Studium fertig bin, benötige ich dringend dieses Startkapital für die Anfangsproduktion und die Werbung.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14569\/574b2664.jpg","categories":[""],"initiator":{"id":"34060","name":"KasTar"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14568\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/new-clothing-line","funding_status":0,"end_date":1339797600,"start_date":-62169987600,"city":"Köln","teaser_video":"","answers":["Die Finanzierung oder die Hilfe, einen Traum zu erfüllen. Für jegliche Unterstützung garantiere ich später bei Projekterfüllung, dem Spender ein Produkt freier Wahl sich aussuchen zu dürfen :D.\n\nIch mache das hier eigentlich mehr oder weniger mit dem Glaube, das es hier nicht so erfolgreich verläuft, aber vielleicht irre ich mich auch. Falls es zu einer negativen Finanzierung kommt, dann werde ich trotzdem weiter an dem Projekt arbeiten.","Das Ziel ist smarte Menschen anzusprechen und die Idee dahinter ist sehr simple, mehr kann ich leider nicht verraten. Generell geht es hier auch gleichzeitig gerade junge deutsche Künstler zu motivieren durch meine Idee und Studenten aus der Modebranche später einen Job zu verschaffen.","Weil die Mode-Welt Deutschland junge Kreative Künstler braucht, die dem Ausland durch Export in dieser Branche mächtig konkurrieren sollten!","Das Geld wird in die Produktion der Kleidungslinie gesteckt und in die Vermarktung. Ich erhoffe mir dadurch später Studenten einen Job in Deutschland anbieten zu können, damit dieser Auswanderungsdrang endlich aufhört.","Ich bin alleine mit dem Projekt. Sobald ich starten kann, kommen Helfer hinzu. "],"keywords":["Fashion","Bekleidung","junge Zielgruppe","Smart"],"teaser_sound":""}],"status":0}