{"data":[{"id":"815","title":"FESTIWALLA- KulTür auf!","teaser":"Ein Jugendtheaterfestival vom 20-22.10.2011.\nZwischen Straßenfest und Kulturereignis.\nZwischen Party und Jugendkongress.\nEin Lob an die Bricolage der Straßenkultur(en) und ein Rendezvous mit dem Kulturbetrieb.\nEin Ereignis das provozieren und überzeugen will.\nEin Forum für Geschichten aus den globalen und lokalen, den seelischen und den materiellen Brennpunkten der Jugendlichen. \n","fan_count":90,"supporters_count":11,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7987\/574b2664.jpg","categories":["Event"],"initiator":{"id":"17100","name":"hanmasch"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7982\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"unsuccessful","popularity":"1.96202e-17","link":"http:\/\/www.startnext.de\/festiwalla","funding_status":510,"end_date":1321830000,"start_date":1317733255,"city":"Haus der Kulturen der Welt, Berlin","teaser_video":"http:\/\/vimeo.com\/17082619","answers":["Das FESTIWALLA ist ein  Jugendtheaterfestival für und von Jugendlichen aus sozialen Brennpunkten. Das Festival im Haus der Kulturen der Welt zwischen dem 20. und 22. Oktober soll eine Plattform bieten für den künstlerischen Austausch von etablierter Kunst und Jugenkultur. \n\nKiezcouture trifft auf Goldene Mitte“, „Bunte Zellen“ auf „Göttliche Samen“, ob „Mission Impossible“ oder „Wege der Freiheit“, „Stolzenhagen Moves“ oder „Reclaim the Building“, Leben in der „Social Box“, das Schicksal einer Muslima in „Keiner hat mich gefragt!“ oder Stimmen aus Palästina in „Gaza Monologe“, die Geschichte von „Türken Sam“ oder (fast) vergessene Biographien aus der NS-Zeit, sei es die Frage nach „Identität“ oder „Hass und Liebe“, das FESITWALLA bietet mit 39 Veranstaltungen, davon 16 Theaterproduktionen, 6 Workshops, 4 Performances, 6 Filmen sowie Ausstellungen, Infoständen, einer Juliano-Mer-Khamis-Gedenkveranstaltung, zwei Zugangspanels, einer bunten Parade, einer Polyfonic Liveschaltung Benin-Berlin und einem Abschlusskonzert mit anschließender Party ein buntes Programm rund um das Thema ZUGANG: KulTür auf!\n\nDas  Festivalvorhaben verbindet verschiedene stilistische und künstlerische Ausdrucksformen wie Schauspiel, Tanz, Musik, Street-Performances, Ausstellungen, Installationen, Filme, Diskussionsforen und Workshops. Es schlägt eine Brücke zwischen der `Welt des Theaters und der Künste’ und der `Welt´ der Jugendlichen. Es nutzt Kunst als Kommunikationsmittel und Vermittlungsinstrument.\n\nLassen Sie sich überraschen und mitreißen von den Ideen, Ängsten und Träumen der Jugendlichen, die sich in einem emanzipativen Akt der Selbstermächtigung ihre eigene Bühne erobern. Das FESTIWALLA bietet Innenansichten in eine Jugendkultur, wie sie bisher noch nicht auf den etablierten Bühnen zu sehen war. ","Mit dem FESTIWALLA schaffen sich Jugendliche aus sozialen ‚Brennpunkten‘ – über die sonst immer nur (negativ) berichtet wird – in Eigenregie einen öffentlichen Raum und eine Bühne für ihre Anliegen. Zentral ist dabei das Empowerment der Jugendlichen. Sie sind es, die sich einen ZUGANG zu den “etablierten” Kulturbetrieben verschaffen. KulTür auf! im Haus der Kulturen der Welt, das seine Türen für dieses Ereignis der besonderen Art öffnet.\n\nZielgruppe sind Jugendliche zwischen 12-25 Jahren mit-und ohne Migrationshintergrund. Es werden etwa 1500 Teilnehmer erwartet. ","FESTIWALLA ist einzigartig. Noch nie wurde in Berlin an einem so etablierten Ort wie dem Haus der Kulturen der Welt ein Jugendtheaterfestival für Brennpunkttheater organisiert. \n\nFESTIWALLA wird fast vollständig von Jugendlichen geplant und durchgeführt. Wir nehmen die Jugendlichen mit ihren Themen ernst.\n\nFESTIWALLA schlägt eine Brücke zwischen Jugendkultur und etabliertem Kulturbetrieb. \n\nFESTIWALLA 2011 ist erst der Anfang. Ziel ist ein Jugendtheaterfestival für und mit marginalisierten Jugendlichen in Berlin in regelmäßigen Abständen durchzuführen. Insofern handelt es sich um ein Pilotprojekt an dem Sie  beteligt sein können. ","Obwohl das JugendtheaterBüro Projekt (JTB) durch verschiedene Geldgeber gefördert wird, sind einige Kosten des FESTIWALLA noch nicht finanziert. Dabei brauchen wir Eure Hilfe! \n\nBei erfolgreicher Finanzierung des Projekts, soll das Geld verwendet werden für Folgendes. \n\nTon-un medientechnische Ausstattung  (480-, Euro):\nErst die Technik machts. Wenn alles klappt bemerkt man sie nicht, aber wenn Scheinwerfer, Mikrofone und Kabel fehlen, dann geht gar nichts mehr.\n\nWerkzeuge und Materialen für Bühnen-und Kostümbau  (2000,- Euro)\nEin Theater ohne Kostüme und Bühnenbild kann man sich gar nicht vorstellen. Deswegen brauchen wir Geld um die Bühne und die jungen Schauspieler gut zu verpacken. \n\nÖffentlichkeitsarbeit (Flyer, Plakate, Broschüren)  (3070,- Euro) \nWie sollen die Leute von dem FESTIWALLA erfahren? Das geht nur mit stadtweiter  Werbung. Dafür brauchen wir Plakate, Broschüren und Flyer. Helft mit, damit alle über das Festival erfahren und der Publikumsandrang groß wird.","Das FESTIWALLA wird weitgehend selbstständig von Jugendlichen zwischen 12-25 Jahren organisiert, ausgerichtet und mitbespielt. Gemeinsam mit den Mitarbeiter_innen des JugendtheaterBüros Berlin (JTB) bilden wir ein gleichberechtigtes Team. Gemeinsam sind wir verantwortlich für die Bereiche Ensemble, Maske, Requisite, Licht, Ton, Film, Öffentlichkeitsarbeit und Planung.\n\nDas JugendtheaterBüro Berlin (JTB) ist ein Projekt in Berlin-Moabit von 2009-2012. Es verbindet Berufsorientierung im kreativen Bereich mit politischer Bildung. Die Jugendlichen können in verschiedenen Bereichen eines realen Theaterbetriebs (Theater, Film, Bühnen-und Kostümbild, Licht und Tontechnik sowie Organisation) Erfahrungen sammeln. \n\nDen gesamten Projektzeitraum begleitet ein umfassendes Bildungsprogramm zur Aneignung von globalem Wissen in lokalen Kontexten. Es werden thematische Workshops zum Thema Kinder- und Menschenrechte, Diskriminierung, Rassismus, Toleranz und Demokratieentwicklung in Geschichte und Gegenwart durchgeführt. In diesen lernen die Jugendlichen, den Blick auch über ihren Wissens- und Erfahrungshorizont hinaus zu richten, um mit diesem Wissen positive, konstruktive und aktive Handlungskompetenzen zu entwickeln.\n\nTräger des Projekts ist die  \"Initiative Grenzen-Los! e.V.\", ein Verein zur Förderung politischer Bildungs- und soziokultureller Stadtteilarbeit.\n\nDas Projekt wird gefördert durch Mittel des XENOS Programm (ESF und Bundesministerium für Arbeit und Soziales), die Robert-Bosch-Stiftung, die Pfefferwerkstiftung und die Jugend-und Familienstiftung des Landes Berlin.\n\n"],"keywords":["Jugendkultur","Theater","Festival","Brennpunkt","Migrationshintergrund","Straßenkultur","FIlm","Musik","Ausstellung"],"teaser_sound":""}],"status":0}