{"data":[{"id":"1769","title":"Glissa - Hilf uns unser erstes Album zu finanzieren.","teaser":"Wir nehmen zur Zeit unser erstes Album auf, machen sehr viel in Eigenregie in unserem Proberaum aber benötigen für Pressung, Werbung und das finale Mixing und Mastering des Albums eure Hilfe. \nEs entstehen schöne, metaphernreiche deutschsprachige Songs die euch sicher gefallen werden. Bei der Musik geht es um Freiheit und Tiefe und wir glauben, dass die Musik etwas Besonderes ist. Die Texte werden im Booklet erscheinen und dann steht dem lauten Mitsingen bei den Songs nichts mehr im Wege!\n","fan_count":36,"supporters_count":25,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15867\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"35117","name":"glissa","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15859\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15858\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.00181972","link":"http:\/\/www.startnext.de\/album-glissa-avantgarde-pop","funding_status":2090,"end_date":1338156000,"start_date":1334669442,"city":"Leipzig","teaser_video":"http:\/\/www.youtube.com\/watch?v=1z0Wfh-9DbI&context=C45c4c24ADvjVQa1PpcFOcMFmwKC-VkNfAWoGhtCTiUbXKQHmxh30=","answers":["Unser erstes Album wird von vielen Fans schon sehnsüchtig erwartet, die Lieder sind sehr schön, ehrliche, deutsche Texte und wir möchten es euch bald präsentieren können. Es fehlt uns noch Geld für die Pressung des Albums, auch für Werbung und das finale Mixing und Mastering.\n","Das Ziel ist es, etwa 1000 CDs zu pressen, diese mit einem schönen Cover und den Texten im Booklet zu versehen.\nDann möchten wir natürlich auch für die CD und unsere Konzerte werben. Es werden Plakate, Postkarten und Sticker gedruckt und ganz Leipzig wird von dem Album erfahren. \n\n","Unsere Lieder werden euch sicher gefallen, sie sind ehrlich und schön, verrückt und metaphernreich. Teilweise schnulzig, aber nie banal! Immer anders als gedacht, meist besser als erhofft und so noch nie gehört!\n","Die Lieder können fertig abgemischt werden und die CD geht in Pressung.\nDanach werden wir mit der Band deutschlandweit Konzerte spielen um die CD vorzustellen.","Wir, das sind die Band Glissa aus Leipzig und die Musik wird gern Avantgarde Pop mit deutschen Texten genannt.\nGlissa, der Name kommt vom italienischen „glissando“ und beschreibt eine gleitende, stufenlose Verbindung zwischen zwei Tönen. Der Name ist Programm: Bei uns erklingen fließende Grooves und Melodien, eingängige Rhythmen und musikalisch anspruchsvolle Arrangements. Es geht bei der Musik von Glissa um Freiheit und Tiefe, sowohl textlich als auch musikalisch. \nDie deutschsprachige Popmusik aus der Feder der beiden Songwriter Helge Nitzschke und Franz Belger, die poetisch, vielschichtig und metaphernreich daherkommt, versetzte das Publikum bei den bisherigen Live-Konzerten in Euphorie...\nDer Sänger Franz Belger ist Multiinstrumentalist, greift bei den Proben vom Saxophon, über die Trommeln, die Gitarre oder das Klavier zu nahezu jedem Instrument und begeistert durch seine nicht enden wollende Kreativität, es vergeht kaum eine Woche ohne dass er einen neuen Song, eine neue Idee präsentiert. Auch die anderen Musiker sind Profis, ein studierter Pianist, ein Basser der seit Jahren live Musik macht, eine Tontechnikfirma hat und ein Schlagzeuger der auch im Orchester spielt. Neben den Songs die wir derzeit für unser Debütalbum aufnehmen, gibt es noch etwa 20 weitere für die nächsten Alben. \n\nVieles über uns kann man auch auf unserer Webseite lesen und anschauen, dort gibt es auch Songs zum Anhören etc...\nwww.glissa.de"],"keywords":["Musik","Album","pop","deutsche","Texte","Debütalbum","Leipzig"],"teaser_sound":"http:\/\/www.soundcloud.com\/glissa\/kehrtwende"}],"status":0}