{"data":[{"id":"1326","title":"seebaerTV - video blogging für Segler","teaser":"seebaerTV existiert seit 2010 und konnte bereits viele Zuschauer gewinnen. Der \"Hobby-Blog\" wird immer mehr zum Treffpunkt für Segler aus aller Welt. Mit diesem Crowdfunding-Projekt möchten wir den Ausbau des Angebotes vorantreiben. Derzeit sind ca. 30 weitere Videos gedreht und warten auf ihre Bearbeitung. Mittels des Crowdfundings auf startnext.de soll dies möglich gemacht werden.","fan_count":30,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12098\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"408","name":"Florian Gottschall","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10844\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12102\/2955b6f5.jpg","funding_threshold":950,"funding_target":950,"status":"unsuccessful","popularity":"0.000000000736809","link":"http:\/\/www.startnext.de\/seebaertv-video-blogging","funding_status":5,"end_date":1334440800,"start_date":1329216310,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/Ql5zLf8IKio","answers":["seebaerTV ist aus einem Hobby heraus entstanden. Seit ca. 1,5 Jahren können Segler Videos zu dem beliebten Wassersport abrufen. Dabei geht es um Navigation, Wetter, Medizin oder auch Tipps aus der Praxis. Mit der Zeit entstand ein reger Austausch zwischen den Usern, die aus unterschiedlichen Blickwinkeln Ihre Kommentare in Form von Lob und Kritik verfasst haben. Man kann sich selbst einen Eindruck verschaffen unter:\n\nwww.seebaer.tv\noder unter www.youtube.com\/floriang77\n\n\nDerzeit sind 30-35 weitere Videos bereits aufgezeichnet, aber leider noch nicht bearbeitet, ebenso wie Ideen zu neuen Videos existieren, die noch nicht umgesetzt werden konnten. Alleine schaffe ich es nicht, diese in vernünftiger Zeit zu bearbeiten und online zu stellen. Die Beiträge liegen seit einem Jahr in meinem Archiv und werden da wohl auch noch lange bleiben, sollte ich keine Unterstützung erhalten. Es handelt sich um Videos zu Versicherungen, Rechtsfragen, Dokumentation von Manövern und interessanten Interviews mit bekannten Gesichtern aus der Branche. Mittlerweile habe ich geeignete potentielle Mitarbeiter gefunden, benötige jedoch Budget, um sie entlohnen zu können. Deshalb ist seebaerTV heute auf Startnext. Auch Beiträge die bisher noch nicht aufgezeichnet werden konnten.","Ziel ist es - wie auch schon in der Vergangenheit - regelmäßig Beiträge für Segler und Wassersportbegeisterte online stellen zu können. Dabei darf sich jeder angesprochen fühlen, der sich mit der hohen See und dem Wassersport an sich beschäftigt. Die Videos geben viel Know How, welches auch zum Auffrischen des Gelernten genutzt werden kann. Zwar stellt das angebotene Wissen keinen Ersatz für Sportbootlizenzen dar, jedoch kann es einen Kurs erweiternd begleiten. Ganz egal, ob Ausbilder, Segelschule, Hobby-Segler, Regattafan oder auch Urlaubssegler - jeder kommt bei dem Programm von seebaerTV auf seine Kosten.","Die bisherigen Inhalte haben großes Interesse geweckt. Natürlich soll auch in Zukunft der ganze Inhalt frei abrufbar sein. Um dies zu gewährleisten und auch neue Beiträge zu ermöglichen, ist die Seglergemeinde gefragt. Mit Eurer Unterstützung ist es seebaerTV möglich, regelmäßig weitere, neue und interessante Themen zu bearbeiten und zu publizieren. Wenn also jeder von Euch auch nur 5 Euro für das Projekt übrig hat, erhält er im Gegenzug monatelange Unterhaltung fernab von der üblichen Berichterstattung großer Medien. Der Zuschauer selbst kann ebenfalls mitwirken - wir erhalten gerne Tipps, über was wir noch berichten könnten.","Ist die Finanzierung erfolgreich, können die rund 30-35 bereits aufgezeichneten Aufnahmen bearbeitet und veröffentlicht werden. \n\nGeht die Finanzierung über die Fertigstellung existierender Aufnahmen hinaus, bedeutet dies die Sicherstellung neuer Beiträge, was uns sehr freuen würde. Zahlreiche Themen konnten bisher nicht berücksichtig werden, da wir nicht die Mittel haben, die Aufzeichnungen rechtzeitig vorzunehmen. Ebenso erhalten wir regelmäßig Feedback von Zuschauern unter florian@seebaer.tv. Ihr seht: Es gibt viel zu tun.","Hinter dem Projekt stehen verschiedene Segler. Initiiert wurde seebaerTV aber von mir, Florian Gottschall. Ich bin seit 1998 auf dem Wasser unterwegs, habe alle deutschen  Segel-Lizenzen und verbringe meinen gesamten Jahresurlaub beim Segeln. Zwischenzeitlich bin ich für verschiedene Segelschulen als Ausbilder unterwegs gewesen. seebaerTV ist mein Hobby. Ich freue mich über einen ausgiebigen Dialog zwischen Gleichgesinnten, um möglichst viel Neues zu erfahren und auch Erfahrungen meinerseits weiterzugeben."],"keywords":["Segeln","Sportboot","Wasser","Wassersport","Yacht","Yachtsport","Motorboot","video on demand","youtube","filme","segel filme",""],"teaser_sound":""}],"status":0}