{"data":[{"id":"841","title":"DAS KLANGKOLORIT","teaser":"Klangkolorit-Montagen!\r\nEntdecken Sie mit Ihren Kindern die Geheimnisse der Naturklänge. Gemeinsam schaffen wir Klang- und Raumkulissen, aus „natürlichen Zutaten“. Das Klangkolorit ist ein Aufbaukurs – und ein offenes Projekt musikalischer Erziehung.\r\nDie Montage eröffnet unendlich viele künstlerische Möglichkeiten der Darstellung und Gestaltung. Es entstehen individuelle Klanginstallationen, szenische Darbietungen, Hörspiele, Filme und Visualisierungs- produktionen.\r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8130\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17399","name":"Magistra Artium Norma Schroeter","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8131\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8128\/2955b6f5.jpg","funding_threshold":15000,"funding_target":15000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/klangkolorit","funding_status":0,"end_date":1332712800,"start_date":-62169987600,"city":"MITTELDEUTSCHLAND, LEIPZIG","teaser_video":"http:\/\/www.youtube.com\/watch?v=xkxURa5Pd9s","answers":["Klangkolorit-Montagen bestehen aus selbst erzeugten Tönen und Klängen, die von den Kindern als Klang und Bildwerke in der Natur (-Kulisse) präsentiert werden. Wichtig dabei: Immer stehen die persönlichen (Spiel) Interessen des Einzelnen im Vordergrund, wobei musikalische Vorbildung bewusst keine Rolle spielt.\nKlang\nAlles für das Klangkolorit finden wir in unmittelbarer Nähe – in der Natur. Dort schaffen wir etwas Einmaliges, vom Ton-Tagebuch und Drehbuch über Requisiten, Instru- mente, Kostüme bis zu Raum- und Klangkulissen.\nBildungsbereiche\nDer bisherige Erfolg des Klangkolorit-Konzepts in Mitteldeutschland überzeugt. Er zeigt auch die Chancen einer grundlegenden Etablierung in verschiedenen Bildungsbereichen.\nSeit 2009 haben wir kontinuierlich Klangkolorit-Kurse durchgeführt, an Kindergärten und Schulen, Fort- und Weiterbildungen für ErzieherInnen sowie in projektbezogenen Workshops.\n\nWir selbst stehen hinter der Kamera oder sitzen auf dem Regiestuhl. Wir sind Bühnenbildner, Lichtdesigner und schaffen eine einmalige Atmosphäre. Mit Hilfe der neuen Medien bearbeiten wir unser Werk und veröffentlichen es.Klangkolorit heißt Teamarbeit \nFür gute Ergebnisse hat jeder seine spezielle Funktion, immer mit Blick auf das Ganze: Geschichtenerfinder, Musiker, Schauspieler, Artisten, Naturliebhaber, Kamerafrauen und -männer, Licht- und Tontechniker, Assistenten für Regie, Bühnenbild und Choreografie. Ein großer kreativer Prozess mit einem starken Fokus. Dem Klang.","Baukasten für die Sinne!\nMit allen Sinnen lernen und Lernen als selbstständiges Verknüpfen von Neuem mit bereits Gewusstem – zwei wichtige Ziele des Klangkolorits. Neun Arbeitsphasen* ergeben ein komplettes Klangkolorit, drei grundlegende Kursziele geben Orientierung:\nRaumerfahrung in der Natur | Klangerfahrung in der Natur | Gestalten von Klang- & Raumbeobachtungen \nEs geht um bewusstes Wahrnehmen, vor allem das gezielte Schulen des Gehörs. Punktuell wird so der Sinnapparat\nscharf gestellt. Die Ergebnisse: sinnbezogene Ich-Erfahrung, Ich-Stärkung, Sensibilisierung der Perzeption,\ndas (Zurück-) Gewinnen von Selbstvertrauen, Geschmacksbildung – und die Erfahrung, dass Ästhetik einen reflektierten Lebenswandel fördert. Klangkolorit ist auditive Wahrnehmungserziehung für bessere allgemeine Hörgewohnheiten."," Das Besondere: Klangkolorit ist mühelos in jedes Fach integrierbar. Nicht nur in Kunst und Musik, son- dern fächerübergreifend in Sprachen, Biologie und Sport. Wir empfehlen jeder Schulform, Klangkolorit auszuprobieren: Grund-, Mittel-\/Real- und Regelschulen, Förderzentren, Musik- schulen, Kindergärten und Gymnasien.\nKlangkolorit verbindet NATUR, WISSENSCHAFT und TECHNIK mit den kreativen Richtungen MUSIK, SPORT und KUNST.","Die Gelder werden ausschließlich für die Realisierung von Klangkolorit-Pilotprojekten eingesetzt. Dazu werden konkrete Finanzpläne und Projektskizzen formuliert, die bei erfolgreicher Finanzierung von den jeweiligen Sponsoren eingesehen werden können. \nSenden Sie Ihre Anfrage an kontakt@klangkolorit.de  ","Werden Sie Klangkolorit ® Partner!  \n\nStaatl. Regelschule HAINLEITE Wolkramshausen Steffen Adam\nS.O.D.A. School Of Dramatic Arts Brisbane, Australia Mary Bligh Eggleston\nJunges Theater Nordhausen Bianca Sue Henne\nSBI, Sächsisches Bildungsinstitut Radebeul Henno Kröber\nKindersportzentrum SC DHfK Leipzig e.V. Michael Haase\n2Muse Productions Brisbane, Australia\nSAEK Leipzig Robert Helbig\nTatendrang Design Braunschweig Roberta Bergmann\nHi.bi.kus. Hirngerechte Bildung in Kindergarten und Schule Erfurt\nFRÄNZOPOLY Mode mit und für Kinder Leipzig Franziska Schult\nFeineinstellung Design Leipzig Julia Günther\nDRK Kindertagesstätte Schwalbennest Eilenburg Ina Bär\n\n Unser Spendenkonto:\nKlangkolorit Norma Schroeter KONTO 0888711101 BLZ 820 80 000 Commerzbank Nordhausen\nVerwendungszweck: Klangkolorit-Pilotprojekte\nKlangkolorit\tNorma Schroeter, M.A. | www.klangkolorit.de | Bürogemeinschaft 12345 |  Brandvorwerkstraße 52-54 | D-04275 Leipzig | Telefon: +49(0) 341 30 85 700 | Fax: +49 (0)341 30 85 669 | Mobil: +49 (0)176 64171641 | E-Mail: kontakt@klangkolorit.de Gerichtsstand Leipzig, Deutschland | St.-Nr. 231\/271\/09591 | Finanzamt Leipzig II | Copyright Klangkolorit ® 2011"],"keywords":["BILDUNG","MUSIK","THEATER","KUNST","SCHULE","KINDERGARTEN","FESTIVALS","EIGENPRODUKTIONEN","NATUR","DEMOKRATIEBILDUNG"],"teaser_sound":""}],"status":0}