{"data":[{"id":"36","title":"Filmtrip.de: Interaktives Live-Making-of zum Spielfilm Mitfahrgelegenheit ","teaser":"Der Filmtrip ist eine interaktive Live-Spielfilmproduktion zu  \"Mitfahrgelegenheit\". Sei live dabei bei der Entstehung eines 90-min?en Roadmovies von Deutschland nach Spanien. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/638\/574b2664.jpg","categories":[""],"initiator":{"id":"208","name":"Alexandra Harzer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/820\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/638\/2955b6f5.jpg","funding_threshold":5700,"funding_target":5700,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/filmtrip-de-interaktives-live-making-of-zum-spielfilm-mitfahrgelegenheit-1","funding_status":0,"end_date":1289257200,"start_date":-62169987600,"city":"","teaser_video":"http:\/\/www.youtube.com\/watch?v=w-PQyViIxmY","answers":["„Mitfahrgelegenheit“ ist ein Roadmovie von jungen Filmschaffenden, die mit Feingefühl und Humor den Entwicklungsprozess zweier junger Menschen auf dem Weg zum Erwachsen werden begleiten.\r\n\r\nFrank ist gut organisiert, kann durch einen wohlhabenden sozialen Background in Ruhe studieren und hat einen Job im Unternehmen seines Vaters schon sicher. Doch wie eine Woche das Leben verändern kann, besonders wenn man in dieser einen Woche die Liebe seines Lebens kennen lernt. Die spanische Austauschstudentin Mercedes ist jedoch ebenso schnell wieder verschwunden und das Einzige, was er von ihr weiß, ist die Wohnadresse in ihrem Studienort Lyon in Frankreich. Also macht er sich kurzerhand auf den Weg dorthin. Seine Mitfahrgelegenheit, der etwas ältere Automechaniker Tom, ist einfach gestrickt, kennt die Tücken des Lebens, aber genießt jeden Tag.\r\n\r\nFür das ungleiche Paar beginnt ein Roadtrip voller Überraschungen bis nach Spanien, bei dem sie immer mehr zusammen und schließlich über sich hinaus wachsen.","Bei dem Filmtrip Projekt handelt es sich um eine interaktive Live-Spielfilmproduktion. Das heißt der Zuschauer wird eng mit der Entstehung und Verbreitung des Films verbunden. So wurden öffentlich inhaltliche Entscheidungen getroffen, die mit dem Film selbst oder der Produktion zusammenhingen. Gemeinsam wurden Drehbuchszenen besprochen, die Schauspieler ausgewählt, ein Teil des Soundtracks bestimmt, über das offizielle Filmplakat entschieden, etc. Das Onlinefilmtagebuch, Video- und Audiopodcasts hielten alle Besucher auf dem Laufenden. Der Zuschauer kann mit dem jungen Produktionsteam interagieren, diskutieren und eine Spielfilmproduktion von der Idee bis zur Kinopremiere miterleben.","Das Projekt ist bislang einzigartig. Auf der Webseite gibt es über 400 Beiträge des Filmteams, die bislang mit 2.600 Kommentaren der Onlinebesucher diskutiert worden sind. Der Zuschauer erhält die Möglichkeit mit der Filmcrew und den Schauspielern einen Roadtrip von Deutschland nach Spanien zu verfolgen und ist erstmalig hautnah bei einer Spielfilmproduktion dabei. ","Wir produzieren einen Spielfilm.","Wir sind ein Team von erfolgreich abgeschlossenen Medienstudenten der Hochschule Mittweida (FH) bei der Realisierung ihres Traumes: Die Produktion eines 90-minütigen Spielfilms. Mit der eigenen Medienproduktionsfirma >medien in Zusammenarbeit mit dem Mediennachwuchsverein Bewegende Bilder e.V. starten wir die erste interaktive Live-Spielfilmproduktion."],"keywords":["Making Of","Spielfilm","Drama","Spanien","Frankreich"],"teaser_sound":""}],"status":0}