{"data":[{"id":"1415","title":"Eine Reise ins Dasein von Doktor Büller - Der Film","teaser":"Vor 12 Jahren habe ich das Hörspiel „Eine Reise ins Dasein von Doktor Büller“ produziert. Das Science-Fiction-Märchen erzählt die bunte Geschichte um ein Team, das kreuz und quer durch die Zeit reist, um eine bevorstehende Allianz von Bösewichten und Mumien zu unterbinden. Doch am Ende kommt alles anders als geplant.\n\nNun möchte ich dieses Hörspiel in einen spannenden, überraschenden und vor allem spaßigen Film für Jedermann umsetzen. Infos auch auf www.emilium.de.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12780\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29757","name":"Emilium","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12807\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12776\/2955b6f5.jpg","funding_threshold":9999,"funding_target":9999,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/doktor-bueller","funding_status":0,"end_date":1340056800,"start_date":-62169987600,"city":"Essen","teaser_video":"http:\/\/youtu.be\/uEZ8tUcnk9g","answers":["Das Projekt ist die Verfilmung meines Hörspiels \"Eine Reise ins Dasein von Doktor Büller\".\n\nZum Hörspiel:\nIch habe das Hörspiel aus Spaß Ende der 90er produziert. Mit dem bunten Mix aus Science-Fiction mit Aliens und Mumien, schrägen Charaktären und einigen überraschenden Wendungen konnte ich leicht die 32 Stimmakrobaten überzeugen, Teil dieses Projekt zu sein. Das Ergebnis hat alle Erwartungen übertroffen und so berichteten mir auch fremde Personen plötzlich über ihren ganz persönlichen Bezug zu dem Hörspiel.\n\nInhalt:\nDer Psychiater Doktor Büller und sein Team werden mehr oder weniger durch Zufall zum Retter der Menschheit auserkoren und daraufhin vom amerikanischen Präsidenten der Welt dazu verdonnert, die üblen Machenschaften des Oberbösewichts Bad Evil und seinem mordenden Mumienanhang zu beenden. Die Zeitspanne umfasst 3 Epochen, die je 5000 Jahre auseinanderliegen. Wie man schon an dieser kleinen Zusammenfassung sehen kann, geht es hier nicht ganz Ernst zur Sache. Wer mehr oder sogar alles über den Inhalt erfahren möchte, besucht die Facebookseite von Doktor Büller oder meine Homepage www.emilium.de. Hier kann man sich das Hörspiel in der Radiofassung anhören oder herunterladen. Für Anfragen nach der ca. 6 Minuten längeren CD einfach eine E-Mail an bueller@emilium.d e schicken.\n\nUmsetzung:\nMit viel Liebe zum Detail möchte ich das Hörspiel in einen Film umsetzen und überarbeite seit einiger Zeit das Drehbuch, so dass es auch ein paar inhaltliche Neuerungen enthält und sich visuell optimal umsetzen läßt. Der Film wird trotz der vielen ausgefallenen Schauplätze eine Realverfilm und wird in HD gefilmt, so dass das Endprodukt sich als BluRay in optimalster Qualität abspielen lässt. Die Umsetzung soll weitestgehenst mit der Originalbesetzung des Hörspiels erfolgen. Die Kulissen werden teilweise durch echte Orte dargestellt, manchmal durch Modelle, manchmal wird mit Montagen und Green-Screen gearbeitet. Ich möchte das beste Ergebnis mit dem mir zur Verfügung stehenden Budget erzielen.","Gelingt die Finanzierung möchte ich weitere Hörspiele und in der Schublade liegende Drehbücher im gleichen Stil verfilmen. Das Projekt richtet sich an alle, die sich eine ausgefallene und witzige Unterhaltung wünschen. Wer sich unsicher ist, kann sich die Hörspielvorlage kostenlos unter www.emilium.de anhören. So läßt sich gut einschätzen, was einen erwartet.\nDas fertige Projekt ist für die gesamte Familie von jung bis alt (aber jung geblieben) gedacht.","Das Projekt ist eigentlich für Jedermann interessant. Ich denke, es ist schön, ein Stück Unterhaltung zu unterstützen, an dem man sich hinterher erfreuen kann, es selbst mit ins Leben gerufen zu haben. Das Dankeschön sollte ebenfalls einen Anreiz bieten. Hier gibt es tolle Sachen rund um das Projekt. Ab 5 Euro Unterstützung wird dein Name im Abspann aufgeführt (wenn gewünscht). Die Teilnahme an Filmwettbewerben sowie Folgeprojekte sind denkbar.\n\nIn regelmäßigen Abständen werde ich hier und über die Facebook- und Internetseite über den Fortschritt des Drehs berichten.","Das Geld fließt komplett in die Finanzierung des Films. Da es sich um ein buntes und ausgefallenes Projekt handelt, sind natürlich einige Anschaffungen und Kosten zu berücksichtigen, die hiermit abgedeckt werden, wie z.B. Kostüme, Requisiten, Drehorte, Modelle, Sprecher\/Schauspieler, Musiken, Grafiken, Effekte, Medienherstellung, Euipment und Verbrauchsmaterial. Da es eine vernünftige Umsetzung geben soll, ist die Finanzierungssumme nicht zu niedrig aber auch nicht zu hoch kalkuliert.\n\nWird das Finanzierungsziel nicht erreicht, kann das Projekt in dem Stil auch nicht umgesetzt werden.\n\nEine mögliche Überfinanzierung werde ich ebenso komplett in das Projekt stecken und dadurch noch ein paar Features ergänzen (z.B. Ausbau des Drehbuchs zu einem kompletten Spielfilm, Dreh in 3D, bzw. allgemein professionellere Umsetzung.\n\nDer Film soll innerhalb von 6-12 Monaten fertiggestellt werden.\n\nJe nach Höhe der Spende wird dem Spender ein festgelegtes Dankeschön zukommen.","Mein Name ist Jens Wennekamp und wohne in Köln. Ich habe das Hörspiel zusammen mit kleineren Hörspielen Ende der 90er aufgenommen. Mich haben die Themen Video und Audio immer schon interessiert, so habe ich Journalismus studiert und bei einem Videoproduktionsunternehmen gearbeitet, welches mir die Idee und auch einiges an Know-How für die Umsetzung mitgab.\n\nIch möchte einen einzigartigen Film mit Qualität schaffen. Durch die Unterstützung meiner Partner werde ich Niemanden mit der Umsetzung enttäuschen!"],"keywords":["Hörspiel","Science-Fiction","Komödie"],"teaser_sound":"http:\/\/soundcloud.com\/emiliumhoerspiele\/sets\/eine-reise-ins-dasein-von\/"}],"status":0}