{"data":[{"id":"1187","title":"HIMMEL AUS STEIN \/A SKY OF STONE","teaser":"HIMMEL AUS STEIN ist ein fiktionales Filmprojekt über einen humanitären Einsatz von deutschen Soldaten in Afghanistan, der sich in einen Alptraum verwandelt. Eine sanftmütige Militärärztin kämpft in einer unüberschaubaren afghanischen Flüchtlingshöhle gegen ihren zynischen Vorgesetzten Dr. Borg um das Leben eines schwer verletzten Kindes, das die Soldaten in Panik selbst angeschossen haben. Borg will diesen Vorfall vertuschen und beschwört eine Katastrophe herauf. ","fan_count":85,"supporters_count":35,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11214\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"13038","name":"Matthias Semmler","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11275\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11169\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"0.735092","link":"http:\/\/www.startnext.de\/himmel-aus-stein","funding_status":5021.1,"end_date":1334268000,"start_date":1326465725,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=2hKX68Y-V64&feature=youtu.be","answers":["Das Thema Lüge und Vertuschung ist ein Topos, der die öffentliche Diskussion in unserer Gesellschaft aktuell bestimmt, da Freiheit und politische Strategien oft miteinander kollidieren. Es wird zu einem konkreten, menschlichen Konfliktstoff, wenn man die Protagonisten betrachtet, die mit ihren eigenen Zielen in eine solche politische Strategie verstrickt sind. Vor diesem Hintergrund ist es für mich interessant, eine starke Frau zu erzählen, die in einem hierarchischen Männerbund wie der Bundeswehr sich ungeachtet der Gefahr für eine gute Sache einsetzt.\nIn Afghanistan kann man sich bereits darüber streiten, was überhaupt eine gute Sache ist. Zivile Hilfsorganisationen haben sich aus diesem Land zurückgezogen oder sind auf Befriedung und Kontrolle der Regionen durch bewaffnete Streitkräfte angewiesen, die sog. „force protection“. Diese Situation formt Charaktere wie die Hauptfigur Sigal Schäfer, die glaubt, als Militärärztin im bewaffneten Truppenverband etwas Gutes erreichen zu können. HIMMEL AUS STEIN wird den Zuschauer in diese Auseinandersetzung mitnehmen. Was hätte ich getan? Was kann man überhaupt tun?","HIMMEL AUS STEIN ist eine universelle Geschichte über die Frage, ob man etwas Gutes tun kann, ohne anderen zu schaden. Damit richtet sich der Film an alle, die sich für ein spannendes Drama interessieren. Ein verzwicktes Dilemma, das seinen Ursprung in allen beteiligten Personen hat, das sie in gefährliche Situationen bringt, mit Geheimnissen konfrontiert und letztlich immer tiefer in die eigenen Abgründe führt.\n\nOb es nun also der Idealismus Sigals ist, der das Verhängnis auslöst, weil er einen bewaffneten Einsatz in Gang setzt, oder das Bedürfnis Dr. Borgs nach einem störungsfreien Ablauf seiner restlichen Dienstzeit, das Vorgehen von Presseoffizier Fitz, der seinem zivilen Journalistenkollegen eine spannende Story liefern will, das Misstrauen der Flüchtlinge, oder der Vernichtungswille des Feindes, immer wieder wird man sich die Frage stellen müssen, ob es eine einfache, eindeutige Erklärung für alles gibt, oder einen einzigen „Schuldigen“.\n\n","HIMMEL AUS STEIN ist ein Filmprojekt, das sich in der Planungsphase befindet. Aus privaten Mitteln und mit Unterstützung von Menschen, die von dem Projekt begeistert sind, haben wir die  Projektentwicklung und die Realisation des ersten Pre-Viz-Teasers gestemmt. Jeder Euro, den Ihr von heute an investiert, jedes GEFÄLLT MIR auf facebook trägt nun dazu bei, daß das Projekt immer größer wird; denn für HIMMEL AUS STEIN ist ein prominenter Cast geplant, und je mehr im Vorhinein klar ist, daß der Film viele Menschen interessiert, desto leichter fällt Schauspielern, Finanziers und  anderen Filmprofis, JA zu HIMMEL AUS STEIN zu sagen. Für die erste Fassung unseres Pre-Viz-Teasers haben wir bereits Christian Brückner gewonnen, bekannt als Schauspieler und deutsche Synchronstimme von Robert de Niro. Als Produktionsfirma hat die Berliner Filmproduktionsfirma IMPALA zugesagt. Ohne breite Unterstützung sind solche Erfolge heutzutage nicht mehr möglich. Also- seid dabei!","HIMMEL AUS STEIN befindet sich in der Projektentwicklung. Das heißt, bisher gibt es ein Treatment, eine Outline von der Geschichte, die auf umfangreichen Recherchen beruht. Im Augenblick arbeiten wir an verschiedenen Formen der Visualisierung, um das Geschriebene plastisch veranschaulichen zu können. Es braucht Engagement, viel Zeit und damit Geld. Wir wollen mit dem von Euch investierten Geld weitere Videodrehs finanzieren, die in unserem Youtube- und facebook- Videoblog veröffentlicht werden. Schauspieler und ihre Rollen, die Drehlocations und Hintergrundinfos werdet ihr auf diese Weise kennenlernen. Wenn alles gut läuft, können wir von dem von Euch investierten Geld mit der Realisation der ersten Szene  beginnen, aus der wir dann einen Trailer für HIMMEL AUS STEIN erstellen können. Die crowdfunding-Aktion hier auf Startnext wird so der finanzielle Grundstein des weitaus teureren Kinofilms werden.\n\nWie wird das Geld verwendet?\nca. 1500 Euro für Videodrehs (Reisekosten, locationvideo, Promotion)\nca. 3500 Euro für die Realisation der ersten Szene (reine Drehkosten, Austattung etc. ohne Gagen)\ngesamt 5000 Euro \n\nWas in dieser Szene passiert, und an welchen locations wir drehen, erfahrt Ihr in den nächsten Wochen hier im Blog. ","IMPALA-Film, Nathalie Arnegger und Ahmet Golbol\nHenrietta Hiller v. Gaertringen, Schnitt \nJürgen Todt, Visual Art\nMatthias Semmler, Buch und Regie"],"keywords":["Movie","Drama","Horror"],"teaser_sound":""}],"status":0}