{"data":[{"id":"257","title":"co:funding - Die 1. Crowdfunding Konferenz auf der re:publica 15.04.","teaser":"Am 15.04. ist es so weit, die 1. Crowdfunding-Konferenz co:funding I Kreativität gemeinsam finanzieren findet in Berlin statt.  Auf der co:funding kommen Kreative und Experten aus dem Kulturbereich zusammen um über die Potenziale von Crowdfundingals alternative Finanzierungsmöglichkeit zu diskutieren. Die co:funding ist die Sub-Konferenz der re:publica - der wichtigsten Konferenz über soziale Medien und die digitale Gesellschaft in Deutschland.","fan_count":33,"supporters_count":22,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3450\/574b2664.jpg","categories":["Event"],"initiator":{"id":"196","name":"Denis Bartelt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/21308\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3448\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"0.0149051","link":"http:\/\/www.startnext.de\/co-funding-11","funding_status":8397,"end_date":1302818400,"start_date":1301331861,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/21495145","answers":["Im Dezember letztes Jahr kam uns die Idee, dass wir die Diskussionen und offenen Fragen zum Thema Crowdfunding und Crowdsourcing, die wir im Team oder teilweise auf Veranstaltungen geführt haben, gerne gemeinsam mit Kreativen und Experten aus der Kultur- und Kreativbranche auf einer Konferenz diskutieren möchten. \n\nNach einiger Zeit der Planung, ist die co:funding 11 entstanden! Wir freuen uns sehr, dass es geklappt hat und die co:funding als Sub-Konferenz der re:publica stattfindet. Wir glauben, dass die re:publica als größte Social Media Konferenz in Deutschland das passende Umfeld ist, um auch die Wirkung der neuen Medien auf die Finanzierungs- und Kommunikationsmöglichkeiten in der Kultur- und Kreativbranche zu diskutieren. \n\nMit neuen Modellen von Crowdfunding bis hin zu Crowdsourcing sind viele Fragen verbunden, die wir uns auf der Konferenz stellen wollen: \n>> Wie kann die Dynamik die in den USA auf Crowdfunding-Plattformen wie kickstarter der Indiegogo entstanden ist, auch in Deutschland entstehen? \n>> Wie passt Crowdfunding zu den Rahmenbedingungen der Kulturförderlandschaft in Deutschland? \n>> Wie erreiche ich die Crowd? \n>> Welche Finanzierungsformen sind für welche Projekte sinnvoll? \n>> Welche Chance bietet Crowdfunding oder Crowdsourcing für das Publikum und den Künstler? Und wo liegen die Schwierigkeiten?\n\nMehr Infos zur co:funding findet ihr auf unserer Projekt-Seite, im Blog oder direkt auf der Konferenz-Website: www.cofunding.de","ZIELE \nAuf der co:funding 2011 wollen wir die Entwicklung von Crowdfunding reflektieren und aus unterschiedlichen Perspektiven beleuchten: aus Sicht der Künstler, der Institutionen, der Politik und der Geldgeber. Wichtig ist uns die Frage, wie Crowdfunding als private Finanzierungsmöglichkeit in Verbindung mit der öffentlichen Förderung oder dem Kultursponsoring funktionieren kann. \n\nInternationale und deutsche Künstler berichten von ihren Crowdfunding-Erfahrungen, den Herausforderungen sowie Chancen und können euch damit vielleicht Tipps für zukünftige Crowdfunding-Projekte geben. \n\nZIELGRUPPE\nAuf der Konferenz erwarten wir Künstler und Kreative, Experten aus den Bereichen Kulturförderung und -sponsoring, Kulturpolitker, Journalisten, Blogger, Studenten.\nIm Quatsch Comedy Club ist Platz für ungefähr 200 bis 250 Leute. Für alle, die nicht vor Ort sein können, wird einen Live-Stream der Veranstaltung geben und anschließend auch eine Dokumentation! \n\nDie Veranstaltung ist kostenfrei. Eine verbindliche Anmeldung ist jedoch erforderlich, da das Platzangebot begrenzt ist!\n","Crowdfunding stellt unserer Meinung nach eine große Chance für die deutsche Kunst- und Kulturlandschaft dar. Damit sich Crowdfunding möglichst schnell etabliert, möchten wir mit euch die wichtigen Fragen klären und für Aufmerksamkeit sorgen. Die Konferenz hilft jedem Crowdfunding-Projekt in Deutschland.\nWir haben bei der Umsetzung der Agenda auf höchste Neutralität und spannende Themen geachtet.\nViele Ideen und Anregungen von Crowdfundern, Politik und Kulturtreibenden sind bereits in das Programm eingeflossen. Wir wollen mit der Konferenz dem Thema eine Bühne verleihen. Helft uns dabei!\n\nDie co:funding Konferenz ist ein Projekt von Startnext, welches wir zusammen mit den Machern der re:publica auf die Beine stellen. Glücklicherweise konnte eine Förderung der Konferenz durch die Initiative Kultur- und Kreativwirtschaft des Bundes erreicht werden. Ein Teil der Konferenzkosten kann dadurch abgedeckt werden und bringt alle Besucher in die glückliche Lage kostenfrei Zugang zu erhalten.\nDer Rest der Kosten wird allein von Startnext und weiteren Sponsoren getragen.\nDamit die Last auf unseren Schultern nicht zu groß wird, freuen wir uns auf jeden einzelnen Euro den ihr dazu gebt.","Das Geld deckelt einen Teil der anfallenden Kosten der Konferenz. Damit jeder etwas davon hat, haben wir z.B. ein Live-Streaming des gesamten Programmes gebucht.\n\nFür Unternehmen haben wir 3 Exklusive Sponsoring-Packages zusammengestellt. Anfragen von Unternehmen sind auch hier gerne gesehen.\n","Wir, also das gesamte Team von Startnext arbeiten gerade gemeinsam mit den Organisatoren der re:publica fleißig an der Organisation der 1. Crowdfunding Konferenz.\n\nMehr Infos zu unserem Team findet ihr hier: http:\/\/www.startnext.de\/Ueber-uns\/Das-Team-von-Startnext.html "],"keywords":["Konferenz","Seminar","Workshop","Event"],"teaser_sound":""}],"status":0}