{"data":[{"id":"1091","title":"Buchherausgabe\/Autobiografie eines bew. schicksalhaften Lebens mit 2 Morden","teaser":"Das Buch handelt von einer in erbärmlichen Verhältnissen aufgewachsene Person. Missbrauch in der Kind- und Jugendzeit sind an der Tagesordnung. Er studiert, schafft es beruflich bis zur Vorstandsetage einer grossen Bank. Dann ein Banken-\nskandal, in dessen Verlauf sich der Bankchef erschießt. Er stürzt ab. Scheidung, Trennung von Frau und Kinder. Er wird\nobdachlos und lebt jahrelang auf der Strasse. Ein Bankmanager lebt in der Gosse. Der Alkohol wird sein bester Freund.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"22878","name":"Sommer-Hoffnung 63"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":8000,"funding_target":8000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/hilfe-zur-finanzierung-zu-einem-buch-autobiografie-titel-meine-schicksale-fuer-3-leben-so-wird-der-tod-zum-vergnuegen-1","funding_status":0,"end_date":1330470000,"start_date":-62169987600,"city":"09326 Geringswalde, Deutschland","teaser_video":"","answers":["Es geht um die Herausgabe eines Buches\/Autobiografie mit wahren Erlebnissen.\nEs handelt von einer Person, die in erbärmlichen Verhältnissen bei einer Großfamilie aufwächst. Missbrauch  und Prügel sind in der Kinder- und Jugendzeit an der Tagesordnung. Damals wurde der Missbrauch totgeschwiegen. Er bringt gute Schulnoten mit, studiert und schafft es bis zur Vorstandsetage einer grossen Bank. Eigeninititative und Förderung späterer Vorgesetzter lassen ihn die Karriereleiter in einer großen Bank empor steigen. Auf dem Zenit seiner Karriere angelangt, erschießt sich der Vorstandsvorsitzenden im Rahmen eines Bankenskandals. Er verliert seinen Job, wird arbeitslos.Trennung von Frau und Kinder nach 25 Ehejahren folgen. Der Alkohol wird sein bester Freund. Schließlich verliert er Wohnung, Freunde und Kinder. Er wird obdachlos und lebt auf der Strasse. Er muß Demütigungen, Erniedrigungen über sich ergehen lassen. Er lebt von dem was andere Menschen wegwerfen. Mit seinem besten Saufkumpel richtet er sich in einem Abrisshaus ein Schlaflager ein. Hier kampieren beide, im Winter bei Minus 15 Grad, ohne Strom, Wasser u. Heizung. Es grenzt an ein Wunder, dass beide nicht erfroren sind. Dann wird sein bester Kumpel überfallen und stirbt wenige Tage später an den Folgen. Er ändert sein Leben und pilgert mehrmals nach Lourdes\/Pilgerort in Südrankreich. Er lernt eine hübsche Frau kennen, die später an Krebs erkrankt. Mit der todkranken Frau pilgert er nach Lourdes, und siehe da sie wird völlig geheilt. Die Ärzte hatten diese Frau aufgegeben und nun ein Wunder der Heilung. Später erläßt diese Frau ihn. Wieder verfällt er dem Alkohol. \nSpäter wird er ein gläubiger Mensch, kauf sich eine Drehorgel und sammelt tausende von Euro an Spenden in fußgängerzonen, bei Veranstaltungen, Events jeglilcher Art für die Kindernothilfe in Duisburg. Für diese Kinderhilfsorganisatiton hat er über ein Jahrzehnt Spenden mit seiner Drehorgel gesammelt. Er wurde in einer Tiefgarage nach einem anstrengenden Sammeltag niedergeschlagen von 3 Jugendlichen. Danach konnte er das Drehorgelspielen nicht mehr ausüben. Zu groß war die Angst, dies könnte wieder geschehen. Später wird er ein gläubiger Mensch. Lebt mit Kleintieren, Federvieh (Gänsen, Enten, Hühnern, Hasen) einsam in einer Waldhütte.\nVon dem Verkauf dieses Buches, erhält die Kindernothilfe in Duisburg,  Düsseldorfer Landstr. 180, duisburg  10% des erlöses aus dem Buch an Spenden. Das Buch kostet 9,95 Euro\/ 30% Provisionsertrag, davon 10% für die Kindernothilfe in Duisburg.","Zielgruppe sind alles Leser, die ein interessantes, spannendes, erlebnisreiches, schicksalhaftes Buch lesen wollen.\nUnd das sind sehr, sehr viele.\nZiel des Projektes ist: Die Aufarbeitung der schweren Jugend- und Kindheit durch Missbrauch\n                                   Das Buch soll zeigen, es ist ja eine wahre Lebensgeschichte, dass Menschen, denen Schicksals-\n                                   schläge treffen, immer einen Weg gibt für einen Neuanfang, Menschen die meine Schicksale\n                                   mit dem Buch erleben, ihre Schicksale doch zu minimieren verstehen. Und dass der Glaube\n                                   an ein höheres Wesen, den Menschen immer wieder neue Lebenszeichen aufzeigt.\n\nDie Menschen sollen innerlich durch das Lesen des Buches zufriedener mit sich selbst werden.\n\n\n","Der Verkauf dieses Buches bringt der Kindernothilfe in Duisburg, Kinderhilfsorganisation Spenden herein.\n\nJeder Spender erhält bei erfolgreichem Verkauf des Buches (Bei Verkauf von mindestens 10.000 Stck), seinen gespendeten Betrag mit 100% zurück. D.heisst: Bei 100,-Euro Spende, erhält er 200,--Euro zurück bei einem Mindestverkauf von 1o.ooo stück Bücherverkauf. Ich denke ein Risiko ist nicht unbedingt groß, da ich überzeugt bin, dass sich das Buch sehr gut\nverkauft. Ich glaube zu behaupten, dass es irgendwann ein Bestseller wird.","Mit dem Geld deer erfolgreichen Finanzierung wird das Projekt Buchherausgabe mit 8.000,--Euro finanziert. \nEin Teil des Erlöses aus dem Verkauf des Buches wird an die Kindernothilfe in Duisburg gespendet.","Hinter dem Projekt steht ganz allein der Autor des Buches."],"keywords":["Gut-Interessant-Spannend-Lehrreich-tatsächlich wahr"],"teaser_sound":""}],"status":0}