{"data":[{"id":"383","title":"frisch eingetroffen - Festival für junge Darstellende Kunst","teaser":"zeitraumexit veranstaltet zum 8. Mal in Mannheim das Festival \"frisch eingetroffen\" für experimentelle Darstellende Kunst: Performance, Tanz, Theater. Wir zeigen Künstler aus ganz Europa, die risikofreudig, experimentierlustig und voller Spielfreude die traditionellen Setzungen der Darstellenden Kunst in Frage stellen und die Freiheiten und Möglichkeiten der Live-Art austesten.\r\n","fan_count":61,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4111\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"6348","name":"zeitraumexit"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4110\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"3.42075e-20","link":"http:\/\/www.startnext.de\/frisch-eingetroffen","funding_status":580,"end_date":1309644000,"start_date":1305284627,"city":"Mannheim","teaser_video":"http:\/\/vimeo.com\/23526086","answers":["zeitraumexit veranstaltet zum 8. Mal in Mannheim das Festival \"frisch eingetroffen\" für experimentelle Darstellende Kunst: Performance, Tanz, Theater. Wir zeigen Künstler aus ganz Europa, die risikofreudig, experimentierlustig und voller Spielfreude die traditionellen Setzungen der Darstellenden Kunst in Frage stellen und die Freiheiten und Möglichkeiten der Live-Art austesten.\nDas Publikum erlebt hautnah, woran der Nachwuchs in Deutschland und im europäischen Ausland gerade arbeitet. Erleben Sie Künstler und Kunstformen, die gerade die großen Bühnen erobern! Künstler, die bei \"frisch eingetroffen\" auftreten, sind später z.B. im \"Kampnagel\" Hamburg, in den \"Sophiensaelen\" Berlin, im \"Mousonturm\" Frankfurt, am \"Forum Freie Theater\" Düsseldorf oder dem \"Het Veem Theater\" Amsterdam zu sehen.\nDas Festival findet in entspannter, urbaner Atmosphäre im alten Hafen in Mannheim statt. Künstler und Publikum treffen sich nicht nur im Vorstellungsraum, sondern auch in geselliger Runde an der Bar und im Hof, wo wir den Abend gemeinsam ausklingen lassen. \n","Das Publikum erlebt hautnah, woran der Nachwuchs in Deutschland und im europäischen Ausland gerade arbeitet. Das Festival findet immer in einer wunderbaren, entspannten, sommerlichen Atmosphäre statt, es gibt ausreichend Zeit, sich zwischen den einzelnen Veranstaltungspunkten auch außerhalb der Bühnensituation mit den Künstlern zu treffen, sich mit dem Stück auseinander zu setzen, nachzufragen, und für Studenten und Schüler, die sich überlegen, in Richtung Kunst und Kultur zu studieren, evtl. beruflich in der Freien Szene zu arbeiten, ist „frisch eingetroffen“ eine gute Gelegenheit um Informationen aus erster Hand zu bekommen. \n\"frisch eingetroffen\" bietet Künstlern nicht nur eine Gelegenheit, ihre aktuellen Produktionen zu präsentieren, sondern auch, professionelles Feedback zu bekommen. Jedes Jahr werden Dramaturgen, künstlerische Leiter anderer Häuser, Journalisten, also Professionelle aus der Branche eingeladen, die dann in Auswertungsgesprächen ohne Publikum mit den Künstlern die Produktionen besprechen.\n","Dieses Jahr fehlen uns 5.000€ im Budget für „frisch eingetroffen“, deswegen möchten wir euch bitten: spendet! Jeder Euro ist willkommen, ihr helft damit, ein wunderbares und zwischen Frankfurt und München einzigartiges Festival zu erhalten. Natürlich freuen wir uns, wenn ihr als Publikum vorbei kommt.","Alle Spenden fließen in die Finanzierung des Festivals \"frisch eingetroffen\", um die Reise-, Übernachtungs-, Bewirtungs-, Material- und Personalkosten zu decken. ","zeitraumexit e.V. ist Mannheims Ort für ungewöhnliche Kunst. Seit zehn Jahren zeigt das Künstlerhaus mit Ausstellungen, Performances, Tanz, Theater, Videokunst und Installationen aktuelle Tendenzen der Gegenwartskultur.Der Austausch zwischen den Kunstformen steht für die künstlerischen Leiter Gabriele Oßwald, Wolfgang Sautermeister und Tilo Schwarz im Zentrum ihrer Arbeit. So präsentieren sie in urbaner Umgebung Aktuelles aus der Gegenwartskultur in interdisziplinären Projekten, die sich der Einordnung in eine bestimmte Sparte bewusst entziehen. Mit seiner Mischung aus Flair, Avantgarde und Anspruch zieht zeitraumexit vor allem ein junges Publikum an, das den genre-ungebundenen Kunstraum für seine Offenheit schätzt.\n\n"],"keywords":["Darstellende Kunst","Performance","Tanz","Theater","Live-Art"],"teaser_sound":"http:\/\/soundcloud.com\/zeitraumexit\/silent-waters\/s-ijoCc"}],"status":0}