{"data":[{"id":"931","title":"The Infinite in Between","teaser":"ist ein experimenteller Kurzfilm \/ abstrakter Animationsfilm. Durch die Mischung von Filmaufnahmen, fraktaler Animation und atmosphärischer Musik werden verborgene Vorgänge in der Natur und andere nicht sichtbare Prozesse enthüllt.","fan_count":57,"supporters_count":23,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9020\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"19966","name":"Void Visuals","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9000\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9019\/2955b6f5.jpg","funding_threshold":600,"funding_target":600,"status":"successful","popularity":"0.773781","link":"http:\/\/www.startnext.de\/the-infinite-in-between","funding_status":775,"end_date":1327014000,"start_date":1321514372,"city":"Aachen","teaser_video":"http:\/\/www.youtube.com\/watch?v=S__x2k64l1I","answers":["Void Visuals ist ein Kunstprojekt, das gegründet wurde, um mit der Sprache der Fraktale, Harmonikale und Geometrie, die unsichtbaren Prinzipien der Schöpfung zu erkunden. \n\nDer letzte Kurzfilm „Cosmic Floating“ (Trailer oben zu sehen) ist eine Reihe sich langsam verändernder, fraktaler Animation gepaart mit selbstkomponierter Musik, welche zusammen innere Bilder und  geistige Räume sichtbar machen sollen. „The Infinite in Between“ ist der nächste Schritt nach „Cosmic Floating“ und kombiniert Filmelemente mit fraktaler Animation. Mit einer abstrakten Handlungslinie und sphärischer Musik, wird die Reise in das Mysterium fortgesetzt. Dieser Kurzfilm hat keine Dialoge oder Texte. Ihr Inhalt und ihre Botschaft werden ausschliesslich mit Bildern und Klängen kommuniziert.\n","Durch eine homogene Kombination aus Klang und ästhetischen Bildern können dem Betrachter neue Räume des Geistes und des Herzens eröffnet werden. Dieser Kurzfilm versucht unsere Perspektive auf die Schöpfung zu erweitern und somit auch die Wahrnehmung von uns selbst und unserem eigenen Leben. Die Zielgruppe sind Menschen jeden Alters und aller Kulturen, die sich dessen bewusst sind, dass es eine verborgene Wirklichkeit hinter der sichtbaren gibt.","Der Kurzfilm ist eine experimentelle Arbeit und lässt sich daher weder durch Verkauf noch sonstige Vermarketung refinanzieren. Solche Projekte können daher nur mit Hilfe alternativer Mittel und Sponsoring realisiert werden. ","Das Geld wird ausschliesslich für die Umsetzung des Kurzfilms verwendet: für die benötigten Equipments und die anfallenden Produktionskosten. Die Projektkosten betragen ca. 900€. Wenn es mit ca. 600€ unterstützt wird, kann es umgesetzt werden. Bei einer Finanzierung in Höhe von 900€ (150%) können die Produktionskosten komplett gedeckt werden.","Künstler und Filmemacher Minghao Xu, geboren in China, aufgewachsen in Deutschland, studierte an der Kunstakademie Maastricht „Visuelle Kommunikation“ im Bereich Film\/Video. Der Hauptfokus seiner künstlerischen Arbeit ist die Erkundung der „Muster der Schöpfung“.  Mehr information auf www.voidvisuals.com"],"keywords":["Kurzfilm","Animation","abstrakte Animation","Fraktale","Geometrie","Experimentellfilm","experimenteller Kurzfilm","abstrakt","fraktale Animation","Mysterium","Natur","Schöpfung","Schöpfungsvorgang","Void Visuals"],"teaser_sound":""}],"status":0}