{"data":[{"id":"384","title":"Ausstellungskatalog Seabstian Borckenhagen  \"South Africa Revistied\"","teaser":"Im September werden Arbeiten von Sebastian Bockenhagen in Berlin präsentiert. Zu dieser Ausstellung soll ein limitierter 24 seitiger Schwarz-Weis Katalog im A3 Fromat erscheinen. Die Ausstellung findet im Rahmen der Reihe \"South Africa Revisited\" mit verschiedenen Künstleren und Comcizeichnern aus Südafrika in der Galerie Zwischermaschine statt. Weitere Infomationen zu der Ausstellung sind hier zu finden:","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/87398\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"3008","name":"Straube Gregor"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1500,"funding_target":1500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/comics-aus-suedafrika","funding_status":0,"end_date":1374271200,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Bei diesem Projekt geht es um die Finanzierung eines Katalogs von Sebastian Borckenhagen, der zu der Ausstellungsreihe \"South Afrika Revistited\" erschien soll. Es wird ein 24 seitiger schwarz-weis Katlaog im DinA 3 Format auf einem 190 bis 250 Gramm Papier. Der Katalog soll in einer limiterten Auflage erscheinen. \nSebastian Borckenhagen lebt in Kapstadt, zeichnet, macht Comics und schreibt kurze Geschichten über Momente, Augenblicke und Beobachtungen. Seine dem ersten Anschein nach schlichten aber fragilen Zeichnungen beindrucken auf den zweiten Blick gerade durch ihre Zerbrechlichkeit und Detailliertheit und einen sensiblen Blick auf Situationen Menschen und Geschichten.\n\nBilder von ihm findet man hier \nhttp:\/\/sebastianborckenhagen.tumblr.com\/archive\noder hier \nhttp:\/\/sebastianborckenhagen.blogspot.de\/\noder auch hier\nhttps:\/\/www.facebook.com\/CapeTownZineProject\n","Ganz allgemein werden mit dem Projekt alle angesprochen, die sich  für DIY und Underground-Kultur, Comics  und andere Sachen interessieren, die sich am Rande des Kunst- und Kulturmainstreams bewegen.\nBesonders angespochen sind aber auch Leute die sich für aktuelle junge afrikanische Kunst und Kultur interessieren.","Dieses Projekt ist vor allem deshalb unterstützenswert, weil damit ein junger Südafrikansicher Künstler gefördert wird, der gerade am Anfang seiner Karriere steht.","Mit dem Geld wird ein Teil der anfallenden Druckkosten finanziert.  Dies werden bei einer 400 Auflage ca.  bei 1500 bis 2000 Euro liegen, je nach Papier und Bindung.  Diese Kosten kommen vor allem dadurch zustande, dass wir den Katalog in einer kleinen lokalen Offsetdruckerei herstellen lassen und eben nicht über eine billige anonyme Onlinedruckerei. Das hat den Vorteil, dass eine direkter personlicher Kontakt besteht und so eine gute Beratung durch die Druckerei möglich ist. das ist dann zum Beispiel bie der Papierauswahl, die dann vor Ort möglich ist oder auch bei der Qualitätskontrolle.\n  ","Hinter dem Projekt steht neben Sebastian Borckenhagen (himself of course) Gregor Straube (Kurator Comicleser und Fan). \nGregor Struabe hat die Ausstellung \"we are not armeed! dont shoot\" mit südafrikansichen Comic-Künstlern kuratiert und in Bremen, Hamburg und Brüssel präsentiert. In dieser Ausstellung waren auch Arbeiten von Sebastian Borckenhagen zu sehen. Im Laufe dieser Zusammenarbeit ist dann der Gedanke gereift zu der Ausstellungsreihe in Berlin einen Katalog zu produzieren. "],"keywords":["Comics","Ausstellung","Südafrika","Katalog","Underground"],"teaser_sound":""}],"status":0}