{"data":[{"id":"1254","title":"TIEFPUNKT HOCHZEIT","teaser":"Vom Antrag zur Hochzeit bis danach.\nEin komischer Theaterversuch Individuen in der modernen Welt zusammenzuführen.\nZutaten: zwei Schauspieler und zwei Abwesende, zwischen Aufblasmöbeln, Birkenwald und Dosensekt. \n\nNach den drei komischen Einaktern von Anton Tschechow: Der Heiratsantrag - Die Hochzeit - Der Bär \n","fan_count":26,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12087\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"6485","name":"ensemble-lavie","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11263\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12088\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"3.13304e-25","link":"http:\/\/www.startnext.de\/hochzeit","funding_status":0,"end_date":1332457200,"start_date":1328629830,"city":"Dresden","teaser_video":"http:\/\/vimeo.com\/36037202","answers":["Warum heiratet man heutzutage noch?\nAus Liebe, aus gesellschaftlichen oder wirtschaftlichen Gründen oder vielleicht aus dem Vermehrungstrieb heraus?\n\n Von allem ein wenig.\n\nZwei Gutsbesitzer werden verheiratet, um gemeinsam einen noch größeren Grundbesitz zu repräsentieren. Heute würde man es als Globalisierung bezeichnen.\n\nDie Hochzeit ist ein großer gesellschaftlicher Akt. Eine Inszenierung in der Alle mitspielen, ob sie wollen oder nicht: das Brautpaar, die Eltern, die Freunde, das Steuerrecht, die Kirche...\n...und natürlich das Ensemble La Vie\n\nEine Repräsentation von Repressalien.\nMan freut sich für die Anderen oder nicht. Und alle machen mit.\nEine Ehe steht für eine gemeinsame innere Sicherheit, in einer Zeit in der die Sicherheit von außen scheinbar immer fragiler wird. Aber wie viele Ehen werden bereits nach dem ersten Jahr geschieden - unzählige.\n\nHeiraten ist altmodisch und trotzdem wieder modern.\n\nPremiere am 12. April 20 Uhr im Projekttheater Dresden\n\nDarsteller:\nAnja Neukamm und Timo Hastenpflug\n\nRegie \/ Bühne \/ Kostüm: René Rothe\nDramaturgie \/ Musik: Paul Voigt\nMitarbeit Bühne \/ Kostüm: Julia Beyer\n","Ein unterhaltsamer, schöner und ungewöhnlicher Theaterabend im Projekttheater mitten im Herzen der Dresdner Neustadt für alle, die Lust auf besonderes und neues Theater haben.","Um die Theater- und Kulturlandschaft, jenseits der großen Theatertempel, bunt und lebendig zu halten. \nUnd weil es uns Freude bereitet mit Eurer Hilfe für Euch Kunst zu machen, um gemeinsam mehr vom Leben zu haben. Denn durch die öffentlichen Kürzungen wird es immer schwerer im OFF Theater auf professionellem Niveau zu produzieren ohne Selbstausbeutung der Beteiligten zu betreiben.","Aus dem Geld entstehen Bühne und Kostüme - eine ganze neue Welt.\nWeiter geht es mit den Publikationen für Werbung und nur von Luft und Liebe kann man leider auch nicht leben. Selbst wenn es auf eine große HOCHZEIT zu geht.","Das Ensemble La Vie ist eine freie Dresdner Theatercompany, die sich aus deutschlandweit agierenden Theaterschaffenden zusammensetzt.\n\nBei TIEFPUNKT HOCHZEIT sind das:\nAnja Neukamm, Schauspielerin und Sprecherin, studierte und lebt in München.\nTimo Hastenpflug, Schauspieler aus Chemnitz Absolvent der Hochschule für Musik und Theater Leipzig\nRené Rothe, Dresdner Regiesseur, studierte in Leipzig und leitet gemeinsam mit Paul Voigt das Ensemble La Vie.\nPaul Voigt, Dramaturg, Studium an der TU-Dresden und der Hochschule für Musik und Theater Leipzig.\nJulia Beyer,  Kostüm- und Bühnenbildnerin, studierte an der Hochschule für Bildende Künste Dresden."],"keywords":["Dresden","Ensemble La Vie","Tschechow","Projekttheater","Theater","Schauspiel","darstellende Kunst","Hochzeit","Heiratsantrag","Bär"],"teaser_sound":""}],"status":0}