{"data":[{"id":"1273","title":"Modulopfer - Videospielseite mit Puppet Show","teaser":"Seit 6 Jahren betreibe ich eine Webseite über Videospiele und möchte nach dem Schritt in die Selbständigkeit und mich auch selbst und ständig weiter entwickeln. Dafür wiederentdeckte ich ein Konzept, welches ich nie verwirklichen konnte, es aber mich auch nie los gelassen hat. Eine Videospielseite mit Youtube Show dessen Hauptfigur eine Puppe sein wird - quasi eine Muppet Videogame Show mit viel Witz, Informationen und dem frechen Hasen Mo. ","fan_count":0,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11712\/574b2664.jpg","categories":[""],"initiator":{"id":"2894","name":"DerJochen","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/157197_1446421053_1389760807_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11653\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/modulopfer","funding_status":25,"end_date":1327618800,"start_date":1327487609,"city":"Berlin","teaser_video":"","answers":["Seit 6 Jahren betreibe ich die Videospiel-Webseite Modulopfer.de. Ich habe in all den Jahren viel ausprobiert und seit der Umstellung meiner Webseite Modulopfer.de in ein persönliches Verhältnis zu den Lesern (Keine Nebenredakteure, eher wie ein Blog) stehe ich im Fokus der Webseite und auf Facebook. Doch das machen viele andere auch und hebt mich nicht von der Masse ab. Und so habe ich lange überlegt, wie ich das Konzept so umändern kann, dass es viele Menschen anspricht und diese auch unterhalten werden. \n\nIch wiederentdeckte eine Idee, die ich bereits vor einem Jahr hatte: eine Puppe (wie bei den Muppets) im Fokus der Webseite. Da ich schon sehr oft über die Space Pirats, eine Serie mit Puppen, berichtet habe nahm ich sofort Kontakt zu dessen Team auf. Meine Idee empfand man dort als sehr gut. Etwas ähnliches gab es bereits im englisch sprachigen Raum. Die Show wurde aber nicht fortgeführt, weil sich die Betreiber anderen gewidmet haben. \n\nNorman Schneider, bekanntester Puppenbauer Deutschlands und Mitwirkender bei Space Pirats, hat diverse Puppen im Atelier verfügbar, die er mal selbst für sich gebaut hat. Darunter auch den Hasen, der etwas verpeilt daher schaut und in das Konzept des Gamers sehr gut passen würde. Sein Name steht auch schon fest: Er würde für das Projekt \"Mo\" (MO = ModulOpfer) heissen.\n\nWeiterhin sprach ich mit Erik Robert, der für alle Sets der Space Pirats verantwortlich ist. Ein Set, ähnlich der Koje aus Folge 1 der zweiten Staffel, wäre für den Hasen ideal und in einem langem Chat entwickelten wir viele Ideen. Mehrere Arbeitstage wären dafür nötig. \n\nDie Idee ist es also eine Show for Youtube mit Folgen zu produzieren, eventuell sogar täglich, wo von Mo (Gastgeber) Spiele rezensiert werden, Neuigkeiten vorgetragen oder witzige Kurzfilme. \n\nDie spätere Königsdisziplin ist dann auf der Gamescom das erste Mal Aussenberichte zu starten und vor Ort mit Kameramann und Puppe zu agieren. Ein Treffen für Unterstützer ist natürlich auch angedacht. \n\nGedreht werden die Folgen mit einem iPhone 4S mit Owle Bubo Aufsatz (Weitwinkel), welches ich schon habe. Geschnitten wir an einem 27\" imac 2011, den ich ebenfalls schon besitze. Auch das teure Mac Schnittprogramm Final Cut Pro X besitze ich bereits.\n\nDie Finanzierung würde auch ein paar technischen Anschaffungen decken, wie Lichter für das Set und ein Mikrofon wie ein Mischpult für die Synchronisierung.\n\nDie Basis der Webseite ist vorhanden. Der alte Content bleibt, auch auf das System Wordpress setze ich weiterhin. In Foren gibt es viele talentierte Designer, von denen ich mir ein Design gegen einen gewissen Lohn mit Rechnung erstellen lassen werde. Natürlich alles auf die neue Figur zugeschnitten. Optisch muss alles passen. Auch Technisch lasse ich den Designer einmal über die Webseite schauen. ","In erster Linie soll das Projekt unterhalten und sich von der Masse der heutigen Videospielseiten hervorheben. Die Marke soll auf dem Markt etabliert werden. \n\nDie Zielgruppe reicht von jung bis alt. Jeder, der Videospiele mag, das Lachen nicht verlernt hat und sich auch von einem Muppet unterhalten lässt, kann die Zielgrupppe sein. Dabei wird aber versucht nie in das Obszöne abzudriften, damit das Format auch noch von den etwas Jüngeren geschaut werden kann. Da der Videospielmarkt aber auch viele brutale Spiele bietet wird es auch kein Kinderformat. \n\nDas wirklich tolle an diesem Projekt ist, dass sich die Zuschauer davon längerfristig unterhalten lassen können. Es gibt tolle Gewinnspiele, viele Videos und man hat mehr davon als sich von beispielsweise einem Kurzfilm einmalig unterhalten zu lassen. ","Jeder, der sich gerne die Muppets angeschaut hat, weiss welche unterhaltsame Wirkung eine Puppe auf den Zuschauer, ob alt oder jung, haben kann. Und wenn sich heute schon Journalisten nicht trauen ehrlich und direkt zu sagen, was ihnen missfällt und man sich lieber gegenseitig auf die Schulter klopft, dann sollte es doch eine Puppe auf lustige und freche Art und Weise dürfen. \n\nIn der momentanen Masse der Videospielseiten gibt es zu wenig Seiten, die durch ihren Content hervor stechen. Alle Seiten berichten meist über die selben News, es gibt zu wenig Unique Content. Eine Seite, die frischen Wind mit sich bringt sollte man definitiv unterstützen. Auch Produkt und Auspack-Videos findet man bei Youtube zu viele und alle sind nahezu gleich gestaltet. Es gibt wenig Frisches. \n\nEs ist vergleichbar mit den Spiele-Entwicklern, die jährlich die selben Spiele auf den Markt bringen nur mit einer anderen Zahl hinter dem Namen. Da freut man sich doch auch über jeden Indie-Entwickler, der neue Ideen mitbringt. \n\nDas ist hier also quasi ein Indie-Projekt unter den Videospiel-Seiten. ","Ich habe die Kosten direkt von Anfang auf das nötigste kalkuliert. Ein anderer würde aus dem Vollen schöpfen, aber für viele Dinge tun es auch alternative Möglichkeiten, die einfach kostengünstiger sind. \n\nZum einen wäre da der Hase von Norman Schneider. Das Gute: Die Puppe ist fertig und passt perfekt zum Konzept.\n\nDas Set und der Transport werden auch ein paar Euros kosten. \n\nAusserdem müsste noch technischer \"Kleinkram\" dazu gekauft werde. U.a. ein Mischpult, ein Mikrofon und ein Midi Keyboard für den Betrieb am iMac und die spätere Synchronisierung der Folgen. \n\nNicht fehlen dürfen diverse Lichter für das Set - die liefert der Setbauer nicht. Dafür reichen aber kleine Lampen die man in jedem Baumarkt bekommt. ","Hinter dem Projekt stehe ich, Jochen Kolbe aus Berlin.\n\nEs gibt aber viele Personen, die mir bei der Planung und Realisierung helfen und bisher auch schon geholfen haben:\n\nNorman Schneider, bekanntester Puppenbauer Deutschlands, liefert die Puppe und hat hier schon einen für seine Verhältnisse guten Preis ermöglicht.\n\nErik Robert, der für alle Sets der Space Pirats verantwortlich ist, baut das Set.\n\nDas Intro und Outro wird von Marc Kreimer (Mac Mave Studios) kostenlos produziert. Dieser hat bei Youtube einen bekannten Youtube Kanal und hat mir bereits das alte Intro gemacht\n\nIn den Kommentaren gab es viele Infos zu meiner Person, die ich auch zum Anlass genommen habe zu beantworten. Wer wirklich an diesen Hintergrund.-Informationen interessiert ist kann das hier lesen: \n\nhttp:\/\/www.modulopfer.de\/2012\/01\/24\/in-eigener-sache-was-ist-wahr-was-ist-unwahr-stellungnahme\/"],"keywords":["show","komödie","kurzfilme","klappmaulpuppe","puppe","muppet","frech","videospiele","games","unterhaltung","witzig"],"teaser_sound":""}],"status":0}