{"data":[{"id":"768","title":"Das erste Hybrid-WC\/Urinal der Welt","teaser":"Aktion im Projektblog!\n\nWir möchten die (sanitäre) Welt verändern.\nHelft uns durch euren Support, eines der ältesten, alltäglichen Probleme zu lösen und unsere Mission zu erfüllen:\n\nMehr Sauberkeit und mehr Hygiene, für alle von Männern genutzten WCs.\n\nIn den kommenden Tagen werden wir noch ein Video einfügen und Dankeschöns ergänzen.\nWir würden uns freuen, wenn wir Euch jetzt schon als \"Supporter\" gewinnen konnten. ","fan_count":32,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8983\/574b2664.png","categories":["Design"],"initiator":{"id":"16029","name":"DavJan","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8878\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8982\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/toilettoir","funding_status":0,"end_date":1324249200,"start_date":1319662449,"city":"NRW, Sauerland, Märkischer Kreis","teaser_video":"","answers":["Da fehlt doch was!\n\nDas war unser zentraler Gedanke auf dem Weg zu unserem revolutionären Produkt: \n\nEin innovativer Toilettensitz, welcher die Nachteile eines herkömmlichen WCs gegenüber eines Pissoirs\/ Urinals beseitigt.\n\nAufgekommen ist dieser Gedanke während unserer Studienzeit, in der wir zwar in unterschiedlichen Wohngemeinschaften gelebt haben, aber alle mit demselben (WG - typischen) Problem konfrontiert wurden:\n\nObwohl über all unseren Toiletten eines dieser bekannten Schilder mit der Aufforderung, sich doch bitte auch für das „kleine Geschäft“ zusetzen, mussten wir feststellen, dass gerade Besucher sich nur allzu oft nicht an diese Bitte hielten. \n\nUnsere gewonnene Erkenntnis hieraus ist:\n\nBesonders fremdgenutzte und häufig frequentierte Toiletten sind häufig, durch stehendes Urinieren verursacht, in solch unhygienischen Zuständen, dass sie nicht mehr sachgemäß benutzt werden können. \n\nDiese untragbaren Zustände wollen wir ändern!\n\nAus diesem Grund haben wir unsere Mission gestartet und uns unseren Leitspruch \n\"Mehr Sauberkeit und Hygiene\" für sanitäre Einrichtungen, groß auf unsere Fahne geschrieben! \n\nUm dies zu realisieren haben wir den \"Airbag\" für jede handelsübliche Toilette entwickelt - das toilettoir!\n\nUnser Produkt \nUnsere Toilettensitzvorrichtung ist, wie man den Bildern entnehmen kann, einem Urinal nachempfunden und schützt vor Verunreinigungen die durch stehendes urinieren verursacht werden.\nDabei haben wir das toilettoir absichtlich so konstruiert, dass es für den Benutzer auf den ersten Blick nicht direkt sichtbar ist, und somit nicht zum stehenden Urinieren verleitet. Im Nicht-Gebrauchszustand ruht das toilettoir unter der WC-Brille im Toilettenbecken und ist somit von einem herkömmlichen WC nicht zu unterscheiden.\nDennoch bieten wir einen Schutz-Mechanismus, der dann eingreift, wenn er benötigt wird und zwar durch das, für das stehende Urinieren typische und charakteristische Hochklappen der WC-Brille.\n\nWie reinigt man das toilettoir?\nDurch unser spezielles Design bündelt das toilettoir Spritzer und Tropfen, die so direkt in die Toilette gelangen. Ihr grundsätzlicher Reinigungsaufwand gegenüber einer Toilette ohne toilettoir wird hierdurch immer geringer ausfallen, wodurch ein höherer Grad an Hygiene gewährleistet wird.\n\nDie übereinander lappenden Lamellen bieten dabei keine Möglichkeit, dass sich Urin in Rillen und Nischen festsetzen kann. Die verwendeten Materialien sowie die vertikale Ausrichtung der Lamellen sorgen zusätzlich dafür, dass Flüssigkeiten nicht haften bleiben und direkt ins WC-Becken abfließen.\nZu Reinigungszwecken wird, neben einer einfachen Reinigung mittels der Toilettenbürste, die Konstruktion mithilfe einer Schnellspanfunktion (ähnlich dem Fahrradsattel) problemlos von dem WC entfernt, und in einem Reinigungs- und Aufbewahrungsbecken gereinigt.\n\nDer Toilettensitz bleibt hierbei unberührt, sodass die eigentliche Funktionalität des WCs auch während der Reinigung nicht eingeschränkt wird!\n","Unser Ziel ist es mit unseren innovativen Produkten echte Lösungen anzubieten, die \n\n•\tfür mehr Hygiene sorgen und somit den Wohlfühlfaktor erhöhen\n•\tden Reinigungsaufwand und die Reinigungszeit minimieren \n•\teine kostengünstige und innovative Alternative zu Urinalen darstellen.\n\nUnser oberstes Ziel ist es auf die unakzeptablen Zustände sanitärer Einrichtungen aufmerksam zu machen und deshalb ab dem kommenden Jahr mit unseren Produkten für mehr Sauberkeit und mehr Hygiene, vor allem in öffentlichen und gewerblich genutzten Sanitärräumen, zu sorgen. \n\nDarüber hinaus möchten wir zudem auch privaten Haushalten eine kostengünstige Alternative zu ordinären Pissoirs\/ Urinalen bieten. Durch die einfache Montage, der Platzersparnis und einer einfachen Reinigungsfunkton, vereint das toilettoir alle Vorteile einer Toilette und eines Pissoirs in sich, ohne dabei die jeweilige Funktionalität einzuschränken bzw. hohe Installations- und Anschaffungskosten mitzubringen! ","Die oft katastrophalen hygienischen Bedingungen in gastronomischen Küchen sind mittlerweile ja kein Geheimnis mehr! Aus diesem Grund der Gesetzgeber ab Jahr 2012 verbindlich die „Hygieneampel“ ein, um den Zustand der Restaurants, Bars, Clubs, Kneipen, Imbisse etc. auf den ersten Blick transparent für den Verbraucher zu machen! Genauso ekelerregend wie die Zustände der Küchen sind in aller Regel auch die der sanitären Einrichtungen!\n\nLaut einer Forsa-Studie vom Dezember 2009 legen 87% der Frauen und 74% der Männer neben den hygienischen Bedingungen in gastronomischen Küchen genauso großen Wert auf eine überzeugende Sauberkeit der Gästetoiletten \n(vgl. http:\/\/hottelling.wordpress.com\/2009\/12\/02\/studie-mangelnde-wc-hygiene-schreckt-gaste-ab).\nIhr solltet uns unterstützen, wenn auch Ihr die teils katastrophalen und schlichtweg unakzeptablen hygienischen Bedingungen der Sanitärräume nicht mehr hinnehmen möchtet, und mit uns und dem toilettoir gemeinsam diesen Zustand verändern möchtet.\n\n","Mit Eurer Hilfe werden wir unseren finalen Prototypen fertigstellen, der die Weiterentwicklungen und Verbesserungen unsere bisherigen Prototypen in sich vereint und damit die Serienreife erreicht. \n\nZudem werden wir weiter Schutzrechtanmeldungen besonders bezüglich des Designs vornehmen können.\nErst nachdem dies erfolgt ist, können wir euch das toilettoir in all seinen Facetten vorstellen.\n","Hinter dem toilettoir steht ein starkes Team aus 3 Jungunternehmen. Wir, das sind Tim, Patrick und David, sind die Entwickler und Wegbereiter des toilettoirs.\n\nWir sind drei, zum Teil bereits graduierte Studenten der Wirtschaftswissenschaften und Wirtschaftsingenieurwissenschaften mit einigen Jahren Berufserfahrung in Industrie, Finanzbranche und Beratung, mit einem starken Fokus auf den Bereich Gründungs- und Innovationsmanagement.\n\nAußerdem stehen hinter dem Projekt neben unseren Familien mittlerweile viele Freunde, Bekannte, Förderer und Geldgeber, die sich für uns und das toilettoir tagtäglich engagieren. Bei Euch können wir uns gar nicht genug Bedanken, denn ohne Eure Unterstützung und Euren Support wären wir nie bis hierhin gekommen!\n\nwww.toilettoir.com\nwww.facebook.com\/pages\/toilettoir\/399536921110?sk=wall\n"],"keywords":["Toilette","Pissoir","Urinal","toilettoir"],"teaser_sound":""}],"status":0}