{"data":[{"id":"614","title":"Fab&Vivien Around the World","teaser":"\"Viele kleine Leute, an vielen kleinen Orten, die viele kleine Dinge tun, werden das Antlitz dieser Welt verändern.\" - Sprichwort der Xhosa (Tansania, Südafrika, Botswana und Lesotho). Wir, Fabian&Vivien treten im September eine gemeinnützige Weltreise an. Es wird spannend und sehr unterhaltsam: Wir wetten, dass wir für jede Spende ab 10€ an soziale Hilfsprojekte 1 Person finden, die mit uns an einer gigantischen Massenperformance teilnimmt. Und alles wird auf Video festgehalten. ","fan_count":77,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6849\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"13069","name":"Fab&Vivien","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7114\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6848\/2955b6f5.png","funding_threshold":5500,"funding_target":5500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/fab-and-vivien-around-the-world","funding_status":0,"end_date":1323903600,"start_date":1313580164,"city":"Einmal um die Welt","teaser_video":"http:\/\/www.youtube.com\/watch?v=kapiXcbfweA","answers":["Unser Weltreise-Projekt vereint mehere Facetten: zum einen werden wir mit Hilfe der globalen Internet Gemeinschaft Spenden für kreative Basisprojekte in Afrika, Latein Amerika und Asien sammeln. Dabei schaffen wir durch das Eingehen einer Wette einen größeren Anreiz zum Spenden und Unterhaltung gleichzeitig - die musikalische Massenperformance gibt es sowieso und wenn wir nicht genügend Mitstreiter finden, gibt es eine fürchterliche Strafe für einen von uns. Alles natürlich live auf Video!\n \nDurch die Vorstellung der Projekte in Form von Blogeinträgen und Videos sieht der Spender genau was Vorort benötigt wird und lernt etwas über die Umstände in dem jeweiligen Projekt. Dies macht das Spenden transparent und man erlebt persönllich mit, was die eigene Spende verändert.\n\nIn unseren Reiseberichten kann unser Abenteuer online mitverfolgt werden - wir zeigen hier auch wie es sich anfühlt, einfach mal aus dem Alltag auszubrechen und zu tun was einen erfüllt - mit allen Höhen und Tiefen.","Unsere Ziele sind: Spenden für spannende grassroots Initiativen in Afrika, Latein Amerika und Asien sammeln damit diese realisiert werden können -  und in der lokalen Gemeinschaft Vorort etwas positiv verändern. Als Spender darf sich jeder angesprochen fühlen - wenn viele Menschen auch nur ein paar Euro geben, können wir gemeinsam viel bewegen. Bottom up instead of top-down! \n\nDurch unsere Berichterstattung über die Projekte und die darin involvierten Menschen sieht der Spender ganz transparent, was seine Hilfe bewirkt. Menschen die unser Projekt verfolgen, erfahren genaueres über das Leben in den Gemeinschaften Vorort. Unser Anliegen ist es auch mal positive Nachrichten aus Gegenden zu übermitteln, die sonst fast ausschließlich im Zusammenhang mit Krise, Leid und Armut in den Medien auftauchen. \n\nWir wollen Menschen Inspiration geben und zeigen dass man a) aus seinem routinierten Arbeitsalltag ausbrechen kann um seinen Traum zu leben und b) seine Talente, Fähigkeiten und Kenntnisse einsetzen kann um zumindest punktuell etwas positiv zu verändern (anstatt mehr finanzielle Ressourcen anzuhäufen um Dinge zu kaufen die man nicht wirklich braucht).","-Kreative Projekte im globalen Süden können durch die von uns generierten Spenden in die Tat umgesetzt werden\n\n-Das Bewußtsein der Menschen wird verändert. Was unser Projekt vermitteln möchte: wir alle können tätig werden um etwas zu bewegen, in der \"3. Welt\" gibt es mehr als Armut, Krieg und Leid - nämlich Kreativität und großartige Musiker, ein bisschen teilen tut keinem weh sondern macht froh, wir haben (wahrscheinlich) nur das eine Leben - also mach was dich glücklich macht!\n\n-Neben verrückten Aufgaben die wir gegen eine Spende an die Reisekasse erledigen und von uns Gespartem brauchen wir noch etwas Geld, um unsere Reisekosten zu decken\n","Das Geld ist der letze Teil im Konstrukt der es uns ermöglichen wird, die Reise und somit das Projekt erfolgreich umzusetzen. Wir werden es für Reisekosten, Unterbringung und Essen verwenden.","Fabian Dittrich (Web-Developer und Programmier) und Vivien Rupp (Sozialwissenschaftlerin).\nFabian hatte die Idee des Projekts, als eine Erweiterung seiner Spendenaktion \"Singing for change\" auf betterplace.org.  In einer Chat-Konversation letzten Februar sagte Vivien spontan zu, Fabian bei dem Abenteuer zu begleiten.\n\nAuf unserer Webseite kannst du mehr über uns erfahren www.fabandvivien.com"],"keywords":["fundraising",""],"teaser_sound":""}],"status":0}