{"data":[{"id":"460","title":"marie & the redCat TOUR","teaser":"marie & the redCat ist warmer englischsprachiger Akustikpop mit der unverwechselbaren jazzigen Stimme von Sängerin Lisa Marie. Unbekümmert, mit einem feinen Gefühl fürs Detail entwickeln die fünf Musiker seit 2008 einen Sound, der so herrlich erfrischend und international klingt, dass ihre Lieder raus aus dem Fenster weit hinaus schallen sollten! Und genau darin liegt das Problem: Der Band fehlen noch ca. 1500€ für Bandbus und Spritgeld.","fan_count":84,"supporters_count":35,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5190\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"8089","name":"marie & the redCat"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6302\/2955b6f5.png","funding_threshold":1500,"funding_target":1500,"status":"successful","popularity":"0.568814","link":"http:\/\/www.startnext.de\/marieandtheredcat-tourhilfe","funding_status":1787,"end_date":1314741600,"start_date":1308084943,"city":"Mannheim, Berlin, Hannover, Hamburg, Moers, Koblenz, ...","teaser_video":"http:\/\/www.youtube.com\/watch?v=IzbrC2uva6I","answers":["Wir werden im September 2011 eine Tournée durch Deutschland machen und brauchen dafür einen Bus, in den die Band, die Crew und unser ganzes Equipment reinpasst. Hierzu benötigen wir Eure Hilfe!","Das Ziel ist es, einen Teil der Kosten für den Bus über Startnext.de finanziert zu bekommen. Zielgruppe sind alle Menschen, die Freude an unserer Musik haben, uns unterstützen wollen und uns Live erleben möchten.","Weil wir unsere Musik gerne Live mit Euch teilen würden und uns die finanziellen Mittel fehlen. Für eine junge Band wie uns ist eine selbst organisierte Tour keine Einnahmequelle, sondern dient eher dazu, viele Menschen zu erreichen und uns mehr und mehr einen Namen zu machen. ","Bei erfolgreichem Abschluss würden wir das Geld dazu verwenden, einen Teil der Kosten für unseren Tourbus zu decken. Z.B. Busmiete und Spritkosten.","Die Band marie & the redCat und ihre Mitglieder Lisa, Johann, Wolle, Seppl und Flo. \nSchaut euch doch unser Kennenlern-Video auf marieandtheredcat.de an."],"keywords":["Tour","Musik","Akustik-Pop","Jazz","..."],"teaser_sound":""}],"status":0}