{"data":[{"id":"220","title":"Resonanz (Vordiplom von Dinh Tran)","teaser":"Ich bin Filmstudent und bereite gerade mein Vordiplom vor. Der Film \"Resonanz\" handelt von einem jungen Vietnamesen, der seiner Traumfrau begegnet und nun auf skurrile Art und Weise versucht sie kennen zu lernen, da er ihre Sprache nicht spricht. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2365\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2321","name":"Dinhobot"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":330,"funding_target":330,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/resonanz","funding_status":0,"end_date":1298847600,"start_date":-62169987600,"city":"Dortmund","teaser_video":"","answers":["Minh ist ein vietnamesischer Einwanderer, der kaum ein Wort deutsch spricht. Bei seinem Hobby, dem Aufnehmen von allen möglichen Sounds mit seinem Diktiergerät, begegnet er dem Mädchen seiner Träume. Um sie kennen zulernen, muss Minh jedoch seine Sprachbarrieren und andere skurrilen Hürden überwinden.","Der Film ist an diejenigen gerichtet, die sich für die vietnamesische Kultur interessieren und einen Hauch vom Leben der integrierten Vietnamesen in Deutschland erleben möchten.\nIm Allgemeinen ist der Film für klein und groß, die sich für Liebeskomödien interessieren und den beschwerlichen Weg zur großen Liebe sehen möchten.\n","Das ist eine gute Frage. Vielleicht einfach, weil jeder einen Traum hat und Träume immer unterstützeneswert sind. Mein Traum ist es, Geschichten zu erzählen, die Menschen bewegen. Mein Vordiplom ist nicht nur eine persönliche Geschichte für mich, die hoffentlich viele Menschen erreicht, sondern auch ein wichtiger Schritt zu meinem Traumberuf. Ob das Unterstützeneswert ist, muss jeder selbst beurteilen.","Bei erfolgreicher Finanzierung wird das Geld in die notwendigsten Kosten eingesetzt. Da die Crew (Schauspieler, Kamera, Ton, etc.) selbst ohne Gage dieses Projekt unterstützen, ist das Mindeste für ihre Benzinkosten aufzukommen und eine warme Mahlzeit auf den Tisch zu stellen. Da ich den Rest mit familiäre Unterstützung finanziere, fehlt mir nur kleiner Support. \nDa ungern meinen Hund der Crew zum Essen anbieten würde :) ","Mein Name ist Dinh Tran, geb. 1987 in Münster, NRW, und bin Film\/Regie an der Ruhrakademie Schwerte. \nNeben dem Studium arbeite ich als Regisseur und Kameramann mit Kommilitonen selbstständig an Kurzfilmen.\nDes  Weiteren arbeite ich auch bei externen Filmprojekten. Zuletzt als Kameraassisten beim Horrfilm \"Bela Kiss\" und als Videooperator beim Kinofilm \"Vorstadtkrokodile 3\"\n\nDarsteller:\nAaron Le als Minh\nist u.a. bekannt als Nebendarsteller im Kinofilm “Gangs” und spielt in unzähligen TV- und Kurzfilmen mit.\n\nYung Ngo als Phuong\nspielt in zahlreichen ZDF Fernsehproduktionen mit. Synchronsprecher von der Hauptrolle Kato in \"Green Hornet\".\n\nJulia Schäfle als das Mädchen aus dem Blumenladen\nhat in diversen Stücken am Theater Total in Bochum mitgespielt und studiert nun an der Folwang Hochschule in Essen Schauspielerei.\n\nRoman Leitner-Shamov als Blumenladenbesitzer\nist bekannt du viele Fernsehproduktionen. Er ist auch in diversen Kinofilmen, wie “Wege in die Nacht” und “Bela Kiss” zu sehen."],"keywords":["Kurzfilm; Short Film;  Film; Vietnam; Student;"],"teaser_sound":""}],"status":0}