{"data":[{"id":"1446","title":"Radsocke - das Original für Radkappen","teaser":"Wir möchten gemeinsam mit Euch einen von uns entwickelten Fanartikel zur EM 2012 ganz groß \"rausbringen\". Die Radsocke wurde von uns entwickelt, wird im türkischen Werk produziert und ist bereits an den Großhandel abgesetzt. Verkaufsstart ist der 2.Mai 2012.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13077\/574b2664.jpg","categories":[""],"initiator":{"id":"30172","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12873\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/teile-deine-freude","funding_status":0,"end_date":1333144800,"start_date":1330507241,"city":"Berlin","teaser_video":"","answers":["Bei unserem Projekt: \"Radsocke® - Teile Deine Freude\" geht es um den Verkauf des neuen Fanartikels für die EM 2012. Die Radsocke® ist ein Markenartikel und für alle Autos mit Stahlfelgen und Radkappen geeignet. Jede Radkappe hat dabei eine starke Wirkung auf sein Umfeld und wirkt gemeinsam mit der Rotation und entsprechenden Designs äußerst stark auf Passanten und andere Straßenteilnehmer! Und das Beste: Unsere Radsocke® wurde von der DEKRA Automobil GmbH auf die Sicherheit im Straßenverkehr getestet und zertifiziert!!","Unser Ziel ist es, dass Radkappen als Werbeträger noch effektiver und kostengünstiger, also im höchsten Maße Preis-\/ Leistungsgerecht, in die Branche integriert werden und bereits bekannte Artikel, wie der Außenspiegel-Überzug und Flaggen in den Fensterscheiben, durch unsere Radsocke® um einen weiteren Artikel ergänzt wird. Die Radsocke® wird zur EM 2012 DER neue Fanartikel in Deutschland sein! Unsere Zielgruppe sind alle Menschen zwischen 17-60 Jahren, die entweder stark Fußballbegeistert, Trendsetter oder Fans sind und sich mit einer- oder mehreren Dingen noch mehr identifizieren möchten.\n\nUm diese Ziele zu erreichen, weitere Radsocken in der Türkei zu fertigen, und die bestehende Nachfrage um weitere Abnehmer zu ergänzen, benötigen wir schnell, unkompliziert und sicher das Geld der Crowd!","Wir brauchen Eure Unterstützung, um unsere Radsocke® noch weiter zur EM 2012 publik zu machen, sodass jeder Fan mit der Radsocke® seine Freude teilen kann :)\nWir bieten Euch die unterschiedlichsten Goodie-Varianten!\nHier unser Modell - wir hoffen es gefällt Euch :o) schaut einfach mal gleich nebenan -->\n(Internationale Flaggen Designs: Italien, Frankreich, Spanien, England, Oranje)\n","Wir nutzen das Geld für unsere weitere Arbeit und die Umsetzung aller Ideen und kreativen Einfälle durch Euch, sowie unserer gesamten Community. Zudem müssen wir durch Deutschland fahren, also Verkaufstermine wahrnehmen und weitere Menschen von unserer Radsocke® überzeugen. Werbevideos finanzieren, noch mehr virales Marketing pushen und die Tests, sowie anfallende Kosten decken.","Heiner Doerwald war Auszubildender bei der Fa. WMF AG mit sehr gutem Abschluss 2011. \nSeine Geschäftsfelder sind: Herstellung\/Entwicklung, Qualitätssicherung sowie die Kunden-kalt-Akquise.\n\nRamin Nassiri Hosseini war Auszubildender bei der Fa. Dolzer und schloss seine Ausbildung mit sehr guten Noten 2010 ab. Seine Geschäftsfelder sind: Warenbeschaffung aus dem In-und Ausland, Verhandlungen und Kundenakquise.\n\n„Im Jahr 2010\/2011 haben wir unsere Ausbildung: „Kaufmann im Einzelhandel“ mit sehr guten Noten in Berlin abgeschlossen und arbeiten seit 2006 dauerhaft im Einzelhandel. Jeder von uns hat seine Stärken und seine Schwächen, wobei wir Ehrlichkeit, Verbindlichkeit sowie ein höfliches Auftreten voraussetzen. Außerdem sind wir bestrebt nach dem Code of Conduct für die Textil- und Modeindustrie zu arbeiten und jedem Teilnehmer diesen zur Verfügung zu stellen.\""],"keywords":["Erfindung","Radsocke","Neuheit","EM","Fanartikel","2012","Teile","Freude","Spaß"],"teaser_sound":""}],"status":0}