{"data":[{"id":"590","title":"Headwalk - das ultimative Informations Magazin- we journalise history","teaser":"1.Die Idee \r\nHeadwalk ist eine zentrale Anlaufstelle für Informationen weltweit. Die Idee von Headwalk ist es die \r\nbeiden wohl wichtigsten Elemente des täglichen Onlineerlebnisses auf einer Plattform zu \r\nkonzentrieren. Die Rede ist von der konsequenten Verschmelzung von Online News und Social Media \r\n(Bürgerjournalismus) Informationen. Headwalk bietet seinen Lesern als erstes Social Media Magazine \r\nin Echtzeit die Übersicht über die neuesten Ereignisse und Beiträge sowohl aus klassischen Online \r\nMedien wie Tageszeitungen und Blogs, als auch aus den wichtigen sozialen Netzwerken.  \r\nHeadwalk schafft Ordnung von Inhalten im Netz! \r\n“Citizen Journalism, also known as public or participatory journalism, is ‘the act of citizens playing \r\nan active role in the process of collecting, reporting, analyzing and disseminating news and \r\ninformation.’”","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/22489\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"12580","name":"Carlo Fava La Padula","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/565229_1539393544_641679894_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":25000,"funding_target":25000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/headwalk","funding_status":0,"end_date":1314741600,"start_date":-62169987600,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/58iZpMRclwI","answers":["Es geht um Bürgerjournalismus und semantische analyse von Informationen - Menschen können Ihre wahren Geschichten selbst schreiben und vermarkten und mit Journalisten in Interaktion treten. Bürger bekommen für Ihre Inhalte Geld und Sachprämien und können langfristig nur für Sie relevanten Themen selbst gestalten und bestimmen und im Netz lesen, ohne sehr viel Zeit zu verlieren oder unnötig zu googlen. Headwalk vereint die Funktionen von Wikileaks-Wikipedia-Newsportale -Facebook- Youtube & Co. in einem Portal.\n\nHeadwalk schafft Ordnung von Inhalten im Netz in Form einer Community für Menschen die Geschichten schreiben und etwas bewegen wollen.","Soll-Zielgruppe im Sinus Milieu\n2.1.1 Postmaterielle:\n Hohe bis höchste Formalbildung (Abitur, Studium)\n Qualifizierte und leitende Angestellte und Beamte, Freiberufler, Schüler     und Studenten\n Hohes Einkommensniveau\n überwiegend hochgebildet, kosmopolitisch und tolerant\n Gewöhnt, in globalen Zusammenhängen zu denken, setzen sie sich kritisch mit den \nAuswirkungen von Technologien und Globalisierung auseinander\n Sie haben großes Vertrauen in ihre eigenen Fähigkeiten und gehen souverän mit beruflichen \nHerausforderungen um\n Sie wollen Erfolg im Beruf - aber nicht um jeden Preis\n In hohem Maße sind sie interessiert an Literatur, Kunst und Kultur\n Weiterbildung ist ein lebenslängliches Thema\n Definieren sich über Intellekt und Kreativität, als über Besitz und Konsum\n2.1.2 Moderne Performer:\n Die junge, unkonventionelle Leistungselite\n Multimedia-Begeisterung\n Altersschwerpunkt unter 30 Jahre\n Hohes Bildungsniveau\n Unter den Berufstätigen hoher Anteil (kleinerer) Selbstständiger und Freiberufler (Start-ups), \nsowie qualifizierte und leitende Angestellte\n Hohes Haushaltsnettoeinkommen (gutsituierte Elternhäuser); bei den Berufstätigen\ngehobenes eigenes Einkommen\n beruflichen wie sportlichen Leistungsgrenzen erfahren\n Die Modernen Performer sind mit Multimedia groß geworden\n Die modernen Kommunikationstechnologien nutzen sie intensiv und lustvoll, im beruflichen \nwie im privaten Leben\nWeitere mögliche Zielgruppen\n Digital Natives\n Hobbyjournalisten\n Politikinteressierte\n Sport-, Wirtschafts-, Boulevardinteressierte\n Blogger\n Autoren\n Texter","Weil man auf Headwalk total aufgeklärt wird in allen Sprachen, und Menschen interessante Geschichten hinterlassen werden.\n\nDie Plattform \nHeadwalk erlaubt es seinen Usern ihre gewohnten Online Nachrichtenquellen an einer zentralen \nAnlaufstelle zu lesen und zu verwalten. Alle Informationen, ob aus RSS\/Atom-Feeds, Blogs, Social \nMedia Plattformen oder aus Headwalk selbst, werden an einem Ort gesammelt, in Streams sortiert \nund durch den Zeitstrahl und eine interaktive Suche für alle nutzbar gemacht. \nErgänzt wird das Headwalk-Erlebnis durch die Artikel der Headwalk Autoren, welche für alle Leser \nqualitativ hochwertige Beiträge verfassen. Alte Artikeln von Spiegel-online oder New York Times usw.  \nkönnen durch Headwalk eine neue Brisanz bekommen und wieder belebt werden.  \n3. Vorteile & Einnahmen \nHeadwalk bietet in seiner Kombination von modernem Interface, Benutzerfreundlichkeit, News \nAggregator und Journalismus Community ein Online  Erlebnis, dass in seiner Umsetzung weltweit \neinzigartig ist. Dabei tritt Headwalk als moderne und stylische Online News Applikation auf. Durch ein \nLayout, welches sich dynamisch an die Größe des Browserfensters anpasst. Synchronisierung über \nverschiedene Plattformen (Web, Windows, MacOS, iOS, Android).                              \nEinnahmen generiert Headwalk durch Verkauf von eigenen produzierten Content & News ( \nBürgerjournalismus) sowie Artikeln an große und kleine Verlage; u. a. durch Werbung und Premium \nAccounts ( iPad & Adroid Apps etc. ) sowie Merchandising. ","Das Geld geht in die Entwicklung der Seite und im Marketing, Löhne und Gehälter um Headwalk im Netz stark zu promoten. 85 % der Seite ist schon entwickelt. Sobald Headwalk Einnahmen u.a. durch Werbung generiert werden, werden 10 % der Premium Einnahmen in humanitäre Projekte am Ende eines Geschäftsjahres investiert. Die User bekommen für Ihre Beiträge und Geschichten von einem Gremium Sachpreise oder Geld. Somit verdienen alle und es entsteht ein hochwertiges online social news magazin wo man spannende Projekte und Geschichten erfahren wird.\n\nWer möchte kann auch ab 2500 € Investition direkt sich als stille Gesellschafter beteiligen und erhält 0,25 % Anteile am Unternehmen. Für 25 000 € gibt es 2,5 % Anteile am Projekt. Ziel ist es in drei Monaten Headwalk für alle Mneschen zugänglich zu machen, sowie die Chance zu bekommen, eine Niederlassung in den USA zu gründen.\n\n \" schreibe mit uns Geschichte \"","Gründer und Gesellschafter der Headwalk Germany GmbH sind:\n\nCarlo LaPadula - Founder und Geschäftsführer und Social Media Experte mit internationalen Background\n\nPaolo Sechi Co. Founder & Entwickler\n\nFederico Bucchi , Giovanni Canzio für Front End Entwicklung und Marco Pini für Blog Design\n\nExtern für Marketing und Branding steht Jan Kopia und Oliver Merkle zur Verfügung (Stretgie & Marketing und Branding)"],"keywords":["citizen journalism - Bürgerjournalismus - zeitarchiv und social content zeitmaschine"],"teaser_sound":""}],"status":0}