{"data":[{"id":"1780","title":"Wie es uns gefällt - Postproduktion - Zwischen Instinkt und Idealismus","teaser":"Ein Kurzfilm - ein wenig anders. Mit einer Geschichte die eines Langfilms würdig wäre erzählt \"wie es uns gefällt\" anhand hoch professioneller Mittel eine Geschichte die berührt, bewegt und eine wichtige Frage stellt.\n\n\"Wie schnell gibts du deine Nächstenliebe auf, wenn eine falsche Entscheidung dein Leben aus dem Gleichgewicht bringen kann ?\"\n\n\nwww.wieesunsgefaellt.de","fan_count":87,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/30602\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"35340","name":"Paul Meschùh","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/33062\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15300\/2955b6f5.jpg","funding_threshold":7400,"funding_target":7400,"status":"unsuccessful","popularity":"6.06435e-17","link":"http:\/\/www.startnext.de\/wie-es-uns-gefaellt","funding_status":240,"end_date":1353625200,"start_date":1346347681,"city":"Graz","teaser_video":"http:\/\/www.youtube.com\/watch?v=yMqzAqknyGs","answers":["Synopsis:\n\nEmilia ist schwanger und war bis vor kurzem als Sozialarbeiterin tätig. Sie hat ihren Job aufgegeben, um die Vormundschaft für ein verhaltensauffälliges Kind zu übernehmen und diesem so viel Aufmerksamkeit wie möglich schenken zu können. Als die Probleme mit dem Pflegekind stetig wachsen wird Emilias Idealismus auf die Probe gestellt, da ihr eigenes Kind durch das Fremde gefährdet sein könnte. \n\nEine Geschichte über Instinkt, Idealismus und die Macht des fehlgeleiteten Blicks.\n\n","Der Film soll innerhalb des nächsten Jahres hauptsächlich über Filmfestivals vertrieben werden. Die Priorität liegt hierbei auf den Festivals: Berlinale\/Hofer Filmtage\/Sundance\/Locarno.\n\nWeiters liegt bereits derzeit ein \"Letter of Intent\" des Bayrischen Rundfunks vor, der die Voraussicht einer Fernsehverwertung im kommenden Jahr nahe legt.\n\nUPDATE : GOOD NEWS !\nWie bereits oben erwähnt, soll der Film über Festivals vertrieben werden. \"Wie es uns gefällt\" wurde nun vor kurzem zu einem der renommiertesten Festivals Europas eingeladen. Leider ist es uns aus rechtlichen Gründen noch nicht gestattet, die Zusage öffentlich zu machen. Der Name des Premierenfestivals wird bekanntgeben, sobald wir die Pressefreigabe erhalten.","Das Filmprojekt \"Wie es uns gefällt\" konnte sich in seiner bisherigen Produktionsphase eines enormen Zuspruchs verschiedenster Stellen erfreuen. Während Redakteurinnen des Bayrischen Rundfunks sowie von Seiten \"ARTE\"s bereits in der Drehbuchphase involviert waren, wurde das Projekt durch mehrere Filmförderstellen subventioniert. \n\nDie enorme, und auch stellenweise unüblich großzügige Unterstützung durch die HFF München sowie der Produktionsfirma Art-Media garantiert zu einem gewissen Grad die erfolgreiche Verwertung des Projekts.\n\nNichts desto trotz ist dieser Film allerdings nicht wegen seines Production-Values, sondern wegen seiner Geschichte förderungswürdig.\n\nEin Haufen junger Menschen hat viel viel Zeit und Energie investiert, um eine Thematik behandeln zu können die noch nie in dieser Form erzählt wurde. Es geht uns darum, ein aktuelles Phänomen unserer Zeit zu beschreiben und ein großes Publikum zu berühren und zu bewegen. \n\n","Da sich der Film bereits in der Postproduktionsphase befindet benötigen wir das Geld vorwiegend für folgende Posten:\n\n-Ton-Schnitt\n-Ton Mischung\n\n-Foley\n-DVD und Blu Ray Produktion\n-Poster Druck\n\n-Einreichungskosten - Gebühren bei Festivaleinreichungen\n\n-Die Erstellung einer Kinokopie\n\n","Hochschule für Fernsehen und Film München.\nhttp:\/\/www.hff-muenchen.de\n\nArt-Media Film und Video Produktion\nwww.art.media.at\n\nCineStyria Filmkunst\nhttp:\/\/www.filmkunst.steiermark.at\/"],"keywords":["Kurzfilm","-","Sozialkritik","-","Bewegend","-"],"teaser_sound":""}],"status":0}