{"data":[{"id":"957","title":"TESTPROJEKT Balloon Planet on Earth","teaser":"\"Balloon Planet on Earth\" will take place in various orphanages in Georgia. The artists Sina Greinert & Monika Michalko  give artistic workshops and offer children a platform to express their utopia with balloons. Every child has a dream about the world they want to live in. Children have visions and aspirations, but rarely the voice to articulate them. Today Georgian children create a balloon planet, tomorrow they will form their country. Support this project and make Georgia a better place!","fan_count":5,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9239\/574b2664.jpg","categories":["Kulturelle Bildung"],"initiator":{"id":"19267","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9227\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/balloonplanet","funding_status":0,"end_date":1327964400,"start_date":1320848595,"city":"Hamburg, Deutschland","teaser_video":"","answers":["TESTPROJEKT\n\n\"Balloon Planet on Earth\" will take place in various orphanages in Georgia. The artists Sina Greinert & Monika Michalko give artistic workshops and offer children a platform to express their utopia with balloons. Aims of the project are to encourage vision making and positive thinking.\n\nThe artists Sina Greinert and Monika Michalko will blow up many balloons of different colors and shapes and animate children to create life on balloon planet with them. With the help of the artists and Georgian volunteers they can twist hats, clothes and puppets from balloons, or twist them around chairs or trees and decorate them with stickers and markers. Additionally a huge round balloon (2 diameter) will be hung up which symbolizes balloon planet. While drawing on this big balloon the world they want to live in, children are encouraged to enter their world of imagination and think positively about possible life settings.","TESTPROJEKT\n\nThe project will be realized in a cooperation with the organization „Initiatives for Support and Developement“ (ISD) which is based in Tbilisi. ISD organizes the project at place and is responsible for\ntasks such as recruiting volunteers, selecting four orphanages and planning the travel route.\n\nThe artists will offer four workshops in different orphanages throughout Georgia. Children of different ages (6-16 years old) can participate in the workshops which will last four hours each. "," Every child has a dream about the world they want to live in. Children have visions and aspirations, but rarely the voice to articulate them. Today Georgian children create a balloon planet, tomorrow they will form their country. Support this project and make Georgia a better place!","We need 2000 Euros to cover flight tickets and material costs in form of balloons, balloon pumps, markers and stickers. TRavels in Georgia and accommodation is taking care of our Georgian partner organization ISD. ","As balloon artist Sina Greinert has realized several community art projects in countries such as Bosnia and Herzegovina, Germany, Hungary, Morocco and Poland. Institutions like German Foreign Ministry, Goethe Institute and Institute for Foreign Cultural Relations of Germany supported her work.\n\nMonika Michalko is an artist who graduated from the Fine Academy of Arts Hamburg in 2009. In her work she focuses on painting, but combines it with other media. She aims to extend her work with children to different cultural settings.Being born in Czechoslovakia and growing up in Germany endows her with a multinational background and a profound understanding of intercultural\nrelations.\n\nThe aim of the Georgian organization “Initiatives for Support and Development”(ISD) is\nto help youth people in realization and implementation of their own initiatives and activities in the economical, social and cultural sphere and after that share experience with other communities of society."],"keywords":["Balloons for Peace","Kaukasus","Georgien","Frieden","Waisenkinder","Ballon","Kunst","Workshop","Utopie"],"teaser_sound":""}],"status":0}