{"data":[{"id":"597","title":"Werde Teil der Facebus-Community","teaser":"Ein Bus voller Gesichter und besonderer Momente. Eine vielleicht einmalige Gelegenheit!\r\n\r\nUnd so funktioniert's: Spende einfach 10€ (oder mehr:-) und wir drucken ein 10x10cm großes Bild von dir (oder deiner Oma, Haustier oder Lieblingshobby...) auf unseren Bus! Klingt nach einem Plan, der auf den Verstand fußt?\r\n\r\nDann laden wir dich ein, gleich mitzumachen!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5898\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"12846","name":"facebus_community"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5898\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/facebus","funding_status":0,"end_date":1314741600,"start_date":-62169987600,"city":"Hof (Saale)","teaser_video":"http:\/\/www.youtube.com\/watch?v=HG6nEY4ogEA","answers":["...10.000de Kilometer kreuz und quer durch Deutschland und Europa mit Bands und Musikprojekten...\n\n...viele viele Umzüge und Sonderfahrten...\n\n...100te mal bis unters Dach ein- und ausladen für soziale und kulturelle Veranstaltungen...\n\n...unzählige Male gnadenlos überladen...\n\nIm August hat er TÜV und dieser unvermeidliche Tag wird uns von unserem alten Bus trennen. Und das führt uns zu dieser einfachen aber grundlegenden Tatsache:\n\nWIR BRAUCHEN DRINGEND EINEN NEUEN BUS!!!\n\n...und du kannst dich auf diesem Bus verewigen!\nDas sieht nicht nur unglaublich gut aus, sondern hilft uns auch, den Bus zu finanzieren.","Mit den 1.000 EUR (das Ziel) könnt ihr uns bei der FInanzierung eines neuen Busses aktiv helfen.\nJeder, mit dabei sein will, darf mitmachen!","","DIe 1.000 EUR dienen ausschließlich der Finanzierung eines neuen Busses.","Das Loch ( www.dasloch.com )\n-> die etwas andere sozial-kulturelle evang. Jugendarbeit! (Träger der facebus-Aktion)\n\nLOKOMOTOR ( www.lokomotor.de )\n-> Indie Alternative Rock aus Hof - Eine Band, eine Bewegung, eine Überraschung.\n\nOrcatastrophe ( www.orcatastrophe.de )\n-> eine kreative, inspirierende und experimentelle Indie Band aus Hof.\n\ngroundstaff - a full volume worship project ( www.facebook.com\/groundstaff )\n-> ein ehrliches, energiegeladenes Bandprojekt, das jegliche musikalische Grenzen sprengt.\n\nMaryroadrecords ( www.maryroadrecords.com )\n-> Label, Tonstudio, CD-Laden – eine Plattform um Musik und Kreativität zu fördern und entstehen zu lassen."],"keywords":["Bus","Kultur","Musik",""],"teaser_sound":""}],"status":0}