{"data":[{"id":"779","title":"Flugsand. Ein Kurzfilm. Ein Tanzfilm. ","teaser":"Flugsand ist ein Tanzfim \/ein Kurzfilm. \r\nThematisch geht es um die Suche nach Perfektion im täglichen Leben und das Perfektionieren von Bewegung. \r\n\r\nFlugsand is a dance film\/ a short film. \r\nThe film centres on the quest for perfection in everyday life and the perfecting of movements.\r\n","fan_count":65,"supporters_count":21,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7720\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"15883","name":"J.Kammerer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7721\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7710\/2955b6f5.jpg","funding_threshold":1600,"funding_target":1600,"status":"successful","popularity":"0.698337","link":"http:\/\/www.startnext.de\/flugsand","funding_status":1610,"end_date":1328050800,"start_date":1318497673,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=kEgIfgq-MSo","answers":["Das Zusammenspiel  dreier Künste wird  im Film zum Thema gemacht. Tänzer und  Musiker befinden sich in einem ästhetischen Dialog. Die Kamera dokumentiert ihre Kommunikation und fungiert gleichzeitig als dritter Gesprächspartner. Die Kamera tanzt mit, musiziert mit. Teile des Bewegungsmaterials der Tänzer werden von den Musikern übernommen. Der Pianist tanzt mit den Fingern der einen Hand über das Klavier, die andere Hand folgt der Choreographie der Tänzer. Ein Duett zwischen Tänzer und Musiker. Die Symbiose der drei Kunstformen lässt die Grenzen zwischen ihnen verschwimmen. \n\nThe interaction of three arts is made the topic of the film. Dancers and musicians find themselves in an aesthetic dialogue. The camera documents their communication and at the same time acts as a third interlocutor. The camera joins in the dance and the music. The musicians pick up pieces of the dancers’ movement materials. The pianist dances over the piano using the fingers of one hand while the other follows the choreography of the dancers. One dancer conducts moving her head only. Through the interaction of the three art forms, the borders between them fade away.\n","Durch das  Medium des Films kann sich der zeitgenössische Tanz von dem klassischen Aufführungsort, dem  Theater, lösen. Dadurch wird ein breiteres Publikum erreicht,   welches einen Eindruck von der Ästhetik der Bewegung erhalten kann. \n\nThrough the medium of film itself, the contemporary dance is released of the classical venue, the theater. This reaches a wider audience, which can get an idea of the aesthetics of the movement. \n","Die Kombination aus Film und Bewegung bietet die Möglichkeit den Blick des Zuschauers gezielt zu lenken und so ästhetische Schwerpunkte zu setzen. Kleine Berührungen gewinnen in gezielten Detailaufnahmen an Bedeutung, werden überhaupt sichtbar. Der Blick wird sensibilisiert. Wie agiert der Körper mit dem Bildausschnitt? Wer bewegt sich? Der Tänzer oder die Kamera? Zarte Detailaufnahmen werden Stop-Motion-Frequenzen gegenüber gestellt. Es entsteht ein Spiel mit Bewegung. \n\nThe combination of film and movement gives chance to a specific control of the audience view. Brief touches gain in importance through well-directed close-ups, become visible at all. The view gets sensitised. How does the body interact with the picture detail? Who’s moving? The dancer or the camera? Gentle close-ups are contrasted with stop-motion sequences. A play with movements.","Das Geld hilft den Film fertig zu stellen und die Kosten für Kostüme, Film-Location und, Lichttechnik und Equipment zu decken. Wir sind dankbar für jede kleine Spende. Der Kurzfilm wird dann beim ROSI BERLIN FESTIVAL und im Dock4 Kassel zu sehen sein. Als Dankeschön werdet ihr namentlich im Abspann erwähnt, bekommt freie Downloads des Films und für die ganz Spendablen gibt es Freikarten für eine Aufführung. \n\nThe financial support helps to finish the motion picture and to cover the expenses for costumes, film locations, light engineering and equipment. We are thankful for every donation, no matter how small. The movie will be presented at the ROSI BERLIN FESTIVAL and in the Dock4 in Kassel. In appreciation of your contribution, you will be mentioned by name in the end credits, get free downloads of the film and the most generous donors get free tickets for one of our performances.\n","Acht motivierte Künstler - Musiker, Tänzer, Filmschaffender - untersuchen den Perfektionsanspruch, der sich durch alle Künste zieht und uns im täglichen Leben begegnet. Das internationale Team hat bereits viel unbezahlte Arbeit investiert und die Choreographie samt musikalischer Begleitung gestellt. Das Stück muss nur noch geprobt und abgefilmt werden. \n\nEight motivated artists - musicians, dancers and film-makers- examine the claim for perfection that we encounter in our daily lives and runs through all arts. This international team has invested lots of unpaid work and provided the choreography including the musical accompaniment already. Now, the play only needs to be rehearsed and filmed. \n\nFotos by www.georgschroeder.com"],"keywords":["Kurzfilm","Tanzfilm","Tanz","Film","Musik"],"teaser_sound":""}],"status":0}