{"data":[{"id":"1450","title":"See The Grey","teaser":"Hallo,mir geht es um eine Präsentation von einer Reihe von Bildern (Fotografien) und Texten\/Gedichten,die ich im Zusammenhang mit Soundschnipseln die man sich zu dem jeweiligen Bild\/Text über Kopfhörer anhören kann,ausstellen möchte.\nDie Soundschnipsel kann man sich dann in vollständiger Form auf CD kaufen.Insgesamt habe ich 5 CDs in Eigenproduktion angefertigt.\nFinanzielle Unterstützung bräuchte ich für den Bilderdruck,genug MP3 Player(incl.Kopfhörer),Holzboxen(mit Mp3Player drin) und","fan_count":50,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13491\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"30227","name":"kailash","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13231\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13225\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"0.000000346613","link":"http:\/\/www.startnext.de\/kailashbildundton","funding_status":0,"end_date":1338501600,"start_date":1333012789,"city":"Bielefeld","teaser_video":"http:\/\/www.youtube.com\/watch?v=BRhaw0wJ4MU&feature=youtu.be","answers":["Es geht um eine Ausstellung von Fotografien verknüpft mit eigener Musik die man sich zu dem jeweiligen Bild anhören kann.Sowohl die Bilder als auch die selbstproduzierten CD's können dann gekauft werden.\nDesweiteren werden Texte\/Gedichte von mir visuell präsentiert.\n\nBei den Bildern,der Musik und den Texten handelt es sich um Werke die sich mit den kälteren,dunkleren,traurigeren,verlasseneren Phasen des Lebens beschäftigen,jedoch dabei die wärmeren,lichtvolleren Momente nicht unterschätzen und versuchen im Fokus zu behalten.Diese Phasen\/Momente des Lebens versuchen die Gegenstände,Gebäude,Landstriche und Menschen zu verbildlichen die ich für die Kamera ins Visier genommen habe,sowie die Musik mit der ich versucht habe diese Momente zu vertonen,sowie die Texte die eine solche Thematik aufgreifen..\n\nWenn das Geld zusammen kommt kann ich wohl ca.50 Bilder ausstellen,jeweils einen Kopfhörer unter jedes Bild hängen,sowie die CD's samt Cover mit Labels bedrucken und die Texte einbinden lassen!\nDesweiteren sollen fairgehandelte Shirts des Musikprojektes 'kailash' zum Verkauf angeboten werden.\n\n\n\n","Zielgruppe sind alle Menschen.Ob Kinder,Jugendliche,Erwachsene oder Rentner.Ob mit Behinderung oder ohne.Ob schwarz,rot oder weiss.\n\nZiel ist es sich für einen oder mehrere Augenblicke mit spezieller Hintergrundmusik in ein Bild,einen Text, zu vertiefen und dadurch eine kurze Reise angetreten zu haben die hoffentlich einen nachdenklichen,inspirierenden,oder zumindestens interessanten Eindruck hinterlässt!","Ich finde man sollte das Projekt unterstützen weil es nicht 'nur' eine Bilder Ausstellung beinhaltet,sondern durch Die Kopfhörer unter jedem Bild es einem ermöglicht sich ungestört auf das Bild oder einen Text einzulassen.\nSoetwas gibt es zwar in Form eines Audioguides doch wohl eher bei berühmten Künstlern und dann mit einer Beschreibung des Bildes und nicht der Musik des Künstlers der auch die Bilder gemacht hat.\n","Bei erfolgreicher Finanzierung werden:\n\n-2000 Flyer & 500 Plakate gedruckt\n-alle Bilder und Texte in dem dafürvorgesehenen Format gedruckt und eingerahmt (eingebunden).\n-Holzboxen angefertigt die unter jedes Bild gehängt werden.\n-MP3 Player incl.guter Kopfhörer gekauft,die dann über die Holzboxen gehängt werden.(Mp3 Player in der Box)\n-CD-Cover im DIGIPACK-Format gedruckt.\n-CD-Labels gedruckt.\n-T-Shirts,Buttons,Aufkleber gedruckt.\n","Hinter dem Projekt stehe ich.\n;-)\nAmbitionierter Musiker und Photograf aus Bielefeld.\n"],"keywords":["Ausstellung","Bild","Ton"],"teaser_sound":"http:\/\/soundcloud.com\/seethegrey\/sets\/kailash-trip-hop-set\/"}],"status":0}