{"data":[{"id":"314","title":"Blast Of Eternity","teaser":"Das Blast Of Eternity ist seit 2008 ein Szene-Metalfestival in Heilbronn. Mit vielen Bands aus dem Ausland, einer kompromisslosen Attitude und einem begeisterten Fankreis gehört das \"BoE\" zu den wichtigsten christlichen Metalfestivals der Welt. Das Blast Of Eternity möchte einstehen für Toleranz, einen offenen Umgang mit Glauben und Religion in der Metalszene und steht gegen politisch-radikale, rassistische und misantropische Strömungen im Metal. Träger ist der CVJM Jugendkultur & Musik e.V","fan_count":30,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3167\/574b2664.png","categories":["Musik"],"initiator":{"id":"3912","name":"Markus Herhoffer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3166\/2955b6f5.png","funding_threshold":2000,"funding_target":2000,"status":"unsuccessful","popularity":"5.19942e-17","link":"http:\/\/www.startnext.de\/blast-of-eternity","funding_status":50,"end_date":1312149600,"start_date":1300392170,"city":"Heilbronn","teaser_video":"","answers":["Das Blast Of Eternity, ein besonderes und einzigartiges Metal-Festival in Heilbronn, soll eine solide finanzielle Basis bekommen, um zu expandieren. ","Toleranz, einen offenen Umgang mit Glauben und Religion in der Metalszene und eine klare Position gegen politisch-radikale, rassistische und misantropische Strömungen im Metal. ","Mit deiner Unterstützung sicherst du den Fortbestand und die Expansion des Blast Of Eternity und förderst den christlichen Metal in Deutschland. \n\nFür deine Zuwendung ab 30 Euro bekommst du eine Spendenbescheinigung, da wir ein anerkannter gemeinnütziger Verein mit Sitz in Deutschland sind. ","Bei erfolgreicher Finanzierung wird das Geld gemäß unserer Satzung gemeinnützig zur Finanzierung und Expansion des Blast Of Eternity verwendet. Je mehr finanzielle Möglichkeiten wir haben, desto günstiger können wir Tickets und Merch anbieten und desto bekanntere und größere Bands können gebucht werden. ","Der CVJM Jugendkultur & Musik e.V. mit Sitz in Heilbronn. Wie jeder CVJM gehören auch wir dem ejw und damit der Ev. Landeskirche in Württemberg an. "],"keywords":["Konzert","Festival","Metal","Christlich","Religion"],"teaser_sound":""}],"status":0}