{"data":[{"id":"1863","title":"Alles ist Liebe 2012 | Für des Diktatoren Feinde","teaser":"Unsinn, nur weil es das bisher nicht gab? Eher eine kleine Revolution. Alles ist Liebe, leicht verständlich erklärt. Blödsinn, nur wenn man es zulässt. Alles ist Liebe, auch Hass und das Leben, die Gesellschaft, der Frieden, die Freiheit, die Willkür, das Ego, die Überheblichkeit, der Diktator, der Krieg, der Glaube, Gott, die Zukunft, das Glück und das Blatt. Ich brauche dich für dieses Buch!","fan_count":44,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/24611\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"35175","name":"Alles ist Liebe","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/89444\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16022\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"stopped","popularity":"0","link":"http:\/\/www.startnext.de\/alles-ist-liebe","funding_status":0,"end_date":1343772000,"start_date":1338902633,"city":"Geesthacht","teaser_video":"http:\/\/www.youtube.com\/watch?v=6p-BUSWb_nE","answers":["In diesem Projekt geht um ein in etwa 300 Seiten starkes Buch. Dieses Buch wartet sehnsüchtig darauf, dass es gedruckt werden kann und seine Leser findet. Es schreit förmlich danach. Mit diesem Buch ermögliche ich es den meisten Lesern, die Liebe weitgehend zu erkennen, wiederzufinden oder gänzlich neu zu denken.","Das ist ganz einfach. Dieses Buch ist für alle diejenigen, die gerne ein Buch in die Hand nehmen. Ein All-age-Buch – für Jugendliche und Erwachsene. Wobei ich das Wort erwachsen so eigentlich hier nicht stehen lassen kann. Warum ich es nicht so nicht stehen lassen kann, erkläre ich in diesem Buch.","Dieses Buch oder die Veröffentlichung dieses Buches sollte unterstützt werden, weil es das Buch ganz einfach wert ist, veröffentlicht zu werden.","Mein Wunsch und mein Ziel ist es zumindest zunächst, das Buch komplett fertig und gedruckt zu sehen. Ich möchte es im Verzeichnis lieferbarer Bücher eingetragen wissen sowie als E-Book auf Amazon und Co. Dafür brauche ich allerdings absolut notwendig eure Unterstützung: 2.500 Euro für ...\n\n... die Prüfung durch ein Lektorat = Orthografie, Grammatik und Interpunktion etc.\n... die Prüfung durch einen Rechtsanwalt, Medienrecht, Marken- und Persönlichkeitsrecht etc.\n... die Kosten der ersten Auflage und des E-Books (ePub, Kindle und PDF)\n... die Eintragung im Verzeichnis lieferbarer Bücher\/ISBN etc.","Mirco Mayer | Alter: 37 | Programmierer (derzeit KZH) | Hobbys: Gitarre\/Musik, Programmierung, Technik, Politik, Design, BMX, Zweiräder, WingTsun | Website: http:\/\/www.alles-ist-liebe.info\nIch hoffe, dass du dabei bist. Wer nicht angemeldet ist: Es geht einfach und schnell. Gruß und bitte: UNTERSTÜTZEN! Abgesehen von deinem geschaffenen Sinn - Das Buch in digitaler Form bekommst du auf jeden Fall. Dankeschöns anschauen. \n\n"],"keywords":["Buch","Literatur","Liebe","Glück","Gesellschaft","Zukunft","Glaube","Phylosophie","Lyrik","Ebook"],"teaser_sound":""}],"status":0}