{"data":[{"id":"547","title":"Kunstblut – Die Fälle der Annie Kincade Band 3","teaser":"Gute Krimis gibt es selten genug, aber wer sucht schon in einem Fachverlag für Phantastik danach? Wenige.\nDie, die es dennoch tun, sind begeistert. Überzeugen Sie sich selbst auf unserer Facebook-Seite.\nLeider reichen die bisherigen Fans nicht aus, um die Reihe am Leben zu erhalten. Doch Annie Kincaids Fälle sind es wert, einem deutschsprachigen Publikum zugänglich gemacht zu werden. Entscheiden Sie!\nÜberzeugen Sie sich von der Reihe unter: http:\/\/www.feder-und-schwert.com","fan_count":56,"supporters_count":16,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5507\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"9777","name":"Feder&Schwert"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5516\/2955b6f5.jpg","funding_threshold":4500,"funding_target":4500,"status":"unsuccessful","popularity":"0.000612745","link":"http:\/\/www.startnext.de\/kunstblut","funding_status":465,"end_date":1316037600,"start_date":1309938327,"city":"Mannheim","teaser_video":"","answers":["In diesem Projekt geht es um die Finanzierung eines Romans, der der dritte einer Reihe von Krimis mit derselben Protagonistin ist.\n\nAus dem Inhalt:\nNachts Wandmalereien in einem Gebäude voller Urnen zu restaurieren ist ja schon seltsam genug, aber einen Ghul, der sich als Grabräuber betätigt, über einen Friedhof zu jagen ist regelrecht gruselig. In Kunstblut wird die in San Francisco ansässige Künstlerin Annie Kincaid mit einem jahrzehntealten Geheimnis um einige prominente Tote des Friedhofs und Raphaels intimstes Portrait, La Fornarina, „die kleine Bäckerin“ konfrontiert. Könnte die „Raphaelkopie“, die zwischen den Urnen hängt, in Wirklichkeit das unbezahlbare Original sein? Hat der maskierte Grabräuber etwas mit dem Raphael zu tun? Oder ist das Gemälde Teil eines größeren Rätsels um Annies uneinsichtigen Großvater, den meisterlichen Kunstfälscher Georges LeFleur, und einen italienischen Fälscherjäger, der es auf ihn abgesehen hat? Annie muss es herausfinden … ehe sie ein neues Heim als Aschehäufchen findet.\n\nHailey Lind\nDie Fälle der Annie Kincaid 3: Kunstblut","Zielgruppe für Kunstblut sind Freunde romantischer und spannender Krimis abseits des Mainstreams. Der Sachverstand der Autorinnen, zweier Schwestern, die unter einem gemeinsamen Pseudonym schreiben, ist darüber hinaus für jeden Kunstliebhaber und -kenner eine wahre Freude und für diejenigen, die sich weiterbilden wollen, eine Empfehlung.\nUnser Ziel ist in erster Linie, gute Bücher zu machen, die ein Publikum finden und nicht als Ladenhüter im Regal verschimmeln. Unser Know-how gibt Ihnen die Sicherheit, dass unsere Bücher halten, was wir versprechen.","Feder&Schwert ist zwar für viele größere Verlage zum Trendbarometer geworden, hat aber selten selbst etwas von dem Erfolg, der daraus resultiert. Dieses Projekt sorgt dafür, dass auch weiterhin qualitativ hochwertige Unterhaltungsliteratur auf den Markt kommt, für die wir mit unserem Namen bürgen.\nDarüber hinaus wollen wir aber keine Ressourcen vergeuden, die unserem Planeten ohnehin schon in viel zu geringem Umfang zur Verfügung stehen und keine Bücher als Ladenhüter produzieren. Wenn sich nicht genügend Leser für ein Thema oder einen Titel finden, ist es besser, das Projekt scheitern zu lassen, als die Umwelt und unsere Lager nachhaltig zu belasten.","Bei erfolgreicher Finanzierung geht das Buch in Druck und wird als Taschenbuch in den Handel kommen, über zielgerichtete Vermarktung durch unsere Vertriebskanäle wird es zu einem Baustein in der Krimireihe unseres Verlags und hilft somit, weitere gute, aber eher unbekannte Titel zu fördern.","Feder&Schwert ist ein unabhängiger Spezialverlag für alle Bereiche der Phantastik. Seit 1989 veröffentlichen wir Bücher in den Bereichen Fantasy, Dark Fantasy, Urban Fantasy, Steampunk, Horror, Science fiction und Krimi. Viele unserer Autoren sind Bestsellerautoren aus den Vereinigten Staaten und England, aber Feder&Schwert ist auch stolz darauf, neue Perlen der deutschen Phantastik entdeckt zu haben."],"keywords":["Krimi","Kunstfälscher","Thriller","Heldin","weiblich"],"teaser_sound":""}],"status":0}