{"data":[{"id":"1251","title":"Das Schokoladenmädchen (Kurzfilm ca. 30 min)","teaser":"Ein warmer Liebesfilm in der kalten nassen Jahreszeit, erzählt in poetischen Bildern. Ein Film, der so fein und wohlduftend ist wie Belgische Schokolade, mit wundervoll von Frieda Gawenda gesungenen nordischen Volksliedern.\nEine Liebesgeschichte von großer Poesie, romantisch, sinnlich und liebevoll.\n\nEin poetischer Kurzfilm, ca. 30 min, ein Gemälde voller Liebe, Verzweiflung, Trauer, Sonnenschein und ... Fensterputzen\n","fan_count":61,"supporters_count":17,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11509\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"26591","name":"Thomas J. Hauck"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11513\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.534508","link":"http:\/\/www.startnext.de\/das-schokoladenmaedchen-kurzfilm","funding_status":1044,"end_date":1331766000,"start_date":1327326653,"city":"Hamburg","teaser_video":"http:\/\/youtu.be\/jVREVRWOKvo","answers":["Es war einmal..., so könnte die Geschichte des jungen Mannes beginnen, der in einer Großstadt dem Beruf des Fensterputzers nachging. Es war nicht gerade sein Traumjob, aber irgendwie musste er sein Geld ja verdienen. So war der tägliche Ablauf immer der Gleiche: Fensterputzen, ins Geschäft gehen und einen Stempel bekommen, weiter zum nächsten Geschäft, Fensterputzen, Stempel bekommen, weiter zum nächsten Geschäft…\nSo putzte er auch an einem kalten nassen Februartag die Scheibe eines Schokoladengeschäftes. Hinter der Schaufensterscheibe erblickte er die Verkäuferin und vergaß darüber sein Putzen. Er starrte auf die Frau, er war hin und weg. Die Schokoladenverkäuferin bemerkte ihn erst gar nicht, aber als sie ihn bemerkte war sie genervt von seinen Blicken und seinem schlechten Fensterputzen. Verwirrt und verliebt putzte er weiter, von Laden zu Laden. Die Geschäftsleute begannen sich über den Fensterputzer zu ärgern,  wie kann man nur so schlecht putzen!\nJeden Tag geht der Fensterputzer zum Schokoladengeschäft uns schaut nach der schönen Verkäuferin. Und mit der Zeit schmilzt ihre Abneigung wie Schokolade in der Sonne, und ein erstes Lächeln strahlt über ihr Gesicht.\nDoch eines Tages kommt unser Fensterputzer zum Schokoladengeschäft, da hängt ein Schild an der Tür: „Wegen Geschäftsaufgabe geschlossen“. Verzweifelt und traurig läuft der Fensterputzer durch die nasse kalte Stadt. Zuhause findet er im Briefkasten ein Schreiben seiner Firma, er muss morgen zur Chefin…\n","Für alle die noch Hoffnung haben, an die Liebe glauben, französisches Kino lieben und nordische Klänge lieben....","Wir wollen diesen Film machen, wir müssen ihn machen, um zu zeigen, dass auch in Deutschland zarte liebevolle romantische Filme mit charismatischen Schauspielern und wundervoller Musik gemacht werden können!\n\nUnd damit endlich einmal wieder zarte Poesie  in schönen Bildern auf der Leinwand zu sehen und zu träumen ist!\n\nSeien Sie dabei, helfen Sie mit, diesen poetischen Liebesfilm zu realisieren!\nHelfen Sie, dass dieser Film das Licht der Festivals erblickt!","Da wir diesen Film frei finanzieren, alle Beteiligten der Idee wegen diesen Film unterstützen,\nwollen wir ihn aber dennoch professionell bearbeiten.\n\nAuf die heiße Schokolade soll auch das Sahnehäubchen, garniert mit Zimt und feinstem braunen Zucker!!!\n\nDie wunderbare Hauptdarstellerin soll zur Filmpremiere live singen und spielen, eine CD ist angedacht.\n\n","Stab\n·        Buch + Regie:         Thomas J. Hauck\n·        Kamera:                  Peter Marz\n·        Kameraassistenz:  Yvonne Arndt\n·        Ton:                        Yves Bartell\n         Schnitt:                    Eddy Zimmermann\n·        Produktionsassistenz:  Wibke Niedersen\n·        Produktionsleitung  : Steffi Binder\n·        Übernachtung:         Michael und Anne Reidel-Soltau\n\nDarsteller\n* Frieda Gawenda\n+ Klaus Rathje\n+ Christine Felix Pohl\n+ Werner Färber"],"keywords":["Kurzfilm","Liebe","Schokolade","Hamburg","Winter"],"teaser_sound":"http:\/\/www.youtube.com\/watch?v=x-oXrGO3j_c&feature=related"}],"status":0}