{"data":[{"id":"1693","title":"la marmotte - das bündische fahrtenkochbuch","teaser":"Das Kochen auf Fahrt mit einfachsten Mitteln ist eine spannende und lustvolle Angelegenheit. \nEinen Topf, ein paar BW-Kochgeschirre, Brett, Messer, Feuer - mehr braucht es nicht für Köstliches im Wald. Ein Kochbuch für Bündische, Pfadfinder, Wandervögel, Jugendbewegte, Draussen-Lebende soll entstehen. \nMIT: perfekter Skalierbarkeit für jede Gruppe, schöner Gestaltung, hohem Nutzwert\nOHNE: Gaskocher, Dosen, Trekking-Nahrung","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"34144","name":"derstoermer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2800,"funding_target":2800,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/buendisches-fahrtenkochbuch","funding_status":0,"end_date":1339711200,"start_date":-62169987600,"city":"Hermannsburg","teaser_video":"","answers":["Das Kochen auf Fahrt mit einfachsten Mitteln ist eine spannende und lustvolle Angelegenheit. Nie weiß man, unter welchen Umständen das Abendessen entsteht, was man unterwegs noch an Zutaten entdecken kann - und doch ist es mit einfachen Tricks und Kreativität immer wieder möglich, Köstlichkeiten weit abseits der üblichen Reis\/Nudel\/Trockenfutter-Mischen zu kreieren. \n\nDas Buch ist explizit für das einfache gemeinsame Leben in der Kohte auf Fahrt oder in der Jurte im Lager gemacht. Dort gibt es ein Feuer (im Lager ggf. auch mehrere), einen Hordentopf, vielleicht ein Bundswehrkochgeschirr, ein paar Löffel, ein Brettchen und ein Messer. Das ist das Equipment mit dem in diesem Buch gearbeitet wird. Außerdem mit Lebensmitteln die vor Ort zu bekommen sind, oder aber ressourcenschonend transportiert und verpackt sind\/werden können. \n\nWer Tipps zu Gaskochern sucht, Astronautennahrung aufwärmen will, Dosen durch die Welt trägt, die Natur nur als \"schöne Umgebung\" wahrnimmt und in Stehhöhe in vornehmlich weißen Zelten kocht, wird sich hier nicht wiederfinden.\nWohl aber viele schöne Ideen und Anregungen, wie er oder sie es in Zukunft besser machen kann :o)\n\nDas Buch wird praxistauglich sein (die Gerichte sind leicht auf viele Gruppengrößen skalierbar)\n\nDie Gerichte sind mal leicht, mal schwieriger, mal für viele und mal eher für wenige Menschen geeiegnet, aber immer mit ansprechenden Icons als solche gekennzeichnet\n\nEs wird ein schönes Buch - in einem einfachen, klaren, schwarz-weißen Design. \n\nWir haben alles ausprobiert. Wenn was nicht klappt müsst ihr entweder nachdenken oder dürft uns bei wiederholtem Scheitern gerne digital beschimpfen oder - noch besser - Verbesserungsvorschläge für die nächste Ausgabe machen. \n\nDas Buch gibt es in seinen Anfängen schon seit fünf Jahren, Nun soll die selbstkopierte Blättersammlung mit Euerer Hilfe ein angemessenenes Gewandt bekommen. Weil das ganze eine Herzensangelegenheit ist und für alle Jungen und Mädchen erschwinglich sein soll heißte es: \n\nStrictly Non-Profit: Die Finanzierung deckt die Erstauflage, der Verkaufspreis soll deutlich unter 10 Euro liegen und ebenfalls ausschließlich die Unkosten decken. ","","","Rund 2.000 Euro werden zur Deckung der Druckkosten für eine Erstauflage von 600 Stück benötigt. Das Buch soll vollständig auf Recyclingpapier produziert werden, der Innenteil wird s\/w, der Einband farbig und mit einer matten Schutzlackierung versehen, damit das Buch \"draußen-tauglich\" ist. \n\nWeitere 800 Euro kalkuliere ich für den Einkauf von Bildern und Illustrationen, falls nötig, sowie für Material, das für das Erstellen eigener Bilder notwendig ist (Lebensmittel, ggf passende Deko, ...) \nAußerdem soll eine kleine Auflage Werbeflyer entstehen, eine Anzeige in der scouting und ggf weiteren bündischen Medien soll die Verbreitung ankurbeln, ggf. ist die ISBN zu finanzieren, und schließlich wird auch die personalisierung der \"Premium-Supporter-Einbände\" noch ein wenig ins Portemonnaie gehen. ","Christian: \nSeit vielen Jahren bündisch aktiv (in den letzten JAhren wegen Familie und Beruf mehr bündisch als aktiv, leider!) im Jungenbund Phoenix. \nscouting-Redakteur und passionierter Fahrtenkoch. All die guten Ideen, die wir auf zahlreichen kleinen und großen Fahrten und Lagern gesammelt haben, sollen nun endlich die Bühne bekommen, die ihnen gebührt. \n\net al:\nZahlreiche Freunde, Fotografen, Zeichner, Mit-Esser, und Mit-Kocher aus dem Phoenix. "],"keywords":["bündische","Pfadfinder","Jungenschaft","Wandervögel","Kochen","Outdoor","scouting","Feuer","Camping"],"teaser_sound":""}],"status":0}