{"data":[{"id":"630","title":"null22eins","teaser":"Ein neues Netzwerk entsteht – null22eins ist sein Bote … und nebenbei die Vorwahl einer Stadt, die ein richtiges Kulturmagazin braucht. null22eins ist das neue Kölner Kulturen Magazin und ein ehrenamtliches Projekt, das Unterstützer sucht. Der gemeinnützige Verein artishocke e.V. sammelt motivierte Macher, die etwas Neues geschaffen haben und weiterhin schaffen wollen. Unsere selbst finanzierte „Null“-Ausgabe erschien im Juni und hatte ein enormes Feedback. Im September MUSS die zweite folgen...","fan_count":39,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6224\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"13322","name":"null22eins","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6231\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6223\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.12455","link":"http:\/\/www.startnext.de\/null22eins","funding_status":2030,"end_date":1314741600,"start_date":1311853820,"city":"Köln","teaser_video":"http:\/\/youtu.be\/J77qFTtHsXI","answers":["Ein neues Netzwerk entsteht – null22eins ist sein Bote … und nebenbei die Vorwahl einer Stadt, die ein richtiges Kulturmagazin braucht. null22eins ist das neue Kölner Kulturen Magazin und ein ehrenamtliches Projekt, das Unterstützer sucht.  Der gemeinnützige Verein artishocke e.V. sammelt motivierte Macher, die etwas Neues geschaffen haben und weiterhin schaffen wollen. Unsere selbst finanzierte „Null“-Ausgabe erschien im Juni und hatte ein enormes Feedback. Unsere Ansätze unterscheiden sich von anderen Magazinen: Wir wollen keine werbegesteuerte Beilage sein, sondern alleine durch Qualität überzeugen. Das Magazin selbst soll als kleines Kunstwerk Menschen begeistern und bisher noch unbekannten Künstlern einen Weg in die Öffentlichkeit bieten. Dabei beleuchten wir alle kulturellen Facetten der Stadt – für ein breites Publikum. Und daher benötigen wir Eure\/Deine\/Ihre Unterstützung…\n\nIm Juni haben wir mit viel Enthusiasmus und einem blutenden Geldbeutel unsere „Null“-Ausgabe in Köln verteilt. Das Feedback war enorm, so dass wir eine weitere Ausgabe auf jeden Fall irgendwie stemmen müssen! Eine Anzeigen-Akquise im großen Stil bekommen wir gar nicht hin, wollen wir aber eben auch nicht – das macht nämlich einen Anreiz des Magazins aus, sieht insgesamt schöner aus und macht das Lesen viel angenehmer. Daher suchen wir Unterstützer, gerne idealistisch angehaucht, gerne auch einfach nur von uns überzeugt. ","Köln braucht (offensichtlich) ein richtiges Kulturmagazin. Daher wollen wir uns in dieser Stadt etablieren und dem lesenden Publikum, von Kultur Schaffenden zum interessierten Bürger, alle drei Monate ein schlichtweg schönes Magazin in die Hand geben. Mit unserem Ansatz, uns nicht einer bunten Werbewelt hinzugeben, haben wir eine Menge idealistischen Beifall bekommen und viele Kulturinteressierte neugierig gemacht, aber noch lange keinen Durchbruch erzielt. An dem Projekt sind ehrenamtliche Journalisten, Fotografen, Layouter und Studenten beteiligt. Der dahinter stehende ehrenamtliche Verein artishocke e.V. bietet eine offene Plattform für Jedermann\/-frau, sich einzubringen. Unseren Qualitätsanspruch behalten wir dabei stets im Auge. Neue Ansätze und Ideen sehen wir aber genauso gerne. ","Einer guten Sache auf die Beine helfen: Wir haben ein innovatives Konzept eines Kultur- UND Stadtmagazins, das nicht ausschließlich Literatur, nicht ausschließlich Musik, nicht ausschließlich Uni und auch nicht ausschließlich schöne Künste zeigt. Wir zeigen einen Querschnitt durch das GESAMTE Kölner kulturelle Leben bzw. das gesamte kulturelle Leben einer Großstadt.","Der Druck der nächsten Ausgabe! ","Der ehrenamtliche, gemeinnützige Verein artishocke e.V., der sich jungen Künstlern widmet. Motivierte Macher, die die Kölner Kulturlandschaft bereichern wollen. Und interessierte Könner, die sich ein Stück selbst verwirklichen wollen."],"keywords":["Magazin","Kultur","Köln",""],"teaser_sound":""}],"status":0}