{"data":[{"id":"1725","title":"Anonymität, Sicherheit, Freiheit - ein Wechselspiel","teaser":"Ich werde über Anonymität im Wechselspiel mit Sicherheit und Freiheit schreiben. Über den Irrglauben an einen Überwachungsstaat. Über Demokratie, welche Vertrauen auf verschiedenen Ebenen voraussetzt. Auch werde ich aufzeigen, dass man für eine Ausbildung zum Terroristen nicht unbedingt in islamisch-geprägte Länder reisen muss, sondern man das auch ganz einfach in Europa haben kann.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"34478","name":"kleinbenny","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14882\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":4000,"funding_target":4000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/safefreeanonymity","funding_status":0,"end_date":1340143200,"start_date":-62169987600,"city":"Frankfurt am Main","teaser_video":"","answers":["Ich will über den Irrglauben an den Überwachungsstaat aufklären. Ich will aufzeigen, dass für eine intakte Zivilgesellschaft und Demokratie ein mindestmaß an Anonymität ZWINGEND geboten ist, ohne jedoch ein gewisses Maß an Sicherheit aus den Augen zu verlieren. Die allermeisten Maßnahmen zur Wahrung der Sicherheit zielen jedoch auf die Bürgerrechte, ohne wirklich mehr Sicherheit zu gewährleisten. Zum Teil ist sogar das Gegenteil der Fall: Manche Gesetze und Geräte zur scheinbaren Verbesserung der Sicherheit dienen lediglich dazu, Lieferanten von Hardware und Know-How mit üppigen Geldsummen zu beschenken.","Ich will über die bestehenden Verhältnisse breitflächig aufklären und auch eine möglichst breite Debatte anstoßen. Ich ziele auf den Aufgeklärten Bürger jeder Altersklasse.","Über die nachfolgend genannten Themenbereiche gibt es noch kein gesammeltes Werk - man muss sich vieles noch mühsam zusammen suchen. Die Sprache der meisten Fachartikel und Aufsätze ist oft abstrakt-akademisch. Ich kann und werde mich sprachlich für den Laien verständlich ausdrücken.\n\nIch werde schreiben über:\n\n-\tAngst von Menschen vor Anonymität\n-\tVorzüge der Anonymität\n-\tAnforderungen an die Anonymität\n-\tWas Anonymität nicht leisten kann und sogar nicht darf\n-\tDie psychologische Komponente\n-\tJuristische Hintergründe\n-\tAnonymität Online und Offline ganz technisch (gewusst wie)\n-\tHändler der Sicherheit verdienen sich eine goldene Nase an uns Steuerzahler\n-\tDie beliebtesten Irrtümer von Sicherheitsfanatikern in der Politik\n-\tWas Terroristen in diesen ominösen Camps in Pakistan, Afghanistan, etc. lernen – und warum sie eigentlich nicht mal so weit weg müssten\n\n","Es werden Artikel gelesen; ausgedruckt; ins normal-deutsch übersetzt; Bibliotheken aufgesucht; Messen, Politiker, Interviewpartner, Läden, Anwälte und sonstige Experten besucht.\n\nDafür wird viel Papier draufgehen, Bahn und Auto gefahren, geflogen, Eintrittsgelder gezahlt, technischer Krimskrams zu Illustrationszwecken und das eine oder andere Buch eingekauft.","Hinter dem Projekt steht ein 26jähriger Bürger, der sich zunehmend seiner Bürgerrechte beraubt sieht. Nicht nur durch Gesetze, sondern auch mitunter durch sein eigenes Smartphone.\nIch gehöre zu der Generation der Digital Natives, der man vor Occupy noch nachsagte, dass sie gänzlich unpolitisch sei. Ich für meinen Teil bin nicht Politikverdrossen. Sondern PolitikERverdrossen: Ich kann ganz viele der Heuchler in den Parlamenten und Regierungen nicht mehr ertragen, obwohl Politik hochspannend ist.\nIch beschäftige mich gerne mit der Stärkung der Demokratie. Insbesondere die Erfahrungen, die Europa durch die Jahrhunderte gemacht hat, sollten wir alle darauf aufpassen, nicht in alte Muster zurück zu fallen.\nIch habe das Talent, selbst komplzierte Zusammenhänge mir zu erarbeiten und allgemein verständlich zu erklären. Eine gute Auffassungsgabe und Reflexionsvermögen geben ihr übriges dazu, dass aus mir ein sehr kritischer, trotzdem begeisterungsfähiger Begleiter des Alltags wird."],"keywords":[""],"teaser_sound":""}],"status":0}