{"data":[{"id":"543","title":"Fragments of Ava (AT) - OmenglU","teaser":"\n\nAva ist eine aufgeweckte Berlinerin, die mitten im Leben steht. Auf ihrer Arbeit begegnet sie einem unerwarteten Gast.\nEin Film über eine Frau, eine Sexarbeiterin und einem (fast) ganz alltäglichen Arbeitstag.\n\n********\n\nAva is a razor sharp Berliner who knows what life is all about. One day at work, she encounters an unexpected customer.\nA film about a woman, a sex worker and an (almost) ordinary working day.","fan_count":43,"supporters_count":15,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5506\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"10353","name":"Aquiles Valdivia Orozco"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5505\/2955b6f5.jpg","funding_threshold":550,"funding_target":550,"status":"successful","popularity":"0.0000000136912","link":"http:\/\/www.startnext.de\/fragments-of-ava","funding_status":551,"end_date":1315519200,"start_date":1309955919,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/25317702","answers":["Regiekommentar Zara Zandieh:\n„Fragments of Ava (AT) erzählt von einem (fast) ganz normalen Arbeitstag einer aufgeweckten jungen dynamischen Frau, die sich ihren Unterhalt durch Sexarbeit verdient. Es ist ein Film, der von Arbeit, Liebe, Respekt, Zufällen und Begegnungen erzählt, ohne den zu erwartenden Bildern zu entsprechen.\n\nMir war es wichtig, in diesem Film unsere Blicke auf Prostitution und Sexarbeiter_innen auf eine unaufdringliche Weise zu hinterfragen und das älteste Gewerbe der Welt an den normalen Platz unserer Gesellschaft zurückzurücken, an den es gehört. Deshalb bedient die Geschichte von Ava genau nicht die gängigen Klischees. Auch die Figuren spiegeln diese Idee wider. Sie sind integre, starke, selbstbewusste Frauen, die ganz selbstverständlich ihre Arbeit ausüben.“ \n\n\n WHAT IS THIS PROJECT ABOUT?   \nDirector’s notes by Zara Zandieh:\n“Fragments of Ava” (working title) is about an (almost) ordinary working day of an ordinary young dynamic and sharp woman who earns her living as a sex worker.\nIt is a film that speaks about work, love, respect, coincidences, and encounters without reproducing any stereotypical images of the subject at hand. \nIt was important to me to question our images and perspectives on prostitution and sex workers in an unobtrusive way and to return the oldest profession in the world back to an ordinary place where it belongs. Therefore, the story of Ava doesn’t speak about clichés, which is also represented in the characters of the story – they all show integrity, are strong and self-conscious women who, as a matter of course, do their job.\n\n"," Unsere Ziele: \n-\tEine Geschichte erzählen, in der eine Prostituierte die Heldin ist,\n-\teine Geschichte erzählen, in der die Sexarbeiterin kein Problem mit ihrer Arbeit hat, keine tragische Vorgeschichte braucht oder aus irgend einem Zwang heraus sich für die Prostitution entscheiden musste,\n-\teine Geschichte erzählen, in der eine selbstbestimmte Lebensrealität gezeigt wird und existierende Vorstellungen zu Prostitution nicht entsprochen wird,\n-\tFilme zu machen, die, jenseits von allgemein angenommenen Vermutungen und Sichtweisen, vom Leben erzählen. \n\n Der Film richtet sich an: \n-\tjene mit Vorurteilen,\n-\tjene ohne Vorurteile und mit offenem Blick,\n-\tjene, die sich freuen, wenn Sichtweisen und Perspektiven verschoben werden,\n-\tjene, denen die Haare zu Berge stehen, wenn Klischees bedient werden,\n-\tjene, die schöne Bilder lieben,\n-\tjene, die einfache Geschichten mögen,\n-\tjene, die schon lange darauf gewartet haben,\n-\tfür Huren, Sexarbeiter_innen, und deren Klient_innen auf der ganzen Welt,\n-\tfür Subkulturen, Gruppen, Vereine, Projekte und andere Nerdy People,\n-\tfür jene, die schon immer Por-NO Kampagnen doof fanden,\n-\tfür jene, die an die Widersprüchlichkeiten und Widerspenstigkeiten des Lebens glauben,\n-\tfür jene, die Zufälle und Begegnungen der kleineren und größeren Art lieben.\n\n\n WHAT ARE OUR GOALS AND WHO IS OUR TARGET GROUP?  \n\nOur goals:\n-\tto tell a story in which the prostitute is the heroine of the story\n-\tto tell a story in which the sex worker has no problem with her work, has no tragic past history or has started working in the sex industry under coercion\n-\tto tell a story that is about a self-determined reality of life and which doesn’t correspond to existing expectations of prostitution\n-\tto make films that tell stories about life beyond assumed perspectives and presumptions\n-\tto make films, which tell stories about life beyond assumed perspectives and presumptions\n\n The film is for:\n-\tthose who have prejudices\n-\tthose who don’t have them and who are open minded\n-\tthose who enjoy when perspectives shift and change\n-\tthose who’s hairs stand on end when stereotypes are told again and again\n-\tthose who enjoy well-considered images\n-\tthose who love simple stories\n-\tthose who have been already waiting quite a while for this film like this to happen\n-\tfor whores, sex workers and their clients all over the globe\n-\tfor subcultures, groups, projects, organizations and other nerdy people\n-\tfor those who have always disliked Por-NO campaigns \n-\tfor those who believe in the inconsistencies and unruliness of life\n-\tfor those who love coincidences and encounters of the small kind.\n\n\n\n","Wenn Sie auch finden, dass es mehr Filme braucht, um Sexarbeit in einem anderen Licht zu zeigen, dann freuen wir uns über Ihre Spende.\n\nJeder Betrag, möge er noch so klein erscheinen, ist eine wunderbare Unterstützung für uns! \n\nAls Dankeschön gibt’s für Sie:\n-\tein Platz im Abspann unter  “Wir Danken”, \n-\tab einem Spendenbeitrag von 50,-€ aufwärts und nach der Festivalauswertung eine DVD, die Ihnen kostenfrei zugeschickt wird\n-\tsind Sie eine Organisation und spenden über 200,-€, so nehmen wir gern Ihr Logo in den Abspann\n-\tdie Freude des gesamten Filmteams\n\n\nWHY SUPPORTING THIS PROJECT? \nIf you also think that there is a need for more films that show prostitution in a different light, then we would be very grateful for your support.\n\nNo matter how small a donation may seem, any amount is of valuable support to us! \n\nIn return you will receive: \n-\tbeing named in the final credit under “Thanks to”\n-\tif you donate 50,-€ plus you will receive a DVD to your home after the festival-circuit \n-\tif you are an organization and you donate 200,-€ plus we will place your logo in the credit roll\n-\tthe delight of the entire film crew \n\n\n\n","Das von Ihnen gespendete Geld geht in die Bezahlung von: \n-\tLeihgebühr für technisches Equipment\n-\tMotivmieten, insbesondere eines Bordells\n-\tCatering für das leibliche Wohlergehen der Crew während der Drehtage\n-\tÜbersetzung und Untertitelung \n-\tRequisiten, Kostüme, Maske\n-\tFahrzeugmiete und Sprit für Transport von Equipment, Requisiten, Ausstattung etc.\n-\tCasting, Fahrt- und Bürokosten, \n-\tPostproduktion, DVD Erstellung, Plakate, Flyer u.ä.\n\nSollte Geld übrig bleiben, geht ein Teil in die Unterstützung von zwei Sexarbeiter-Organisationen Hydra e.V. (Berlin) und x:talk (London).\n\nHydra: http:\/\/www.hydra-berlin.de\/\nx:talk: http:\/\/www.xtalkproject.net\/\n\n\n YOUR DONATIONS WILL BE USED FOR:  \n-\trental fees for technical equipment \n-\trenting the film locations, specially the brothel\n-\tcatering for the well being the entire crew during the shooting period\n-\tsubtitles and translation\n-\tprops, costumes, make-up\n-\trental fees for a car and gas for transporting the film equipment\n-\tcasting, travelling costs and office expenses\n-\tpostproduction, DVD creation, printing flyer and posters, etc.\n\nIn the case that any budget money will be left over, we will donate a part of it to the sex worker organisations Hydra e.V. (Berlin) and x:talk (London).\n\nHydra: http:\/\/www.hydra-berlin.de\/\nx:talk: http:\/\/www.xtalkproject.net\/\n\n\n\n","Fragments of Ava (AT) wird von der mentalen Unterstützung von Sexarbeiterinnen und deren Netzwerken begleitet und idealer Weise hauptsächlich mit Darstellerinnen besetzt sein, die selbst entweder Sexarbeiterinnen sind oder es in ihrem vorherigen Beruf waren.\n\nIn diesem Sommer werden wir mit einem Team von begabten und engagierten Filmschaffenden und Studierenden der filmArche den Kurzfilm Fragments of Ava (AT) in Berlin drehen. Die filmArche ist eine selbstorganisierte Filmschule im Herzen Berlins, in der Filmschaffende aus sehr unterschiedlichen Richtungen und mit unterschiedlichen Hintergründen aufeinander treffen. Das Filmvorhaben wird von den unterschiedlichen Erfahrungen der einzelnen Crewmitglieder in schöner Weise bereichert werden.\n\n Nach der Postproduktion soll er weltweit auf kleineren und größeren Festivals eingereicht werden. Fragments of Ava wird es auf Deutsch mit englischen Untertiteln geben.\n\n Wir freuen uns sehr auf Ihre Unterstützung und darauf, das Ergebnis dann mit Ihnen teilen zu dürfen! \n\n\n\n\n  WHO IS BEHIND THIS PROJECT?  \nThe preproduction phase of Fragments of Ava (working titel) is also supported and accompanied by sex workers and sex worker networks. Ideally the film stars mainly amateur actors, who either have experienced working in the sex industry or are still working as sex workers.\n\nThis summer a talented team of committed filmmakers and film students of the filmArche will bring to fruition the short film Fragments of Ava (working title) in Berlin. The filmArche is a self-organized film school in the heart of Berlin, where filmmakers of different directions, backgrounds, interests, strong enthusiasm and team spirit come together. The different experiences of every single member of the crew will greatly enrich this film project.\n\nAfter the postproduction we would like to submit our short film to small and bigger film festivals worldwide. Fragments of Ava will be in German with English subtitles.\n \n We are very much looking forward to your support and sharing the results! "],"keywords":["Kurzfilm","Sexarbeit"],"teaser_sound":""}],"status":0}