{"data":[{"id":"202","title":"Kurzfilm BLACKOUT\/Thema: häusliche Gewalt","teaser":"Der Kurzfilm BLACKOUT setzt sich mit dem Thema „häusliche Gewalt“ kompromisslos und schonungslos auseinander. Der Film will ein Zeichen gegen „häusliche Gewalt“ setzen. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2166\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2089","name":"Carsten Degenhardt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2161\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2164\/2955b6f5.jpg","funding_threshold":4400,"funding_target":4400,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/blackout","funding_status":0,"end_date":1297465200,"start_date":-62169987600,"city":"München\/Berlin","teaser_video":"","answers":["Der Kurzfilm BLACKOUT erzählt die Geschichte einer Frau (Catherine Flemming), die das Bild einer scheinbar intakten Kleinfamilie mit allen Mitteln weiblicher Toleranzfähigkeit zu wahren versucht. Ihre Scheuklappen kann sie erst dann ablegen, als die Alkoholeskapaden ihres Mannes (Eckhard Preuß) in einem Gewaltausbruch vor den Augen ihres Sohnes (Nico Liersch) enden. \n\nBLACKOUT setzt sich mit dem Thema „häusliche Gewalt“ kompromisslos und schonungslos auseinander Der Film widmet sich mutig einem ernsten und zentralen Thema unserer Gesellschaft. ","BLACKOUT will nicht nur ein Zeichen gegen „häusliche Gewalt“ setzen, sondern das Projekt soll, wie auch schon unser Kurzfilm „Der Schrei – Eine ganz alltägliche Geschichte“ (Prädikat: besonders wertvoll, TV-Ausstrahlungen in allen dritten Programmen der ARD, www.derschrei-film.de) einer Stiftung zugute kommen, damit Betroffenen geholfen werden kann. \n\n","Lasst  uns alle ein deutliches Zeichen gegen häusliche Gewalt setzen! Gemeinsam kann man viel schaffen. Erkennt das Ziel, welches wir uns gesetzt haben und helft uns dabei, es zu realisieren. Für die Frauen und Kinder, die heute noch leiden - und morgen noch leiden werden, wenn wir weiterhin wegschauen.\n","Damit wir die Premiere (Mittwoch, den 16. Februar 2011) auf die beine stellen können brauchen wir finanzielle Unterstützung. Das Geld wird für ein Catering (Essen und Getränke), Kosten für das Kino, für Hotelübernachtungen (Team und Schauspieler), technische Ausrüstung, Fahrtkosten etc. benötigt. Da die Premiere während der BERLINALE stattfindet, können wir über ein Pressebüro viele Journalisten und Filmschaffende erreichen. Somit  kann eine sehr hohe Aufmerksamkeit in der Öffentlichkeit für das Projekt erzielt werden.\n\n\n\n","Die Filmproduktionsgesellschaft BuD & DuSch GbR (www.bud-film.de) wurde 2008 gegründet. Gemeinsam wollen wir mutige und individuelle Fernseh- und Spielfilme realisieren. \"Der Schrei - Eine ganz alltägliche Geschichte\" legte mit dem Prädikat \"besonders wertvoll\" den Grundstein zu weiteren Projekten über Gewalt in der Familie."],"keywords":["Kurzfilm"],"teaser_sound":""}],"status":0}