{"data":[{"id":"617","title":"Absent Present","teaser":"Eine Familie. Drei Generationen. Ein Konflikt.\nDer Film erzählt die Geschichte einer palästinensischen Großfamilie die im Herzen Israels lebt. Die Mitglieder der Familie Jabarine berichten von ihrem Leben in einem Land, dass sie zwar ihre Heimat nennen, in dem sie sich aber nicht zuhause fühlen können. Ein Status, den sie selbst als ‚absent-present’ (‚abwesend-anwesend’) beschreiben. ","fan_count":88,"supporters_count":34,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10614\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"13097","name":"Absent Present","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9402\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6059\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"1.20021","link":"http:\/\/www.startnext.de\/absent-present","funding_status":3265,"end_date":1331852400,"start_date":1325597594,"city":"Israel Palästina ","teaser_video":"http:\/\/vimeo.com\/35097912","answers":["Obwohl der Nahostkonflikt in Deutschland sehr präsent ist, wird der Perspektive und Situation der arabisch-palästinensischen Bevölkerung in Israel wenig Beachtung geschenkt. Im Bewusstsein vieler Deutscher werden Palästinenser meist mit dem Westjordanland oder dem Gazastreifen in Verbindung gebracht; dass es in Israel eine Art palästinensischer Parallelgesellschaft gibt, darüber erfährt man hierzulande sehr wenig. \n\nÜber den sehr persönlichen Zugang zur Familie Jabarine und deren innerfamiliäre Kontroversen, ermöglichen wir dem Zuschauer einen Einblick, der Identifikationsmöglichkeiten schafft und den israelisch-palästinensischen Konflikt aus einer wichtigen und spannenden Perspektive zeigt. ","Was denkt ein Mensch, der in einem Staat aufwächst, lebt und arbeitet, durch den er sich prinzipiell diskriminiert und benachteiligt fühlt? Wie geht eine Familie mit dieser Situation um, die sich nun schon durch drei Generationen zieht? Und welche Vorstellungen von einem Frieden bzw. einer Lösung des Konflikts gibt es überhaupt noch?\n\nWir möchten mit unserem Film zum Verständnis des israelisch-palästinensischen Konflikts beitragen. Wir zeigen Bilder und Geschichten fern der Klischeevorstellungen, die aus deutschen Medien über  das Land Israel bekannt sind. \nDurch die Familie Jabarine gelingt es uns, die Alltäglichkeit des Konflikts zwischen Juden und Arabern in Israel darzustellen. Aus dem Lebensweg eines jeden Familienmitglieds wird deutlich, welche grundlegende Bedeutung dieser über 60 Jahre andauernde Konflikt für sie hat und wie sehr die ständige Suche nach einer Lösung im Großen und im Kleinen ihr Leben bestimmt. \n\nDiese Dokumentation soll auch Menschen erreichen, die sich vielleicht bisher von der Komplexität des Themas haben abschrecken lassen. Sie erwartet ein unterhaltsames und berührendes Porträt einer Familie, die sich seit Jahren für einen Frieden einsetzt, der die ganze Welt betrifft.","Viele professionelle, semi-professionelle und motivierte Menschen haben uns bisher bei der Realisierung unseres Projekts unterstützt, weil sie von dem Konzept überzeugt sind und Spaß daran haben diesen Film nach vorne zu bringen. Die Kosten für Reisen, Kameras und Dreharbeiten konnten wir, die Filmemacherinnen, aus eigener Tasche finanzieren, doch auf den letzten Metern ist uns das Geld ausgegangen. Für die professionelle Fertigstellung  - Feinschnitt, Farbkorrektur, Musik und Vertonung - sowie für die anschließende Verbreitung des Films bitten wir um eure Unterstützung!\nDie Spenden fließen selbstverständlich zu 100% in das Projekt. ","Vertonung, Musik, Materialkosten für DVDs, der Druck von Plakaten und Flyern bei Festivaleinreichungen...all das kostet Geld!\nBei erfolgreicher Finanzierung steht der Fertigstellung unseres Filmes nichts mehr im Wege. Im Frühjahr 2012 wollen wir ihn auf der Leinwand sehen.\nEure Spenden sollen alle notwendigen Kosten decken, derer es bedarf um dieses Ziel zu erreichen.\nWir freuen uns über jede noch so kleine Unterstützung! ","CLAIRE ROGGAN\nClaire Roggan (26) studiert Kulturwissenschaft und Geschichte an der Humboldt Universität zu Berlin. Im Laufe ihres Studiums hat sie verschiedene Dokumentarfilme gedreht und bei der Dokumentarfilmregisseurin Maren Niemeyer während der Arte Produktion ‚High Sein, Frei sein, überall dabei sein – Auf dem Hippietrail nach Kabul’ ein Praktikum gemacht. \n\nANTONIA TRAULSEN\nAntonia Traulsen (27) studierte an der Hamburger Universität Germanistik und Geschichte und macht nun ihren Master in Kulturwissenschaft an der Humboldt Universität zu Berlin. Während ihres Studiums arbeitete sie in der Agentur La Gente für Regie, Drehbuch und Kamera, realisierte einige Kurzfilmprojekte und macht zur Zeit ein Praktikum bei der Dokumentarfilmproduktion Februar Film in Berlin.\n\nLINA KIENINGER\nLina Kieninger (26) ist ausgebildete Grafikdesignerin und hat im Rahmen ihres Studiums an der DFI in Hamburg bei dem Kurzfilm ‚Ronny und seine Frau’ Regie geführt. Sie arbeitete freiberuflich als Grafikdesignerin und als freie Regieassistenz für Sunray Music und studiert seit Herbst letzten Jahres Publizistik an der Freien Universität Berlin.\n"],"keywords":["Dokumentarfilm","Israel","Palästina","Familie","Nahost","Interkulturelle Begegnungen","Arabische Welt","Politik","Frieden","Demonstration","Ungerechtigkeit","Diskriminierung","Macht","Minderheiten","Lebenswege","Porträt"],"teaser_sound":""}],"status":0}