{"data":[{"id":"1234","title":"Fortuna. Das neue Album von Cat Balou°","teaser":"Es ist soweit, mein zweites Album ist im Kasten: \"Fortuna\". Eine Vielzahl von tollen Liedern ist entstanden, die alle zu Euch möchten. Gemeinsam mit Musikerfreund Julian Hoffmann aka Boy Acosha und vielen Gastmusikern hab ich aufgenommen. Und ich bin super glücklich mit dem Ergebnis. Aber - auch wenn wir an allen Enden gespart haben, kostet dieses Projekt dennoch eine ganze Menge. Und damit die CD wirklich erscheinen kann, brauch ich Eure Hilfe... ","fan_count":53,"supporters_count":32,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11597\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"24643","name":"Cat Balou°","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11683\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11697\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"successful","popularity":"0.00000198264","link":"http:\/\/www.startnext.de\/cat-balou-fortuna","funding_status":2034,"end_date":1330815600,"start_date":1328536583,"city":"Ravensburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=OXt77pv3ZtQ&feature=youtu.be","answers":["Nachdem im Januar 2011 das erste Album von Cat Balou° so vielen Menschen gefallen hat, möchte ich nun das Nächste herausgeben: \"Fortuna\". Gemeinsam mit Julian Hoffmann aka Boy Acosha und vielen Gastmusikern hab ich zwei Wochen lang aufgenommen.  Location: Book Studios W-Town ( = Gemeindebücherei Wilhelmsdorf), sowie V.A. Studios (Guggenhausen). Eine Vielzahl von tollen Liedern ist entstanden, die nun alle auf Platte sollen. \n\nDie erste Phase (Aufnahmen) ist abgeschlossen. Details findet Ihr bei Bilder \/ Video\/ Audio und auf facebook - es war ne super Zeit, ich freu mich, dass ich Euch daran auch per Video Teil haben lassen kann: Sowie das Projekt in die Finanzierungsphase geht (also bei 25 Fans), kommt das Making of als Video online. \n\nZweite Phase ist nun, dass Julian die Musik abmischt und mastert. \n\nDritte Phase wird dann das Design und die Herstellung des Covers sein, wobei Ihr uns hoffentlich begleitet. Bin total gespannt....\n\nUnd dann - ja dann - hoffentlich - - - - Fortuna!!\n\n\n","Das Ziel ist, eine CD in der Hand zu halten... \nEine Menge toller Lieder mit einer Menge genialer Gasteinlagen - vom wunderschönen Sax-Solo bis hin zu einem Zwei-Mädels-Kinderchor - warten nur darauf, in Erscheinung zu treten.\n\nWeil es doch immer noch was anderes is, wenn man Musik jederzeit dabei haben kann, wenn man ein Booklet in der Hand halten und Fotos auf dem Cover betrachten kann....\n\n\nDie Zielgruppe? Äh, ja, äh - - - Ihr alle da draußen!!! Alle, die meine Musik gerne mögen, alle, die gerne Geschichten und Gedankenfetzen mögen, die nach guter alter Liedermachermanier in deutschsprachiger Form als Musik daherkommen. Und vor allem für alle, die die WIR° (meine erste Platte) so lieben. ","Mit dieser Platte kommt Musik auf den Markt, die Euch zum tanzen und abrocken bringt, Euch zum genau hinhören verführt, Euch Schmunzeln macht, das Weinen ausdrücklich erlaubt und Euch durch's Ohr geradewegs ins Herz trifft. Aber nur, wenn Ihr mir helft. Denn:\n\nIch bin freie Künstlerin und lebe von dem was ich da tu. Und ich glaube daran, was ich da tu. Aber mal eben ein Album in dieser Größe und Qualität (11 Songs, mit einem Profitonmeister und viele Gastmusikern aufgenommen) kann ich finanziell nicht alleine stemmen. Ich bin unabhängig, d.h. ich hab kein Plattenlabel, und mache gerade erst die ersten Schritt(chen) hinein in den Music-Biz-Dschungel. \n\nWenn Ihr also meine Musik mögt, und wenn Ihr auch findet, dass Fortuna unbedingt auch haptisch (und nicht nur akkustisch wie bisher) aus der Taufe gehoben werden sollte - dann freu ich mich riesig und dank Euch sehr!","Die Kohle fließt 100% ins Projekt. Und wenn wir mehr zusammen kriegen als geplant, dann können mehr CD's gemacht werden.... Let's get started.... ","Cat Balou° steht dahinter - das bin ich. Singer-Songwriterin, Schauspielerin und Lebenskünstlerin. Genaueres findet Ihr bei facebook und auf meiner Homepage www.catbalou.net.\n\nMeine Musik ist - schwer einzuordnen. Laut meinen Fans (die frag ich bei so was immer gern) ist sie \"lebendig, witzig, rockig, traurig, ehrlich, abwechslungsreich\". Und ich hoffe, dass sie auch Euch gefällt.\n\nWer noch dabei war und ist:\n\nJulian Hoffmann aka Boy Acosha - Production und Tontechnik\nMartin-the-mad-Sax am Sax\nWolfgang an der Bauerntrompete\nHannes Ole am E-Schlagzeug\nAntonia und Lea - der beste 2-Mädels-Kinderchor aus Oberschwaben\nKatrin am Cello\nUnd Stephan (an Kamera, Heizung und mit seiner unwiderstehlichen Bassstime) ....\n\n"],"keywords":["Fortuna","Musik","Cat Balou°","Album","CD"],"teaser_sound":"http:\/\/soundcloud.com\/user3805383\/sets\/cat-balou-wir\/"}],"status":0}