{"data":[{"id":"746","title":"Das Bild eines Kontinents - Europa aus einem anderen Blickwinkel","teaser":"Warum versuchen so viele Menschen, unter Einsatz ihres Lebens, jedes Jahr nach Europa zu gelangen?\nWelche Vorstellungen und Träume treiben die Menschen an?  \nSechs Monate in Ghana wollen wir dafür nutzen, eine Dokumentation zu drehen, die unterschiedlichsten Menschen eine Plattform bieten soll und damit einen neuen Blickwinkeln schafft.\n","fan_count":31,"supporters_count":15,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7397\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"15637","name":"Fine","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7474\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7466\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"0.000000685443","link":"http:\/\/www.startnext.de\/doku-blickwinkel","funding_status":525,"end_date":1317420000,"start_date":1315316350,"city":"Ghana","teaser_video":"http:\/\/www.youtube.com\/watch?v=l-gx_OPjp48","answers":["In Zeiten einer größer werdenden Migrationsbewegung nach Europa, wollen wir herausfinden, was Menschen für ein Bild von Europa haben, dass sie sogar bereit sind, ihr  Leben zu riskieren, um dorthin zu gelangen. Dafür, möchten wir verschiedene Menschen aus Ghana interviewen. Das Ergebnis dieser Eindrücke werden wir filmisch in einer Dokumentation festhalten. \n\nNicht nur das Budget von der europäischen Agentur zum Schutz der Außengrenzen („FRONTEX“) wurde in den letzten Jahren von ehemals sechs Millionen auf inzwischen 86 Millionen erhöht, auch die Rechte der Agentur wurden erweitert. Vor allem die Grenzländer der EU, wie z.B. Griechenland und Italien sehen sich derzeit einer für sie schwierigen Situation ausgesetzt.\nDer zunehmende Flüchtlingsstrom aus Afrika stößt bei vielen EU-Bürgern auf Ablehnung und führt dabei zu einem Erstarken des Rechtspopulismus.\n\nWir sind deshalb auf der Suche nach Antworten auf Fragen wie: Welches Bild haben Menschen von Europa und der EU, die in einem Partnerland der Entwicklungszusammenarbeit leben? Welche Rolle spielt Europa in ihrem alltäglichen Leben? Wie sehen sie ihre Position (oder die ihres Landes) im Verhältnis zur EU? Wollen sie nach Europa und wenn ja, warum? Was sind ihre Ziele und welche Möglichkeiten sehen sie, diese zu realisieren?\n\nUns ist es wichtig, die Sichtweisen, Träume und Zukunftsaussichten der Leute kennenzulernen.\nWir möchten Menschen interviewen, die uns ihre Vorstellungen von einem Kontinent erzählen, der in Form von Entwicklungszusammenarbeit doch alltäglich präsent ist. Dabei hat unsere Dokumentation nicht den Anspruch, ein allumfassendes Bild zu entwerfen. Stattdessen soll unser Schwerpunkt auf individuellen - und damit besonders authentischen Aufnahmen liegen. Uns geht es darum, eine Momentaufnahme der Ergebnisse der europäischen Entwicklungszusammenarbeit aus einem individuellen Blickwinkel zu zeigen, quasi eine emotionale Bilanz der Erfahrungen, Gedanken und Ideen zu Europa, aus einer Sicht von außen.\nNicht Hilfsorganisationen und einzelne Projekte werden also im Mittelpunkt unserer Betrachtung stehen, sondern die Menschen an sich, denen durch Entwicklungszusammenarbeit geholfen werden soll. Diese persönlichen Darstellungen wollen wir dabei mit der Lebensrealität der Menschen  verknüpfen, um ihre Aussagen zu Europa in einen größeren Kontext zu setzen.\n\nUm einen Eindruck von der derzeitigen Situation zu gewinnen und die oben genannten Fragen zu beantworten, haben wir eine Reise für 6 Monate durch Ghana geplant, die für Anfang Oktober angesetzt ist.\nGhana zählt heute zu einem der ärmsten Länder dieser Erde und ist auf internationale Entwicklungszusammenarbeit angewiesen, dennoch hat sich ein stabiles politisches System, welches sich an demokratischen Werten orientiert, etabliert. Zudem ist Ghana seit über 50 Jahren unabhängig. Die derzeitige Situation dort bietet also eine ideale Chance, um das Handeln und die  Wirkung der EU aus einer anderen Perspektive zu reflektieren. Denn auf der einen Seite erleben die Menschen dort eine politische Sicherheit die sich an Europa orientiert und auf der anderen Seite ist die Armut im Land aber auch ein so großes Problem, dass den Traum, nach Europa zu gehen, verstärkt.\nUnsere Idee ist, während unserer Zeit in Ghana einen Dokumentarfilm über die oben beschriebene Thematik zu produzieren. Dabei geht es uns vor allem darum, Eindrücke aus verschiedenen sozialen Perspektiven aufzuzeigen, wobei das Hauptaugenmerk vor allem bei den von der \nWir haben dabei den Anspruch an unsere Dokumentation, diese mit den Menschen und nicht über sie zu machen. Es ist uns daher persönlich besonders wichtig, in engem Kontakt mit den Leuten zu stehen und auch ihre Lebensrealität entsprechend sensibel zu filmen. Um das zu erreichen, haben wir uns für das Dokumentieren sechs Monate Zeit genommen.\nDie Verknüpfung der Lebensumstände mit den Vorstellungen der Menschen, sowie deren Hoffnungen auf Europa sollen ein detailliertes Bild vermitteln, welches zum Einen als solches unkommentiert und selbsterklärend ist (die Deutungshoheit also bei den Interviewten selbst liegt) und zum anderen einen Eindruck vermittelt, der zur Sensibilisierung und Aufklärung vor allem Jugendlicher hierzulande zu Themen wie Migration, Entwicklungszusammenarbeit, Toleranz, Eigenreflektion und kultureller Offenheit beitragen. Nach Abschluss der Reise werden wir innerhalb von vier Monaten das Filmmaterial mit Hilfe eines erfahrenen Kameramannes und Cutters schneiden und auch ein Cover entwickeln. Mit der am Ende entstandenen Doku wollen wir möglichst viele Menschen erreichen, deshalb ist eine Verbreitung des Films in unserem Interesse.\n","Wir möchten mit unserer Dokumentation Einblicke in andere Weltsichten und Lebenskonzepte geben, neue Perspektiven sichtbar machen und den europäischen Horizont ein Stück erweitern. \nWir wollen jedem, aber vor allem den Jugendlichen hierzulande, Anreiz bieten, die eigene Position im globalen Kontext besser einordnen zu können und kritisch zu hinterfragen, sich und sein Handeln zu reflektieren und daraus gegebenenfalls Konsequenzen zu ziehen.\n\nWir sind sehr darum bemüht, unserer Dokumentation die nötige Tiefe und einen kreativen Charme zu verleihen. Dafür arbeiten wir mit einem sehr offenen und flexiblen Konzept, dass viele Gestaltungsmöglichkeiten lässt und genug Platz bietet für die Positionen der Interviewten ohne, dass durch uns vorgefertigte Sichtweisen  einfach nur multipliziert werden. Deshalb lassen wir uns für den Dreh auch soviel Zeit.\n\nWir wollen mit unserer Dokumentation einen kleinen Beitrag zu mehr Weltoffenheit, Toleranz und Eigenreflektion leisten.","Unser Projekt ist es Wert unterstützt zu werden, weil es ein Versuch kreativen- und gesellschaftspolitischen Handelns ist. \nQuasi \"ein sich bewegen, in einer vermeintlich unlösbaren Situation\"! Wir versuchen den Weg einer Dokumentation zu gehen, die  auf Augenhöhe der Menschen in Ghana stattfindet, deshalb auch von diesen maßgeblich gestaltet wird und nicht einfach über sie berichtet wird. \nWir wollen einigen  Menschen, um die es doch bei der ganzen Thematik \"Migration von Afrika nach Europa\" geht, die Möglichkeit geben, sich zu äußern und auch gehört zu werden. Wir wollen aber eben nicht die Lage der Menschen in Ghana bewerten, sondern stattdessen einmal zuhören, was sie zu uns zu sagen haben - wir wollen mit der Dokumentation uns selbst die Möglichkeit zur Reflektion der ganz eigenen Position geben. ","Wir haben 10.000 Euro für das gesammte Projekt eingeplant.\nDiese 10.000 Euro haben wir durch Arbeiten und Sparen aber auch die Unterstützung durch Freunde und Familie bereits aufgebracht.\nAuch bei verschiedenen Stiftungen haben wir um finazielle Unterstützunge geworben. Leider sind Projekte, die Eigenständig von jungen Menschen in Afrika durchgeführt werden oftmals nicht in den Förderrichtlinien vorgesehen.   Visa-, Flug- und Impfkosten, Lebensmittel und Unterkünfte in Ghana, persönliches Reiseequipment und die Kameraausrüstung müssen von dem Geld bezahlt werden. \nFür jeden Bereich haben wir einen maximalen Betrag, den wir ausgeben können, damit die 10.000 auch bis zum Ende hin ausreichen werden. Jetzt geht es um die Kameraausrüstung. \nDas Budget dafür lag bei 3000 Euro. Die sind jetzt weg.\nUns fehlt aber noch ein Stativ und ein Teleobjektiv.\nHelft uns und bewahrt uns vor wackeligen Aufnahmen!\n\n","Jona und Fine. \nZwei junge Menschen, die den Mut haben zu träumen \nund ihre Idee verwirklichen wollen. "],"keywords":["Doku","Dokumentation","Reise","Kamera","Ausrüstung","Jugend","Afrika","Migration","Europa","Entwicklungszusammenarbeit","soziales"],"teaser_sound":""}],"status":0}