{"data":[{"id":"382","title":"Jurtenbauprojekt\/Madeira 2011","teaser":"wir wollen mit dem Jurtenbauprojekt auf Madeira einen Meilenstein hin zu einer nachhaltigen und lebensfreundlichen Siedlungs- und Lebensweise im Rahmen des geplanten ARTlantica-Künstlerdorfes schaffen, wo wir als Gemeinschaft das WIR und eine neue praktische und natürliche Ökonomie für den Menschen leben wollen.","fan_count":4,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4072\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"6291","name":"Dipl.-Ing. Jürgen Schmidt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4073\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4066\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/artlantica-jurtendorf-madeira","funding_status":0,"end_date":1317420000,"start_date":1303237776,"city":"Madeira","teaser_video":"","answers":["wohnen in gemeinschaft, leben mit der natur . teil- und\/oder vollzeitumsteigen in eine friedliche und natürliche lebensweise in form einer basisdemokratisch organisierten genossenschaft","1) \"neue dörfer braucht das land\" zur stärkung bürgerschaftlichen engagements für eine lebensfreundliche lebens- und siedlungsweise\n\n2) entwicklung und aufbau eines internationalen, genossenschaftlich organisierten künstlerdorfes als prototyp  im globalen netzwerk der themendörfer für menschen, die eine sehnsucht nach innerem frieden, spirituellen wachstum und gemeinschaft verbindet und die sich als pioniere im neuen zeitalter sehen.","weil dieses projekt eines jurtendorfes auf madeira den grundstein für eine energie- und nahrungsautarkes dorf bilden wird, in das mann-frau dann als finanzierer und förderer zu günstigen konditionen innerhalb der artvitalis-genossenschaft einsteigen und mitmachen kann.","mit dem geld wird eine jurte gekauft, die im rahmen von workshops veredelt und innen ausgebaut wird.","1. jürgen schmidt von lebensgrund e.v und artvitalis-genossenschaft für wirtschaft, soziales, kultur\n2. harald warschke vom artlantica-team\n3. karen neumann als artlantica-sympathisantin zusammen mit ca. 100 artlantica-interessenten, die sich auf dem artlantica-portal http:\/\/artlantica-ecovillage.ning.com versammelt haben."],"keywords":["artlantica","jurte","workshop","madeira","künstlerdorf"],"teaser_sound":""}],"status":0}