{"data":[{"id":"1096","title":"Stipendienprojekt - Hamburger Gitarrentage 2012","teaser":"GitarreHamburg.de fördert den gitarristsichen Nachwuchs der Hansestadt durch die Trägerschaft des JugendGitarrenOrchester-Hamburg (Gewinner des Landesorchesterwettbewerbs 2011) sowie ein em Stipendienprogramm für die Teilnahme an den Konzerten und Kursen der Hamburger Gitarrentage und dem Hamburger Gitarrenfestival (Kulturpreisträger Hamburg-Nord 2010). Im kommenden Jahr möchten wir gern einem (oder auch mehreren) weiteren jungen Musiker die Teilnahme am Stipendienprogramm ermöglichen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10112\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"22939","name":"Christian Moritz"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":278,"funding_target":278,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/http-www-gitarrehamburg-de-ggmbh-htm","funding_status":0,"end_date":1329433200,"start_date":-62169987600,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=zexes-bQKwc","answers":["Die  GitarreHamburg.de gemeinnützige GmbH  mit Sitz in Hamburg hat  in ihrem Gesellschaftsvertrag die Förderung von Kunst und Bildung durch die Förderung der musikalischen Bildung von Kindern und Jugendlichen zum Gegenstand des Unternehmens erklärt. Dies geschieht u. a. durch die gezielte Vergabe von  Förderpreisen und Teilnahmestipendien an Meisterkursen und Workshops im Rahmen der Hamburger Gitarrentage und des Hamburger Gitarrenfestivals. \n\nDie Begegnung mit internationalen Spitzenintsrumentalisten hinterlässt immer tiefe Eindrücke bei den jungen Musikern und beflügelt die Motivation. Dies erlebten wir auf eindrucksvolle Weise z.B. im Rahmen der Hamburger Gitarrentage 2011 als die GitarreHamburg.de gGmbH eine offene Masterclass mit dem weltberühmten Los Angeles Guitar Quartet für alle Hamburger Schüler ausrichtete.","Die GitarreHamburg.de gGmbH möchte den gitarristischen Nachwuchs in Hamburg in seiner Entwicklung nachhaltig und intensiv unterstützen. Die Erfolge der Vergangeheit bestätigen uns in dieser arbeit. Es brachte in den vergangenen jahren über 100 Jugend musiziert - Preisträger hervor. Im Jahr 2010 konnten vier unserer Stipendiaten den Bundeswettbewerb Jugend musiziert mit dem höchstmöglichen Ergebnis von 25 Punkten gewinnen. Das JugendGitarrenOrchester-Hamburg gewann zudem im Mai 2011 den landesorchesterwettbewerb. \n\nAnsprechen will die GitarreHamburg.de gGmbH Kinder und jugendliche aus Hamburg und näherer umgebung, die sich intensiv der Gitarre widmen möchten.","\"Kultur ist nicht das Sahnehäubchen auf dem Kuchen, sondern die Hefe im Teig\". \nSo hat es Johannes Rau vor einiger Zeit formuliert. Der ehemalige Innenminister Otto Schily formulierte etwas drastischer: \"wer Musikschulen schließt, gefährdet \ndie innere Sicherheit!\". \n\nDiese Zitate zeigen ,was für einen hohen gesellschaftlichen Stellenwert kulturelle Betätigung von jungen Menschen hat bzw. haben sollte. Wir leisten unseren Beitrag dazu und freuen uns, wenn Sie uns in  diesem Bestreben unterstützen.","Der ausgewählte Stipendiat kann sich 2 Meisterkurse aus dem Programm der Hamburger Gitarrentage 2012 auswählen an denen er kostenlos aktiv teilnehmen wird. Zudem darf er aktiv am 5. Hamburger Gitarrenfestival vom 26.-28.10.2012 teilnehmen. Sollte es zu einer Überfinanzierung des Projekts kommen, werden selbtverständlich weitere Stipendienplätze vergebén!\n\nDie Vergabe von Stipendien und Förderpreisen ist in gesonderten Richtlinien geregelt, die der Zustimmung des zuständigen Finanzamtes bedürfen, auch im Falle einer Abänderung. Sie können unter folgendem Link eingesehen und heruntergeladen werden:\n\nhttp:\/\/www.gitarrehamburg.de\/infodownloads\/richtlinien-stipendien-foerderpreise.doc","Träger des Projekts ist die GitarreHamburg.de gemeinnützige gmbH\n\nNach vielen Jahren intensiver Projektarbeit wurden am 15. Juni 2011 gleich mehrere erfolgreiche Projekte unter dem Dach einer gemeinnützigen GmbH zusammengefasst. Auf dieser Basis können wir uns in Zukunft noch professioneller um die Ausrichtung der Hamburger Gitarrentage, das Hamburger Gitarrenfestival, die Trägerschaft des JugendGitarrenOrchester-Hamburg (JGOH) sowie das Internetportal GitarreHamburg.de kümmern. Alles unter dem vorrangigen Ziel, den gitarristischen Nachwuchs der Hansestadt nach Kräften zu fördern und die Musikstadt Hamburg mit hochkarätigen Veranstaltungen rund um die akustische Gitarre zu bereichern.\n\nWeitere informationen bietet folgende Broschüre:\n\nhttp:\/\/www.gitarrehamburg.de\/infodownloads\/broschuere.pdf"],"keywords":["Gitarre","Kurse","Workshops","Konzerte"],"teaser_sound":""}],"status":0}