{"data":[{"id":"1317","title":"Traditionelle Landwirtschaft von Süd bis Nord - eine EU-Momentaufnahme","teaser":"Traditionelle Landwirtschaft – sicher weisst du was das ist. Das ist nämlich ... ein Bauer in Lederhosen? ein Huhn mit Wurm im Schnabel? Kinder, die mit roten Wangen barfuss herumlaufen? Manchmal viellicht - aber sicher viel mehr. Mit meinem Projekt „Jetzt wie einst“ möchte ich einen Bildband zusammenstellen, in dem es um Tradition im Allgemeinen und die Tradition in der Landwirtschaft im Speziellen geht. Eine Reise quer durch die EU vom Süden Maltas bis ins nördlichste Finnland.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12604\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"28069","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3500,"funding_target":3500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/jetzt-wie-einst","funding_status":0,"end_date":1333144800,"start_date":-62169987600,"city":"Triest","teaser_video":"","answers":["Nichts was durch die Europäische Gemeinschaft vereint worden ist, scheint so\nverschieden wie ihre Landwirtschaft. Vielfältige Landschaften und klimatische Bedingungen\nbeeinflussten die Entstehung von unterschiedlichen Traditionen und landwirtschaftlicher\nProduktion in Europa. Diese wurden zuerst durch Mechanisierung und später durch\nComputerisierung in kürzester Zeit grundlegend verändert und polarisierten unser Bild von\nLandwirtschaft in eine Traditionelle und in eine Industrielle. Was man sich gemeinhin unter\ntraditioneller Landwirtschaft vorstellt, ist ein zeitloser Zustand vorindustrieller Idylle, in der,\nwie in selbstverständlicher Harmonie und Erdverbundenheit, ein Kreislauf des Entstehens,\nGedeihens, Alterns und Sterbens geschlossen wird. Dieses verklärte Bild bäuerlichen Lebens\nist, falls es überhaupt jemals so existiert hat, heute Vergangenheit und einer\nlandwirtschaftlichen Industrialisierung gewichen. Trotzdem gibt es noch bäuerliche Betriebe,\ndie in dem einen oder anderen Bereich als „traditionell“ angesehen werden können – sei es\nihre familiäre Struktur, das soziale Umfeld, die Produktionspalette oder auch ihre Produktionsmethoden.\nEine Reise quer durch die EU auf einer Süd-Nord-Achse vom südlichsten Malta bis\nins nördlichste Finnland soll jene Menschen in Bildern zeigen, die noch aus Idealismus,\nTradition oder vielleicht auch nur aus Mangel an Alternativen auf diese traditionelle Weise\nleben. Jene, bei denen beispielsweise der Übergang vom kleinbäuerlichen Familienbetrieb hin\nzu einer spezialisierten Industrie, die den Bauern als eingleisig wirtschaftenden Facharbeiter\nsieht, noch nicht abgeschlossen ist. Diese Reise wird Menschen zeigen, die das Sterben eines\nStandes, der seine Lebensgrundlage auf vielfältige Produktions-Standbeinde stellte, ein wenig\nhinauszögern.","Es soll eine Momentaufnahme der wechselnden Landschaft, Architektur, der\nMenschen, ihrer Gesichter und Gedanken entstehen. Die Reise geht durch 10 Länder – von\nMalta über Italien, Kroatien, Slowenien, Österreich, Tschechien, Deutschland, Polen,\nGotland, das schwedische Festland bis über den Polarkreis ins nördlichste Finnland. Damit\nwerden nicht nur Unterschiede zwischen Nord und Süd, sondern auch Unterschiede zwischen\nden ehemaligen kommunistischen Ostblockstaaten und dem kapitalistischen Westen\nbeleuchtet.\nGemeinsam mit den Fotografien soll ein kurzes Interview mit etwa 10 Fragen\ngeführt werden. Es sollen Fragen zur allgemeinen Situation der Landwirtschaft in Europa, zur\npersönlichen Einstellung zur Agrarpolitik des eigenen Landes und der EU und zu\nZukunftsperspektiven der Landwirtschaft gestellt werden. Eine Auswertung wird Aufschluss\nüber die, je nach Land wechselnden oder aber auch nicht wechselnden, Perspektiven dieser\nunterschiedlichen Menschen geben.","Weil du den Wert dieses Projekts erkennst.\nWeil du weisst, dass es mit einer kreativen Idee nicht getan ist sondern es auch einer Umsetzung bedarf.\nWeil du nicht willst, dass es am Geld scheitern könnte und du sowieso nicht weisst wo man Geld momentan am Besten anlegen koennte.","100% Finanzierung: 2\/3 der Transportkosten sind abgedeckt.\n150% Finanzierung: Transportkosten abgedeckt.\n300% Finanzierung: Projektkosten alles (voraussichtlich) inklusive.","Martin Lorenz - Photograph, Fahrer, Autor"],"keywords":[""],"teaser_sound":""}],"status":0}