{"data":[{"id":"1838","title":"FUCKING IN CHAMPAGNE - SUSSEXVOLTA - Album-Restfinanzierung ","teaser":"POTZBLITZ! Die Finanzkrise hat nunmehr auch FUCKING IN CHAMPAGNE erreicht, den „Live in Bremen“- Gewinnern 2010. Mitten in den Aufnahmen zu ihrem Debüt-Album „SUSSEXVOLTA“ kommt auf einmal nur noch Wasser aus dem Hahn (!). Am Ende ihrer Aufnahmen sind 10 Songs fertig, doch es fehlt noch kleines bisschen mehr vom schnöden Mammon für Restvocals, Mix & Mastering. Wird dies das Ende sein? Sollte „SUSSEXVOLTA“ sich in die lange Reihe gescheiterter Bremer Großprojekte einreihen?","fan_count":71,"supporters_count":18,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15852\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"26945","name":"FuckinginChampagne"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15851\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"0.000000000359053","link":"http:\/\/www.startnext.de\/fucking-in-champagne","funding_status":320,"end_date":1341266400,"start_date":1334673064,"city":"Bremen","teaser_video":"http:\/\/vimeo.com\/40082890","answers":["Um die Restfinanzierung unseres Debut-Albums „SUSSEXVOLTA“.\n\nWir sind FUCKING IN CHAMPAGNE aus Bremen\/Germany und wir stecken in den letzten Arbeiten zu unserem Debut-Album, welches auf den Namen „SUSSEXVOLTA“ hören wird.\nSeit Bandbeginn 2008 spielen wir ein ungestümes Biest aus Stoner-Pop, Indie und Punkrock. Schon heißgelaufen als lokaler Support von „…And You Will Know Us By The Trail Of Dead“ und „The Black Box Revelation“, drehten wir 2010 beim LIVE IN BREMEN-Bandcontest alle Verstärker auf 11 – mit Erfolg! Publikum und Band verschmolzen zu einer schwitzenden, gallertartigen Masse und wir nahmen den Titel mit nach Hause! \nSeitdem waren wir ständig unterwegs und spielten unter anderem auf Festivals in Norwegen, Frankreich und den Niederlanden. \n\n2011 brachten wir unsere erste EP raus, die man unter http:\/\/soundcloud.com\/fucking-in-champagne frei downloaden kann. Die Presse schrieb:\n\n„`We Shit In The Future´, so der kongeniale Name des Album-Appetizers,  fängt vor allem die bestechenden Live-Qualitäten der Band ein: eindringlich und laut wie eine Mofa-Gang, die Melodien zuckersüß wie Jungverliebte, emphatisch und immer auf den nächsten Höhepunkt zusteuernd. Die Stimmung ist auch in ruhigen Momenten nervös, geprägt durch den Sturm und Drang ihrer Roaring Twenties.\"\n\nUm ehrlich zu sein haben wir kein Wort davon verstanden. Müssen wir auch nicht, wir sind doch Rockmusiker! \nDas Video zu unserer aktuellen Single „Temper Temper“ findet man hier: \n\nhttp:\/\/vimeo.com\/37760763\n\nDanach schlossen wir uns ca. ein ¾ Jahr im Proberaum ein, schrieben an neuem Material und gingen ins Studio. Die Aufnahmen liefen wie geschmiert, der kreative Fluss war unbändig, die Instrumentals hörten sich an wie ein gekonnter Slalomlauf durch alles, was Rockmusik in den letzten 20 Jahren spannend machte!\n\nIch, die Bandkatze, war begeistert!\n","Ziel der Aktion ist es unser Album fertig zu stellen, um es endlich auf die Menschheit loszulassen. Wir machen Musik für jeden, der auf ein großes Rockalbum wartet. Für alle, die nach Konzerten am liebsten heiser und verschwitzt nach Hause kommen. Für mehr Bewegung in deiner Indie-Disko, für den Soundtrack des nächsten Frühlings, für die langen Autobahnstrecken im Sommer, für die schönsten Momente zu Zweit und zu Hundert. Und das herrliche Katergefühl danach. ","Wir sind eine (bisher) ungesignte Band und im wahrsten Sinne independent: Wir haben weder Management noch Tourbooker. Vom Design über Technik, Merchandise, Videos bis hin zu Konzertbooking und Musik (sowieso) wird alles mit viel Herzblut im Do-It-Yourself-Verfahren und mit großem Engagement von Freunden erarbeitet. Das nimmt viel Zeit in Anspruch. Jeder von uns hält sich mit Neben- bzw. Studentenjobs über Wasser. Dennoch spielen wir viele Shows und versuchen Fans und Interessierten nur die heißeste Scheiße bereitzustellen. So haben wir zum Beispiel unsere EP „We Shit In The Future“ als freien Download auf http:\/\/soundcloud.com\/fucking-in-champagne gestellt. Wenn Du also Bock auf mehr hast, uns vielleicht sogar Live kennst oder einfach nur dabei sein willst – unterstütze uns! Du wirst es nicht bereuen.\n\nFür jede finanzielle Unterstützung gibt es von uns etwas zurück!\n","Das Geld fließt zu 100 % in die Restfinanzierung des Albums. Wir haben den instrumentalen Teil der Album Aufnahmen bereits vollständig „im Kasten“. Wir benötigen das Geld für die Studioaufnahmen des Gesangs. Sobald die Mittel da sind, gehen wir ins Studio. Danach werden die 12 Stücke gemischt und gemastert. Die Songs stehen also schon in den Startlöchern und müssen nicht erst geschrieben werden. Dies alles geschieht im Farida Studio in Osterholz-Scharmbeck mit Uli Wortmann (u.a. Kleinstadthelden). Es geht kein Geld für Reisekosten drauf.","FUCKING IN CHAMPAGNE sind:\n\n- Alain Sussex (Vocals\/Gitarre)\n- Nikita Ungewitter (Vocals\/Bass)\n- Cristobal Batistuta (Vocals\/Gitarre\/Klavier) \n- Giovanné van Hengst (Drums\/Percussion)\n\nund eine Menge Freunde und Helfer \n\nFür mehr Infos: \n\nfacebook:  https:\/\/www.facebook.com\/pages\/FUCKING-IN-CHAMPAGNE\/190379201005992\n\nSoundcloud: http:\/\/soundcloud.com\/fucking-in-champagne \n\nWebsite: http:\/\/fuckinginchampagne.com\n\nKontakt:\ninfo@fuckinginchampagne.com\n"],"keywords":["Rock","Indie","Restfinanzierung","Bremen","Bremerhaven","Musik","Punk","Stoner","Live in Bremen","Hardcore"],"teaser_sound":"http:\/\/soundcloud.com\/fucking-in-champagne\/tracks"}],"status":0}