{"data":[{"id":"949","title":"JUDENGASSE","teaser":"Der Film JUDENGASSE erzählt den Leidensweg der jüdischen Familie Blumenfeld in der Zeit von Januar 1933 bis zu den Novemberpogromen 1938. Lange wollen die Blumenfelds trotz in ihrer Straße aufmarschierender SS, SA und Hitlerjugend den Ernst der Lage nicht wahrhaben – bis irgendwann ihr Leben auf brutale Weise zusammenbricht.","fan_count":121,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15577\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"20389","name":"Miguel Schuetz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9804\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/27124\/2955b6f5.jpg","funding_threshold":7500,"funding_target":7500,"status":"unsuccessful","popularity":"1.74488e-38","link":"http:\/\/www.startnext.de\/die-judengasse","funding_status":63,"end_date":1329951600,"start_date":1322233218,"city":"München\/Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=5Q3mx__TIw4","answers":["JUDENGASSE ist ein ambitionierter Kurzfilm, mit dem die Macher, Carsten Degenhardt und Miguel Schütz, ein Experiment wagen. Der Film entsteht als Teil einer Trilogie zum Thema Ohnmacht, auf das sowohl inhaltlich als auch hinsichtlich der Bildgestaltung ein unverstellter Blick geworfen wird. Der beklemmende Film ist in schwarz\/weiß gedreht und hat nur eine einzige Kameraeinstellung, wobei sich die Kamera im Laufe des Filmes sukzessive dem Geschehen nähert und den Zuschauer schließlich ganz direkt in die dramatischen Ereignisse hineinzieht. \nDer Film JUDENGASSE erzählt den Leidensweg der jüdischen Familie Blumenfeld in der Zeit von Januar 1933 bis zu den Novemberpogromen 1938. Lange wollen die Blumenfelds trotz in ihrer Straße aufmarschierender SS, SA und Hitlerjugend den Ernst der Lage nicht wahrhaben – bis irgendwann ihr Leben auf brutale Weise zusammenbricht. ","Judenhass ist kein Thema, das sich in Deutschland als geschichtlich völlig aufgearbeitet betrachten lässt. Auch wenn insbesondere die jüngeren Generationen dazu geneigt sind, sich als sensibilisierte Nachkriegsrezipienten, fast schon vorwurfsvoll gegen alles zu richten, was sie mit den Greueltaten des NS-Regimes konfrontiert, darf sich Rassismus in Deutschland nicht einfach zur Phänomenschublade einer sozial-defizitären Neonaziminderheit reduzieren lassen. Jüngste Äußerungen wie z.B. die des ehemaligen EU-Kommisars Frits Bolkestein, dass Juden in Europa keine Zukunft hätten, so wie der kritische Diskurs um die aktuelle Israelpolitik, sind Grund genug, um die künstlerischen Zeichen gegen Judenhass und Rassismus nicht zum Schweigen zu bringen.\nRassismus ist in deutschen Schulen kein Thema, das etwa nur die „biologisch-deutschen“ Schüler als zu pädagogisierende Zielgruppe betrifft. Kinder und Jugendliche mit ihrer je individuellen Zuwanderungsgeschichte suchen ihre Identität häufig in dem eigenen kulturellen Hintergrund und solidarisieren sich durch diesen. Dass dies nicht ohne Spannungen bzw. oft durch Nicht-Identifizierung mit dem kulturell Anderen und dadurch auftretende Abwertungsmechanismen geschieht, ist eine traurige pädagogische Erkenntnis. Dass das Bewusstsein über das eigene Deutschsein, welches Schüler mit Migrationshintergrund ja nicht zu selten tatsächlich gemeinsam haben, nicht zum Identitätsstiftenden Charakteristikum wird, lässt das politische Ziel der Integration in eine bildungsbiographische Sackgasse laufen.\nDer Film JUDENGASSE soll vor allem als Lehrmedium für den Schulunterricht bzw. für die pädagogische Arbeit eingesetzt werden. Aufgrund seiner chronologisch-historischen Dichte und seiner Unterrichtsadäquaten Laufzeit von 30 Minuten bietet er vielseitige didaktische Anknüpfungspunkte. Pädagogisches Ziel ist die Förderung eines Diversity-Bewusstseins. Ferner verfolgt der Film das Ziel sowohl für das nationale als auch für das internationale Publikum den Gegenwartsbezug einer historischen Tragödie in den Mittelpunkt bzw. zur Diskussion zu stellen.","Wir, Carsten Degenhardt und Miguel Schütz, wollen mutige und individuelle Filme realisieren. Kurzfilme kosten viel Geld. Ohne das ehrenamtliche Engagement und die Unterstützung von Vielen sind Kurzfilme kaum umsetzbar.\nLassen Sie uns alle mit dem Projekt JUDENGASSE ein filmisches Zeichen gegen RECHTS setzen! Gemeinsam kann man viel schaffen. Teilen Sie die Ziele, welche wir uns gesetzt haben und helfen Sie uns dabei, sie wahr werden zu lassen.","Das Geld wird für die laufende Postproduktion (Schnitt, Vertonung, Mischung, VFX-Effekte) und für eine Benefizveranstaltung zugunsten der Regine Sixt Kinderhilfestiftung in München (Februar7März 2012, Gloria Filmpalast) benötigt. Die Veranstaltung soll eine sehr hohe Aufmerksamkeit in der Öffentlichkeit erzielen.\nDie Kosten im Einzelnen:\nSchnitt, Vertonung, VFX-Effekte,Mischung: ca. 5.500,00 €\nPremiere (Catering, Getränke, Anmietung Kino, Pressearbeit): ca. 2.000,00 €\nGesamtkosten 7.500,00 €","JUDENGASSE ist eine Produktion der BlanckeDegenhardtSchütz Filmproduktion GbR (www.bds-film.de) und wird gefördert vom FilmFernsehFonds Bayern. Außerdem unterstützen das Projekt mit fachlicher Beratung und unterschiedlichen Dienstleistungen u.a. die jüdische Gemeinde von München, die Bavaria Film GmbH, die CinePostproduction GmbH, die Cine-Mobil GmbH, die Theaterkunst Berlin, Regine Sixt sowie die FTA Film- und Theater-Ausstattung GmbH. "],"keywords":["Kurzfilm","Drama","Nazi-Diktatur","Zeichen gegen Rechts","Judengasse"],"teaser_sound":""}],"status":0}