{"data":[{"id":"792","title":"Revolution ist Sexy","teaser":"Eine Fotoreihe dominikanischer Frauen, die auf Mißstände aufmerksam machen, in schwarz-weiss mit roten Hervorhebungen. Junge emanzipierte Frauen, die zu Veränderungen aufrufen. Hierbei werden Orte in der Altstadt und in heruntergewirtschafteten Räumlichkeiten gewählt.  ","fan_count":19,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7849\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"16661","name":"Yves Drube","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/34527\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7853\/2955b6f5.jpg","funding_threshold":350,"funding_target":350,"status":"unsuccessful","popularity":"0.000000004908","link":"http:\/\/www.startnext.de\/revolution-ist-sexy","funding_status":10,"end_date":1322694000,"start_date":1316424971,"city":"Santiago de los Caballeros","teaser_video":"","answers":["Es geht um Freiheit,Veränderungen und Gleichberechtigung\n\nHintergrund:\n\n\nIn meinem Foto stehen einige junge, selbstbewusste Frauen ihren Mann, die ihren eigenen Weg gehen. Nicht nur die persönliche Unabhängigkeit ist ihnen wichtig - sie gehen sogar einen Schritt weiter...sie grenzen sich mit sozialkritischem Denken und politischen Arrangement ab. Gegen Ungerechtigkeit, gegen Polizeigewalt, gegen kirchliche Arroganz, gegen Korruption, gegen Ausbeutung aber für Freiheit und Geleichberechtigung stehen sie ein! Die Models sind nicht gecastet, sie sollen natürlich rüberkommen. Deshalb arbeite ich mit junge Anarchistinnen, linksgerichteten und freiheitsliebenden Mädels die mich ansprachen, ob ich sie nicht in das Projekt einbinden kann. \n\n\nZu den Models:\n\nDie Dominikanische Republik ist ein vom Machismus regiertes Land, in dem die Gleichberechtigung zwischen Frau und Mann keine Normalität ist. Die Frau muss nur für ihren Mann schön aussehen, immer zu allem bereit sein und für Haus und Kinder da sein. Hat der Mann dann noch einige Geliebte nebenher laufen, muss es dulden werden. Warum? Weil die Frau vor allem von der Geldbörse des Partners abhängig sind. Ohne je auf eigenen Beinen gestanden zu haben, geschweige einen Beruf erlernt zu haben, gehen diese Frauen in ihrem Alltag unter.\n\nDoch die Zeiten ändern sich!\n","Ziel: Wachrütteln, zum Denken anregen, Schocken\nZIelgruppe: Alle, vor allem die Ignoranten\n\nIch möchte vor allem den jungen Frauen zeigen, dass auch sie zu Veränderungen beitragen können. Mit überzogenen Fotos die den Kampf gegen Ungerechtigkeit zeigen, sollen es Werke werden die wachrütteln. Die Fotos sollen nicht nur sozialkritisch in Szene setzten, sondern auch künstlerisch für den Betrachter interessant gestaltet werden. Also soll zur Zielgruppe derjenige, der Kunst liebt, schätzt und genießt nicht zu kurz kommen. ","Weil man sich damit identifiziert und es hier kaum Freiräume für moderne Kunst und noch weniger für Gerechtigkeit gibt.\n\nKorruption und Polizeigewalt stehen an der Tagesordnung. So vergeht kaum eine Woche, wo die Polizei nicht mordet, raubt oder stiehlt. Politiker wirtschaften in die eigene Tasche und die Kirche beutet aus.  Der Protest dagegen wird künstlerisch mit Frauen realisiert. Kunst, Kultur und Bildung wird vom Staat kaum unterstützt - sie wissen schon warum.","Die Modelle, Essen und Getränke für die Zeit des Shootings, An- und Abfahrten zu den Shootings, eine Mappe für die Modelle, das Material sowie eine Flasche Bier für mich während der Arbeit wird davon bezahlt.\n\nDas Budget von 350,00 EUR ist sehr knapp angesetzt, sodass gerade das nötigste davon bezahlt werden kann. Aber es ist der Anfang, um anfangen zu können. Jeder Cent einer Überfinanzierung wird dafür genutzt, um die Qualität des Projektes zu steigern. Es können Aufnahmen an mehreren Orten und mit mehr Accessoires realisiert werden und mehrere Drucke an den Expositionen teilnehmen.","Yves Drube - einer wie du und ich ... nur anders. Und dieser Yves ist ein deutscher Künstler, der in Santiago de los Caballeros schon einige Kunstprojekte realisierte.\n\nAber nicht nur ich stehe hinter diesem Projekt, sondern auch die Models.  Es sind Frauen, die sich sozial arrangieren und für eine bessere Welt kämpfen. Ich möchte keine Platic-Mädels fotografieren, sondern Personen die hinter dieser Kunstidee stehen. "],"keywords":["Santiago","Frauen","Emanzipation","sexy","Revolution","Veränderung","Sturmhaube","Gleichberechtigung","Kampf","Sozial","Korruption","Polizeigewalt"],"teaser_sound":""}],"status":0}