{"data":[{"id":"1362","title":"Geschichten aus dem Wald","teaser":"Von März bis Juni 2012 wollen wir gemeinsam mit 40 ZirkusschülerInnen aus sozial und kulturell benachteiligten Familien ein Zirkustheaterstück zum Arbeitsthema „Wald“ entwickeln und inszenieren. Seit 2 Jahren trainieren die zwei Zirkusgruppen „Rotznasen“, mit Kindern von 9 bis 13 Jahren wöchentlich unter Leitung von Zirkuspädagogen. Die Kinder werden von Beginn an am gesamten Prozess der Produktion beteiligt und lernen so, wie ein Zirkustheaterstück entsteht und durch die Zusammena","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Event"],"initiator":{"id":"28852","name":"DieRotznasen"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/http-circus-rotznasen-de","funding_status":0,"end_date":1335823200,"start_date":-62169987600,"city":"Hamburg","teaser_video":"","answers":["Die Circusschule Die Rotznasen ist die erste Zirkusschule Hamburgs und hat sich als freizeitpädagogische gemeinnützige Institution in den sozialen Brennpunkten St. Pauli\/Altona mehr als etabliert. Als anerkannter Träger der freien Jugendhilfe bieten wir ca. 120 Kindern und Jugendlichen von 6 bis 20 Jahren regelmäßigen, wöchentlichen Unterricht in Jonglieren, Akrobatik, Ein- und Hochradfahren und vielen anderen zirzensischen Künsten. \n\nDie zwei Zirkusgruppen „Rotznasen“ von 9 bis 13 Jahren trainieren wöchentlich und entwickeln in diesem Jahr gemeinsam ein Stück zum Thema „Wald“. Die Gruppe besteht überwiegend aus Kindern aus sozial schwachen Familien mit und ohne Migrationshintergrund. Außerdem werden für 12 Kinder Anträge für Einzelförderungen gestellt, um den monatlichen Teilnahmebeitrag zu bezahlen. In diesen Fällen beziehen die Eltern bzw. alleinerziehenden Mütter Wohngeld oder Sozialhilfe und sind auf finanzielle Unterstützung für die kulturellen und sportlichen Aktivitäten ihrer Kinder angewiesen. Innerhalb der Zirkusschule erleben die Kinder sich selbst und ihre Umwelt neu. \n\nUnser Ziel ist es, neben dem Lehren der Zirkustechniken auch die Entfaltung der Fähigkeiten, der Stärken und der Kreativität der Kinder maßgeblich zu fördern. \nAusgangspunkt für die Geschichte des Zirkustheaterstücks ist ein gemeinsamer spielerisch angeleiteter Kreativworkshop, bei dem die Kinder eingeladen werden, ihre Ideen, Wünsche, Träume und Themen einzubringen. Wesentlicher Bestandteil sind darüber hinaus umweltpädagogische Exkursionen mit unseren „Stadtkindern“ in den Wald Klouvensteen und den Tierpark. Das Ergebnis dieses groß angelegten „Brainstormings“ ist die Basis für das neue Stück, das in den nachfolgenden Proben mit den Kindern gemeinsam entwickelt und einstudiert wird. Die Regisseurin Andrea Hille begleitet den Entstehungsprozess konzeptionell und entwickelt mit den Kindern die Bühnenfassung mit Texten, Szenen und Choreografie. Unter Anleitung der Zirkuspädagogen werden die Zirkusnummern dann geprobt.\n\nFür das Bühnenbild wird mit Originalmaterialien aus dem Wald gearbeitet, wie Holz, Stein, Moos und Pflanzen. In der Zirkuswerkstatt werden die Kinder gemeinsam mit ihren Eltern diese Materialien bearbeiten und daraus Gegenstände und Requisiten herstellen. Für kompliziertere und umfangreichere Dinge wird eine Kooperation mit der Stiftung berufliche Bildung angestrebt. Sie haben uns bereits bei unserem letzten Jugendstück tatkräftig unterstützt. Die Musik wird zu Teilen von den Kindern selbst erarbeitet und eigens von Musikern für das Stück komponiert. \n\nDie Premiere findet im Rahmen der bajazzo-Zelttheaterwochen im Hamburger Sternschanzenpark am 17. Juni 2012 statt. Dann wagen die Rotznasen den mutigen Schritt in die Öffentlichkeit. In den Sommerferien folgen dann weitere Vorstellungen in Hamburg und im Rahmen einer Wanderzirkustournee der Zirkusschule im Hamburger Umland. Es ist geplant, das Stück 2013 wieder aufzunehmen, es soll insgesamt mindestens 10 mal gespielt werden.\n","1.\tPädagogische Ziele: Zirkuspädagogik als Ganzheitliche Lernerfahrung, Persönlichkeitsentwicklung durch Teamwork, Verantwortungsbewusstsein und Partizipation\n2.\tUmweltpädagogische Ziele: Bildung für nachhaltige Entwicklung, Naturerfahrung und Problematik von Naturschutz kennen lernen\n3.\tKünstlerische Ziele: Fantasiebildung,  körperorientierte Darstellungsformen und spartenübergreifender Kunstprozess\n\n\n\nZielgruppe\nDie zwei Gruppen bestehen aus insgesamt 40 Jugendlichen von 9 bis 13 Jahren. Die „Rotznasen“ trainieren wöchentlich unter Anleitung von 2 Zirkuspädagogen. Einige der Teilnehmenden sind bereits seit dem 6. Lebensjahr bei den „Rotznasen“ dabei. Die festen Gruppen lernen zirzensische Grundtechniken wie Jonglieren, Seillaufen, Clownerie, Akrobatik und Einradfahren. Die Ideen und Wünsche der Kinder werden im Training berücksichtigt. \n\nWie in der Projektbeschreibung bereits erwähnt leben die Kinder mehrheitlich in sozial schwachen Familien mit und ohne Migrationshintergrund. Insbesondere für 12 Kinder Anträge für Einzelförderungen gestellt, um den monatlichen Teilnahmebeitrag zu bezahlen. In diesen Fällen beziehen die Eltern bzw. alleinerziehenden Mütter Wohngeld oder Sozialhilfe und sind auf finanzielle Unterstützung für die kulturellen und sportlichen Aktivitäten ihrer Kinder angewiesen. In Zusammenarbeit mit der Stiftung Hamburger Brücke sowie der Preuschhof-Stiftung kann dieser Notwendige Beitrag der Teilnehmer übernommen werden. Zudem beantragen wir mit den Eltern einen Beitrag auf Soziale und Kulturelle Teilhabe als Bildungsgutschein bei der Stadt Hamburg. \nEin Angebot zur sinnvollen Freizeitgestaltung und zur Entwicklung körperlicher und sozialer Kompetenzen ist dieser nachmittägliche Zirkuskurs, der von der Circusschule Die Rotznasen durchgeführt wird. Der gemeinnützige Verein hat sein Büro auf dem Gelände der Stadtteilschule am Hafen, betreut dasselbe Einzugsgebiet und ist durch die Nähe zu den Kindern im Stadtteil mit der Problematik sehr vertraut.\n\n","„25% aller Großstadtkinder unter 10 Jahren waren noch nie im Wald. Fast alle würden gerne mehr über den Wald und die Natur wissen, wenn wir ihnen die Gelegenheit dazu geben würden.“\n(http:\/\/hdw-hamburg.de\/mediathek\/)\n\nDie Naturerfahrung „Wald“ ist rückgängig. Der Wald ist für Großstadtkinder im Alltag wenig präsent dabei hat er durch seine verschiedenen Funktionen direkten Einfluss auf fast alle Bereiche unseres Lebens. Durch seinen umweltfreundlichen und nachwachsenden  Rohstoff Holz ist er unverzichtbare Ressource für das Leben was wir führen. Der Wald bietet nicht nur einen Lebensraum und ein komplexes Ökosystem für Pflanzen und Tiere sondern schützt das Klima, die Böden und das Wasser. Darüber hinaus bietet er einen spannenden sagenumwobenen Erlebnisraum den wir gemeinsam mit den Kindern erforschen möchten. Einen besonderen Stellenwert wird sicherlich die Tierwelt des Waldes einnehmen, diese ist für unsere „Stadtkinder“ besonders interessant.\n\nDas spielerische Erlernen von Zirkuskünsten und das Entwickeln von Zirkusnummern bis hin zu ganzen Zirkustheaterstücken fördern die Kreativität, die Aktivität und die Lust am Lernen enorm. Wir motivieren sie, ihren (oft sehr aufgestauten) Bewegungsdrang und aggressives Verhalten in positive Bewegungsabläufe und Kreativität umzulenken. Die kreativen und körperbetonten Zirkuskünste haben damit eine suchtpräventive Wirkung.\n\nZirkus bietet Kindern und Jugendlichen einen geschützten Raum, um Mut, Angst, Phantasie, Kreativität und körperliche Geschicklichkeit zu erfahren. Zirkus fördert spielerisch den Spaß an Konzentration, fordert Rücksichtsnahme und Teamarbeit und stärkt das Selbstbewusstsein, weil die individuelle Besonderheit jedes Einzelnen wertvoll ist für eine lebendige Zirkuswelt. \n\nSelber machen und erleben statt Konsumieren, das ist unser Motto. Die Kinder sollen nicht einfach nur Geschichten nachspielen, sondern sind am künstlerischen Prozess beteiligt. \n\nWer interdisziplinäre Kunst liebt, liebt auch Zirkus*\nWer mutig ernst sein und lachen verbinden kann, mag Zirkus*\nWer kreative Stadtteilarbeit fördern will, fördert DIE ROTZNASEN*","Mit den Geldern finanzieren wir die Honorare der Zirkuspädagogen, ohne die in den wöchentlichen Proben keine Kunst-und Zauberstücke entwickelt werden können. Das Team arbeitet seit mehr als 2 Jahren mit den beiden Gruppen und sind den Kindern bestens bekannt und vertraut. Mit einem Zeitaufwand von ca. 60 Stunden pro Pädagoge ist ein Gehalt von 750€ ein Minimum an Aufwandsentschädigung.","Mitwirkende Personen:\nDarsteller: 40 ZirkusschülerInnen \nProjektleitung\/Buch\/Regie: \nAndrea Hille (Ethnologin, Zirkuspädagogin, Clownin)\nWerbung\/PR\/Fundraising: Lina Klingebeil (Kulturmanagerin, Kulturpädagogin)\nTechnische Leitung: Jürgen Rix (Theologe, IT-Spezialist)\nZirkuspädagogen:\nAndrea Hille: (Ethnologin, Zirkuspädagogin, Clownin): Tanz, Schauspiel, Clownerie\nArne Thürey: (Dipl. Rhythmiker): Jonglage, Einrad, Tanz\nSophie Carlotta Pasche: (Zirkuspädagogin) Feuerjonglage, Luftartistik, Tanz\nMarieke Brüggemann: (Bewegungswissenschaftlerin): Schauspiel, Akrobatik\n\nHintergrundinformationen zu der Zirkusschule:\t\nZirkus von und für Kinder. Die Circusschule Die Rotznasen ist die erste Zirkusschule\nHamburgs und hat sich in den 20 Jahren ihres Bestehens als freizeitpädagogische Institution\nin den sozialen Brennpunkten St. Pauli\/Altona mehr als etabliert. Als anerkannter Träger der\nfreien Jugendhilfe bieten wir inzwischen über 120 Kindern und Jugendlichen von 6 bis 20 \nJahren und einer offenen Schulzirkusgruppe regelmäßigen, wöchentlichen Unterricht u.a. in \nJonglieren, Seillaufen, Akrobatik, Ein- und Hochradfahren, Trapez, Spiel- und \nTheaterimprovisation. Die Gruppen präsentieren ihr Können ca. 20-mal im Jahr in\nHamburger Kultureinrichtungen und Hamburger Straßen und wagen auf Festivals, Zirkus\nund Gauklerreisen ins Hamburger Umland den mutigen Schritt in die Öffentlichkeit.\n\nProjekte\/Aktivitäten:\t\nNeben der Durchführung des regelmäßigen Zirkusunterrichts arbeiten wir an zahlreichen \nProjekten zur Bereicherung der Hamburger Kinderkultur mit (z.B. Altonale, \nZelttheaterwochen Schanzenpark, Hamburger Kinder- und Jugendzirkusfestival, \nBegegnungen mit Zirkusschulen in Frankreich und Dänemark). Ein dichtes und \nniedrigschwelliges freizeit-pädagogisches Angebot unterstützt die zunehmend überforderten \nErziehungsinstanzen wie Schule und Eltern in der wichtigen Aufgabe, junge Menschen auf\nihrem Weg zu selbstbewussten Erwachsenen zu begleiten. Mit dem offenen Schulprojekt, \nWochenendworkshops und Mitmachzirkussen z.B. in Asylbewerberheimen oder \nKindertagesstätten erreicht die Circusschule Die Rotznasen auch Kinder, deren Eltern nicht \nden Weg in einen Verein finden würden.\n\nFinanzierung:\t          \nDer regelmäßige Zirkusunterricht wird durch die Mitgliedsbeiträge der Eltern getragen. Alle weiteren Kosten (Zirkusmaterial, Kostüme, Projekte, Anschaffungen etc.) müssen über Spenden, Fördergelder sowie Auftrittsgagen und Eintrittsgelder finanziert werden. Eine regelmäßige institutionelle Förderung besteht nicht. Eltern, die die Mitgliedsbeiträge nicht zahlen können, unterstützen wir in der Beantragung von Einzelförderung.\n\n\n"],"keywords":["Zirkus","Komödie","Theater","Kinder","Sozial"],"teaser_sound":""}],"status":0}