{"data":[{"id":"1764","title":"Design goes Print","teaser":"Selfmadeprint.de ist ein Online-Shop, in dem eine große Vielfalt von Druckprodukten (z.B. Flyer, Visitenkarten, Briefpapier etc.) angeboten wird. Das besondere ist, dass der Kunde durch ein Shop internes Designprogramm sein eigenes Design komplett individuell gestalteten und direkt mit dem jeweiligen Produkt bestellen kann. \nEbenso hat die Möglichkeit aus einer Vielzahl von vorgefertigten Designs auszuwählen, um diese nach eigenen Wünschen anzupassen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15390\/574b2664.jpg","categories":["Design"],"initiator":{"id":"35066","name":"Simon van Wickeren","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15145\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15391\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/selfmadeprint","funding_status":0,"end_date":1337983200,"start_date":-62169987600,"city":"Kempen","teaser_video":"","answers":["Es geht um Druckprodukte, deren Produktion und Gestaltung. Druckprodukte in den vielfältigsten Variationen können bei uns von Profis und Amateuren gestaltet und bestellt werden. Jeder der gerade Visitenkarten, Flyer, Briefpapier, Broschüren, Leinwände, Pappaufsteller oder ähnliche Produkte braucht, gestaltet sie ganz individuell einfach selber oder nutz das Angebot zahlreicher vorgefertigter Designs. Speziell Künstler und Designer können ihre Kreativität so ganz einfach vermarkten. Wir möchten die Kreativität fördern.","Jeder der zu kleinem Preis hochwertige Druckprodukte benötigt. Ob coole Party Flyer, Kunstvolle Leinwände, seriöse Geschäftsausstattung von der Visitenkarte bis zur Broschüre oder Bands die ihr eigenes CD Cover möchten, sind hier genau richtig. \nOhne Profi-Kow-How kann jedes Design entworfen werden. Es ist für, Kreative, Bastler, Sparfüchse, Unternehmer, dich, mich, den dort drüben und für jeden :-)","Es gibt Künstlern und Designern die Möglichkeit sich besser zu vermarkten und Ihre Ideen oder kreativen Leidenschaften weiter zu vermitteln. Auch der reine Konsument profitiert von sehr günstigen Preisen zu bester Qualität. Es gibt so tolle Designer und Künstler die mit Idee und Verstand unglaubliches schaffen, dass muss die Welt einfach gesehen haben.","Das Geld wird komplett für die Programmierung der Website benötigt. Nicht nur meine Leidenschaft sondern auch mein eigenes Kapital fließt hier zu 100% ein, aber es fehlen noch 5000 Euro. Ihr würdet mir und dem Projekt damit sehr helfen, vielen Dank.","Simon van Wickeren, 26, Art-Director, aus Kempen NRW. \nIch bin ein Leidenschaftlicher Designer und liebe es kreative Dinge zu schaffen.\nhttp:\/\/www.facebook.com\/Selfmadeprint\n\nPS: Ein persönliches Anliegen von mir ist sowohl die Umwelt als auch der Tierschutz. Wir produzieren ausschließlich umweltfreundlich und mit dem überschüssigem Erlös werden Projekte zum Tier- und Umweltschutz gefördert."],"keywords":["Design","Drucken","Druckprodukte","Gestaltung","Online Shop"],"teaser_sound":""}],"status":0}