{"data":[{"id":"1377","title":"Creativ-by-Nina","teaser":"Creativ-by-Ninasteht für einzigartige und Unikate Produkte, da ich viel aus Holz und Stoff herstelle, wie z.B. Lampen, Taschen, Türschilder und andere Dekorationsprodukte. Aber auch Kleidung für Groß und klein soll dazu kommen, so wie andere nützliche und personalisierte Asseccoirs. Um mein Unternehmen weiter zu entwickeln und mehr Umsatz monatlich zu machen, brauche ich noch eine Stickmaschine und diverses anderes Material, wo die Kosten mein Budget übersteigen. ","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Design"],"initiator":{"id":"29390","name":"Nina Viertel","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12563\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kreativ-design","funding_status":0,"end_date":1333144800,"start_date":-62169987600,"city":"Bockenem","teaser_video":"","answers":["Um eine Anschaffung einer Stickmaschine und das dazugehörige Material, Stoffe zum verarbeiten weitere unkiater Schönheiten. Die Maschine mit Software (damit kann man selber Stickmotive wie auch Firmenlogos etc. herstellen) kosten im Moment als Auslaufmodel nur solange vorat reicht 750,00 €, Stickgarn im Set 60,00 €. Der Rest Geld würde in meinen Onlineshop und Werbung, so wie Stoffe und andere Materialien investiert werden\n\nMit dieser Maschine hätte ich eine Chance mein Gewinn im Monat um 50% zu steigern, da ich bestickte Kleidung, Accessoirs, Taschen und andere nütliche Unikate anbieten kann. Aber auch kleine Logos für Firmen und Vereinen kann man damit Herstellen.","Das Ziel ist personlisierte Kleidung, Accessoirs, Taschen und viele andere Sachen herzustellen, da sie sich besser verkaufen lassen. Zielgruppen sind Mütter, Väter, Omas, Opas und Jugendlich die Wert auf einzigartiges legen. Aber auch Firmen oder Vereine wären Willkommen","Weil meine Produkte mit viel Liebe und Kreativität umgesetzt werden, einzigartig und vielleicht ein wenig verrückt sind. Ich habe bereits auf meiner Fanseite 100 Fans. Ich bin immer offen für nützliche und kreative Ideen die ich dann umsetzen kann und hoffe das ich eines Tages das als Hauptberuf machen kann.","Bei erfolgreicher Finanzierung werde ich mir ein Stickmaschine mit Zubehör anschaffen, Stoffe zum weiterverarbeiten um anderen meinen Produkte anzubieten. Genauso werde ich mein Onlineshop professionell aufbauen und wenn was übrig bleibt in Werbung investieren, damit ich mein Unternehmen ausbauen kann.","Hinter dem Projekt stehe ich Nina Viertel, weil ich an meiner Arbeit glaube und es mit Liebe und viel Arbeit umsetze"],"keywords":["kreativ","design","Dekoration","Kleidung","Taschen","Lampen",""],"teaser_sound":""}],"status":0}