{"data":[{"id":"613","title":"Heiliger Benignus von Bischleben","teaser":"Fertigstellung einer außergewöhnlichen Kirchenfigur\n\n... ich muss gestehen, dass ich wie jeder leidenschaftliche Künstler für die Chance, die eigenen Fähigkeiten zu beweisen, zu jedem Zugeständnis bereit war. Unter wirtschaftlichen Gesichtspunkten hätte ich mir die Sorgfalt der Details nicht leisten können - oder die langwierige Arbeit, im Rahmen des Budgets nicht annehmen dürfen!\nDas wichtigste für mich als Künstler war schon immer, ein unvergängliches Werk zu hinterlassen!","fan_count":57,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6011\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"13048","name":"Thomas Nicolai","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6180\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6004\/2955b6f5.jpg","funding_threshold":4400,"funding_target":4400,"status":"unsuccessful","popularity":"0.0000000101372","link":"http:\/\/www.startnext.de\/heiliger-benignus","funding_status":130,"end_date":1317333600,"start_date":1311862646,"city":"Erfurt","teaser_video":"","answers":["Sehr geehrte Damen und Herren,\n\nich wende mich an einen unbekannten Kreis von Kunstenthusiasten mit der Bitte um Unterstützung meines aktuellen Projektes - die Heiligenfigur des Kirchenpatrons der Kirche in Erfurt-Bischleben. Das Projekt ist ein sehr nachhaltiges (im Sinne dauerhafter Erinnerung im kulturhistorischen Gedächtnis einer Region) und ein prestigeträchtiges. Es handelt sich um die Fertigstellung einer Arbeit, die einmal zu den schönsten Skulpturen der Landeshauptstadt Thüringens zählen soll (nicht mehr und nicht weniger). Mit diesem Anspruch bin ich angetreten und mit diesem Anspruch will ich das kräftezehrende Projekt auch zu Ende führen.\n\nSie werden mit Recht fragen, ob der Auftraggeber, die evangelische Kirche, mich nicht bezahlt? \nDazu muss ich sagen, dass ich seit vielen Jahren auf diese Chance gewartet habe, dass ich wie jeder leidenschaftliche Künstler für die Chance, die eigenen Fähigkeiten unter Beweis zu stellen, auch zu jedem Zugeständnis bereit bin. Die Kirche trifft keine Schuld! Sie hat mir nach ihren Möglichkeiten ein Budget zur Verfügung gestellt. Das ist leider aufgebraucht.\nKirchenaufträge von der Größenordnung meines Heiligen Benignus haben Seltenheitswert. Es würde das Projekt des Heiligen Benignus schlichtweg nicht geben, wenn ich nicht bereit wäre, für ein kleines Budget zu arbeiten.\n\nDie Arbeit an der Skulptur dauert nun doch viel länger, als erwartet. Die Ausgaben für Material und Werkzeuge haben sich vervielfacht. Das wichtigste für mich als Künstler war schon immer, ein exzellentes Werk abzuliefern - daran kann ich keine Abstriche machen! Unter wirtschaftlichen Gesichtspunkten hätte ich mir die Sorgfalt der Details nicht leisten können - hätte ich gar nicht erst anfangen dürfen! Und doch wird man sich in 300 Jahren nicht mehr an die Schwierigkeiten seiner Entstehung erinnern. Mein Hl. Benignus wird eines der Sehenswürdigkeiten der Stadt Erfurt sein wie die Leuchterfigur des Wolfram im Dom oder mein Deserteursdenkmal auf dem Petersberg. (Hätte ich 1995 beim Deserteursdenkmal wirtschaftlich gedacht, hätte es nur eine Bronzetafel werden dürfen. Siehe Wikipedia: Deserteurdenkmal (Erfurt).) \n\nMein Ziel ist es, bis Herbst mit der Arbeit fertig zu sein. (evtl. bis zum Papstbesuch im September?) Bis dahin hoffe ich auf die Hilfe von Förderern, um meine Arbeit ohne qualitative Einbußen fertig zu stellen.\nIch habe keine Profit-Interessen, ich will nur ein großes Kunstwerk hinterlassen. Vielleicht unterstützen Sie mein Projekt mit einer Spende für Lebenskosten und Werkzeuge?\nAls Gegenleistung biete ich das erhebende Bewusstsein, die Entstehung einer wichtigen Skulptur ermöglicht zu haben. Großherzige Förderer werden ihre unvergänglichen Initialen im Stein wiederfinden. (an unauffälliger Stelle)\n\nHochachtungsvoll\n\n\nThomas Nicolai\n\n\n\n.\nP.S.: \n\nKonzept der Skulptur siehe Projektblog  KÜNSTLERISCHE ANNÄHERUNG: \nhttp:\/\/www.startnext.de\/heiliger-benignus\/blog\n\nWeiterführende Infos:      www.aaa-nicolai.de    \/ bitte anklicken:   aktuell  \/  Benignus Projekt \n\n Unterthemen: \n- künstlerische Annäherung \/ Konzept,\n- historische Fakten über den Heiligen,\n- historische Benignusdarstellungen,\n- Kirchenrundgang,\n- Entwürfe,\n- Entstehungsgeschichte des Steins,\n- Presse\n\nFalls Sie Lust bekommen haben, den Stein am Ort seines Entstehens zu besichtigen - kommen Sie mich besuchen? Tel.: 0172\/3660063\n\n","Mein Ziel ist die Fertigstellung der Kirchenfigur ohne künstlerische Einbußen.\nZielgruppe sind kunstbegeisterte Enthusiasten, die an der Entstehung eines außergewöhnlichen Kunstwerkes teilhaben wollen.\n","Weil ein Kunstwerk nur dann in der Geschichte bestehen kann, wenn es authentisch ist – wenn der Künstler sich nicht wirtschaftlichen Maßstäben unterwerfen muss – wenn er die Zeit, die Kraft und die Mittel aufwenden kann, die für die Fertigstellung des Werkes nötig sind!\n.\n\n Dankesgaben: \n\n10 €\t        signierte Fotografie oder Kunstpostkarte mit Widmung\n50 €\t        signierter Katalog mit Dank und Widmung\n200 €\tunikates druckgrafisches Poster mit Dank und Widmung signiert\n500 €\tsignierte Originalgrafik mit Widmung \n\t        Name auf allen Publikationen (klein)\n1000 €\tkünstlerisches Kleinod vom originalen Marmorblock (bearbeitetes Bruchstück)\n\t        mit eingravierter Widmung und Signet\n\t        Name auf allen Publikationen \n\n Möglichkeit, sich im Kunstwerk zu verewigen: \n\n2000 €\teingemeißelte Initialen des Spenders an unauffälliger Stelle im Stein \n\t        Name auf allen Publikationen mit Danksagung\n3000 €\teingemeißelter vollständiger Name des Spenders an sichtbarer Stelle im Stein \n\t        Name auf allen Publikationen mit Danksagung\n4400 €\tpersönliche Widmung des Spenders nach Absprache an angemessener Stelle im Stein,\n\t        die Inschrift wird Teil des Kunstwerkes\n\t        hervorgehobener Name auf allen Publikationen mit Danksagung\n\nSelbstverständlich wird jeder Spender, welcher mir seine Adresse\/E-Mail-Adresse zuschickt, zur großen Enthüllungsfeier eingeladen.\n\n","Das Geld ist für meine minimalen Lebenskosten und für Werkzeuge\/Material gedacht. \nDa das Finanzierungsmodell (Crowdfunding) nicht so kurzfristig greift, werde ich noch einmal Geld borgen müssen, um über die Runden zu kommen. Diese Schulden könnte ich bei erfolgreicher Finanzierung zurückzahlen.\n","Bitte besuchen Sie meine Webseite:   www.aaa-nicolai.de \n\nKapitel   Biografie  oder  über AAA. \n\nUnter  aktuell  \/  Benignus Projekt  sehen Sie die Bildgeschichte des Benignus-Projektes von Anfang an. \nHier finden Sie auch weitere Infos unter:  Unterthema  und  Konzept .\n"],"keywords":["Heiligenfigur","Kirchenfigur","Märtyrer","Kirchenpatron","Religion","Kirche","Glaube","Seele","Andacht","Kontemplation","Meditation","christliche Botschaft","Opferbereitschaft","Mitgefühl","Menschsein","Hoffnung"],"teaser_sound":""}],"status":0}