{"data":[{"id":"477","title":"CHI L'HA VISTO - WO BIST DU: KINOSTART UND DVD-RELEASE","teaser":"CHI L'HA VISTO - WO BIST DU ist der Debütfilm von Claudia Rorarius. Der Film erzählt die Geschichte des Halbitalieners Gianni, der sich auf die Suche nach seinem leiblichen Vater macht. Dabei führt ihn seine Reise von Deutschland nach Italien. Im August 2011 soll der Film seine Premiere in den deutschen Kinos feiern, im Herbst wird er auf DVD und als Download veröffentlicht. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4996\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"114","name":"gumpelmaier"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4987\/2955b6f5.jpg","funding_threshold":6000,"funding_target":6000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/chi-l-ha-visto-kinostart-und-dvd-release","funding_status":0,"end_date":1312495200,"start_date":-62169987600,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=ZSxkdQcC-h8","answers":["Im August 2009 habe ich meinen Debütfilm Chi l’ha visto fertig gestellt. Er beschreibt die Geschichte eines jungen Halbitalieners, der bei seiner Mutter in Deutschland aufwächst und sich nach 25 Jahren auf die Suche nach seinem leiblichen Vater macht. Doch ein Gerüst aus Lügen, dass er sich um seinen Vater aufgebaut hat, hält ihn davon ab seine wahre Zugehörigkeit zu erkennen. \n\nUnser Film feierte 2009 und 2010 bereits einige Erfolge auf internationalen Festivals, darunter das Karlovy Vary International Film Festival, das Montréal World Film Festival, das Torino Film Festival und das Film Festival Max Ophüls. Sowohl Kritiker und Publikum waren begeistert und wir erhielten durchwegs positives Feedback. \n\n\"Ein Film von Claudia Rorarius, der von einem tiefen persönlichen Bedürfnis ausgeht und dessen überzeugende Ehrlichkeit in die Herzen der Zuschauer trifft.\" (Torino Film Festival)\n","Im August 2011 soll der Film Premiere in den deutschen Kinos feiern und Zuseher mit den unterschiedlichsten Interessen ansprechen, darunter Independent-Filmliebhaber, Roadmovie und Drama-Fans sowie Freunde des Italienischen Films, Menschen, die auf der Suche nach ihrer wahren Identität sind, aber auch Homosexuelle und Menschen mit bi-nationalem Background. \n\nFür den Kinostart und die anschließende internationale DVD-Release benötigen wir analoge sowie digitale Filmkopien. Außerdem wollen wir mit dem Geld die Veröffentlichung der DVD finanzieren und die Möglichkeit schaffen, den Film auch als digitalen Download erstehen zu können. \n\n\n\n \n\n ","Chi l’ha visto wirft viele gesellschaftsrelevante Fragen auf: Wie sehr wird ein Mensch in seiner Identitätsfindung von der Beziehung zu einem nicht vorhandenen Elternteil beeinflusst, insbesondere wenn dieser Elternteil aus einem anderen\nLand stammt? Und wie stark durchdringt diese Prägung den Menschen im Bezug auf Freundschaften, Beziehungen, ja sein ganzes Leben?\n\nGerade in Deutschland hat das Thema des Vaterverlusts eine besondere Bedeutung, denn durch Krieg und Vertreibung und später auch durch Kinder von Gastarbeitern oder Kinder von deutschen Besatzern haben wir eine lange Historie der Vaterlosigkeit. \n\nZudem stellt der Film ganz aktuelle Fragen: Was bedeutet männlichen Identität in der heutigen Gesellschaft? Wo liegen die Unterschiede zwischen Deutscher und Italienischer Identität? Wo liegen generell die Reibungspunkte bei bi-nationalen Identitäten? Und wie geht ein Homo. bzw. Bisexueller mit der Wahrheit um, wenn er auf seinen italienischen Vater trifft?","Die Einnahmen aus unserer Crowdfunding-Kampagne fließen direkt in die Erstellung von analogen und digitalen Filmkopien, die Erstellung von Untertiteln, die Aufnahme von Audiokommentaren, das Authoring der DVD sowie in die Produktion diverser Promotion-Materialien (Plakate, Postkarten, Trailer etc.), Reise- und Transportkosten, Pressevorführungen und allgemeine Marketing-Aktionen. ","Chi l’ha visto ist der Debütfilm der Berliner Regisseurin und Autorin Claudia Rorarius. In der Hauptrolle zu sehen: Gianni Meurer, Schauspieler und Musical-Darsteller. Nebendarsteller: Paul Kominek"],"keywords":["Film","Drama","Independent","Italien","Italo-Film","Claudia Rorarius","Gianni Meurer","Kinostart","Premiere","DVD","Release","Deutschland","international","Ticket","Homosexuell","Roadmovie","Suche","Vatersuche","Reise"],"teaser_sound":""}],"status":0}