{"data":[{"id":"670","title":"Pretty Mery K Debut Album","teaser":"Liebe Unterstützer,\nfür unser Debütalbum, welches wir zum Teil in einem Studio in Hamburg und zum anderen Teil in einem wunderbar klingenden Holzhaus im Erzgebirge ab Mitte August aufnehmen, benötigen wir noch finanzielle Unterstütznung.  Da wir nun als unabhängige Band dies auch möglichst unabhängig und authentisch produzieren wollen, sind wir auf euch angewiesen. Wenn euch unsere Musik gefällt und ihr authentische Musik unterstützen wollt: Hier seid ihr richtig!! Liebe Grüße, Prett","fan_count":92,"supporters_count":57,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6604\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"10472","name":"prettymeryk"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6603\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"1.16163e-19","link":"http:\/\/www.startnext.de\/pretty-mery-k-album","funding_status":3147,"end_date":1320015600,"start_date":1313755335,"city":"Dresden\/Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=XhOlejgy22I","answers":["Die Produktion eines Albums der Band Pretty Mery K","Unser Ziel ist es, unsere Musik so unabhängig und unverfälscht wie möglich zu produzieren. \nEine hohe klangliche Qualität ist uns dabei besonders wichtig um unsere Songs in allen ihren Facetten und Eigenheiten präsentieren zu können. ","Wir haben in der Band \"Pretty Mery K\" etwas gefunden, in dem wir alle voll und ganz aufgehen, unsere ganze Energie und Zeit und unser Herzblut fließt in dieses Projekt. An Elan und Ideen mangelt es nicht, sondern lediglich an den finanziellen Mitteln unsere Vorstellungen zu verwirklichen. All diejenigen, die uns unterstützen können sicher sein, dass wir nach bestem Gewissen arbeiten werden und alles dafür tun werden um ein erfolgreiches Album zu produzieren. Wir glauben fest an das potenzial dieser Band und daran, dass wir mit unserer Musik viele Menschen erreichen können. Für jede Unterstützung sind wir sehr dankbar.","Jeder Cent wird ohne Umwege in die Albumproduktion fließen.","Meryem Kilic: Die deutsch-türkische Sängerin kommt aus Berlin-Kreuzberg und ist seit frühester Kindheit vom Musikvirus infiziert. Sie interessiert sich parallel für Klassik, Pop, Jazz und Theater – das mündet in einem Jazzgesangsstudium bei Prof. Céline Rudolph an der Dresdner Musikhochschule (seit 2008).\nMichael Fromme: Der gebürtige Nürnberger kam 2005 nach Dresden – auch er studierte an der Musikhochschule. Mit 13 beginnt er, Schlagzeug zu spielen und testet das weite Feld zwischen Jazz, Pop, Soul und Rock in mehreren Bands aus.\nBen Schadow: Ein fixer Punkt der Hamburger Szene, nicht nur, weil er seit 2003 in der Band von Bernd Begemann spielt. Unzählige Solo- und Gruppenprojekte, unter anderem mit Olli Schulz, Kettcar oder der Hansen Band, zeigen seine Vielseitigkeit an den vier Saiten.\nDirk Häfner: Ein Gitarrist zwischen den Musikuniversen. Der Jazz ist seine große Liebe, doch Grenzziehungen sind seine Sache nicht. Er studierte ebenfalls in Dresden, doch schon seit Jahren reist er mit Bands wie Sessao, Kira oder Xochil um die Welt. Dirk Häfner ist Preisträger des renommierten internationalen Nachwuchs Jazzwettbewerbs auf der Jazzwoche Burghausen 2011.\n"],"keywords":["Pretty Mery K","Indie","Neo Folk","Jazz","CD","Album","Meryem Kilic","Dirk Haefner","Benjamin Schadow","Michael Fromme"],"teaser_sound":"http:\/\/soundcloud.com\/merykilic\/boredom-pretty-mery-k"}],"status":0}