{"data":[{"id":"1071","title":"Anfertigung Stofftiere Lalli & Loops","teaser":"Ich möchte gerne Stofftiere der Marke Lalli & Loops über einen Deutschen Hersteller anfertigen lassen. Leider liegt die Mindestbestellmenge bei 1200 Stück (beide zusammen) es dauert 3 Monate bis zur Fertigstellung und Sie kosten zusammen ca. 14.000 € Ich möchte gern diese kleinen Kerle anfertigen lassen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9937\/574b2664.jpg","categories":["Comic"],"initiator":{"id":"8878","name":"Sandra Klinkowski","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9148\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9936\/2955b6f5.jpg","funding_threshold":14000,"funding_target":14000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/stofftiere-lalli-and-loops","funding_status":0,"end_date":1330038000,"start_date":-62169987600,"city":"Parey","teaser_video":"","answers":["Um eine tolle und neue Kindermarke deren Stofftiere ebenso liebevoll angefertigt werden können wie die Marke an sich.","Mein Ziel ist es Kinder mit den beiden niedlichen Stofftieren glücklich zu machen.","Weil diese beiden kleinen Kerle es verdient haben, endlich in die Kinderwelt zu kommen und nicht einfach im Schrank zu verschwinden, es wäre schade drum.","Das Geld wird zur Anfertigung von 1200 Stofftiere genutzt und die Stofftiere gehen dann an Kinder in verschiedenen Einrichtungen, Kinderdörfern, Stiftungen, sowie soziale Einrichtungen wo der Bedarf an Kinderstofftieren für Kinder hoch ist und Kindern damit eine Freude gemacht werden kann.","Die Inhaberin der Kindermarke Lalli & Loops steht dahinter und das voll und ganz. Ich will für Kinder und Eltern eine Kindermarke erschaffen die nicht nur Bildchen auf Produkte klebt und verdient, sondern Botschaften mit Hilfe der Figuren Lalli & Loops in die Kinderwelt transportiert."],"keywords":["stofftiere lalli und loops"],"teaser_sound":""}],"status":0}