{"data":[{"id":"240","title":"SCREENPLAY.CHB | an audiovisual night at .CHB","teaser":"Ein audiovisuelles Statement. Eine Sammlung. Gegenwartskultur.\nEchtzeitzeugnisse einer digitalen Welt. ","fan_count":59,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2786\/574b2664.jpg","categories":["Event"],"initiator":{"id":"2849","name":"Christian Sonntag","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2578\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2785\/2955b6f5.jpg","funding_threshold":1740.97,"funding_target":1740.97,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/screenplay","funding_status":108,"end_date":1301695200,"start_date":1298856638,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/20874767","answers":["SCREENPLAY ist ein Eventprojekt, das seinen Auftakt in Berlin hat. Es präsentiert audiovisuelle, zeitgenössische Kunst mit speziellem Fokus auf Live Cinema in seiner Vielfalt - generative und narrative Erzählweisen verknüpft mit interaktiven Klangwelten - zusammengefügt in Echtzeit. Das ist Thema unseres Projektes.","SCREENPLAY bietet thematisch repräsentativen Projekten und Künstlern eine Bühne sowie ein Podium für eine theoretische Momentaufnahme. Wir wollen technologiebasierte Ausdrucksweisen stärker sichtbar machen, denn sie sind unverzichtbarer Teil unserer digitalen Welt geworden. \n\nSCREENPLAY bietet ein herausragendes Programm in einem unvergleichlichen Ambiente - für ein kunstinteressiertes Publikum sowie Kuratoren, Galeristen, Sammler, Videokünstler und Filmemacher. \n\nSCREENPLAY will Interesse wecken, inspirieren und orientieren, neue Perspektiven aufzeigen und zu einem Diskurs einladen!","SCREENPLAY bietet Dir\/Ihnen eine fantastische Möglichkeit, einen Überblick über aktuelle Entwicklungen im Live Cinema, die unterschiedlichen Arbeitsweisen und verarbeiteten Inhalte von Videokunst, zu gewinnen. \n\nDas Collegium Hungaricum Berlin bietet hierfür einen außergewöhnlichen und brillanten Veranstaltungsort: die großflächigen Fenster des Hauses dienen als überdimensionale Bildschirme und ermöglichen eine Betrachtung von innen und außen. Die minimalistische, weiße Fassade dient ebenfalls als Leinwand und wird mit Projektoren bespielt. \n\nSo entsteht ein mit vielen Sinnen wahrnehmbares Gesamtkunstwerk, das sicher noch lang nachwirkt.\n Wer immer Interesse am Thema hat, dem versprechen wir ein besonderes Erlebnis!","Wir verwenden das Geld, um benötigte Videotechnik (Beamer, Kabel) und Audio-Systeme im Außenbereich, im Foyer und 2 weiteren Räumen des Hauses bereitzustellen (Leihe). Außerdem ermöglichen wir damit eine Dokumentation, die Eindrücke und Vielfalt des Abends als einen Beitrag zusammenfasst, den man sich auch immer wieder gern ansieht.\n\nAlles, was über den benötigten Betrag hinaus geht, wird als Rücklage für zukünftige SCREENPLAY Veranstaltungen verwendet - versprochen!  ","Das SCREENPLAY Organisationsteam - also wir - sind eine 6köpfige Projektgruppe, die hauptsächlich ehrenamtliche Arbeit leisten - Aude Francoise (Fr), David Szauder (Hu), Anikó Boros (Hu), Silke Müller (De), Tobias \"Flux\" Last (De) und ich selbst natürlich, Christian Sonntag (De). Zusammengeführt hat uns dabei der Videokunst Club Visual Berlin e.V. \n\nDas Projekt SCREENPLAY entstand aus der Erfahrung einer sehr inspirierenden, ähnlichen Veranstaltung im letzten Jahr, 2010.\n\nUnd noch zur Information: Visual Berlin ist eingetragener Verein mit derzeit 37 Mitglieder, die überwiegend in Berlin leben und aus 9 verschiedenen Ländern stammen. Ziel des Vereins ist es, Videokunst in seiner Vielfalt und Bekanntheit zu fördern. \n\nWir hoffen, mit unserem Projekt Dein\/Ihr Interesse geweckt zu haben! Werde \"Supporter\" und trage dazu bei, dass diese wunderbare Idee Wirklichkeit werden kann!\nWir freuen uns auf Dein\/Ihr Feedback! \n"],"keywords":["art","kunst","experimental","live","cinema","camera system input","generative technology","interactive narrative erzählstruktur"],"teaser_sound":""}],"status":0}