{"data":[{"id":"1939","title":"Rockt mit uns das Wohnzimmer","teaser":"Ihr fragt euch, was ein Küchenkonzert ist!\n\nEin Küchenkonzert ist eine kleine Herausforderung, denn wir bieten unser Wohnzimmer als kleine Bühne an und mit  Freunden sind wir live dabei und mittendrin. Ob gefühlvoll oder rockig, ob instrumentell oder zum Singen animiert, die Live Musik geht unter die Haut und nimmt uns alle mit. Unterstützt wird diese Athmosphäre  durch Lichtspiel, Scheinwerfer und eine Soundanlage. ","fan_count":23,"supporters_count":16,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16558\/574b2664.jpg","categories":["Event"],"initiator":{"id":"35897","name":"kuechenkonzert Live","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/16141\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/18981\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"0.00000000000182113","link":"http:\/\/www.startnext.de\/kuenstler-im-wohnzimmer","funding_status":500,"end_date":1343599200,"start_date":1336062635,"city":"Korschenbroich","teaser_video":"http:\/\/www.youtube.com\/watch?v=NmwVd5xf3XU&feature=youtube_gdata","answers":["Wir bieten unser Wohnzimmer als kleine Livebühne an. Hier geben wir den Künstlern die Möglichkeit sich und ihre Musik auf kleinstem Raum zu verwirklichen.","Die Zielgruppe spricht Menschen an, die Musik lieben und schätzen,genau so wie wir. Gemeinsam verfolgen wir das Ziel mit den Künstlern einen unvergesslichen Abend zu genießen. Durch unser Projekt wollen wir Menschen kennenlernen, sowie Dich!","Wenn dir die Musik so wichtig ist, wie uns, dann unterstütze unser Projekt und lerne es kennen. Denn wir wollen auch weiterhin Künstlern die Möglichkeit geben ihre Musik erlebbar zu machen, denn jeder Künstler ist auf seine Art ein Erlebnis und etwas besonderes.\n\n","Im September, Oktober, November und Dezember tritt jeweils ein Musiker in unserem Wohnzimmer auf. Dein Support geht für Reisekosten, Essen, Unterkunft und kleine Gage an die Künstler. Die Summe wird komplett an die Künstler ausgezahlt.","Hinter dem Projekt steht eine junge Familie, die mit 2 Kerzen -zur Beleuchtung- und einem Stuhl -als Sitzgelegenheit für den Künstler- die ersten Künstler ins eigene Wohnzimmer lockte. Wir sind Damian, Beate, Jeremy und Joel und unser musikalischer Hund \"Elmo\", der auf keinem Wohnzimmerkonzert fehlen darf."],"keywords":["Live","Musik","im","Wohnzimmer"],"teaser_sound":""}],"status":0}