{"data":[{"id":"805","title":"spec. (AT)","teaser":"spec. (AT) wirft Licht ins Dunkel der Laborkeller und erzählt die Geschichte einer engagierten Wissenschaftlerin auf der Suche nach dem Heil der Menschheit. Doch ihr Zweck heiligt nicht alle Mittel und bald muss sie einsehen, dass die wichtigsten Erkenntnisse nicht unter dem Mikroskop zu finden sind. \n\nEine Fabel über die Zwiespältigkeit der Forschung, fotografiert auf 16 mm in Berlin um Umland.","fan_count":64,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7916\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"13997","name":"rob*","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7917\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7915\/2955b6f5.jpg","funding_threshold":4321,"funding_target":4321,"status":"unsuccessful","popularity":"0.000000000226111","link":"http:\/\/www.startnext.de\/spec","funding_status":638,"end_date":1324249200,"start_date":1318272485,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/g-hbzalbkJ8","answers":["Über 2.000.000 Mäuse werden alljährlich in Deutschland für Tierversuche \"benutzt\". Welchen Sinn hat ihr Tod für unser aller Überleben? In welchem Verhältnis stehen wissenschaftliche Erkenntnis und das Leben des Individuums zueinander? Und was passiert, wenn sich die Balance verschiebt? \n\n\n","Ein unterhaltsamer Film, ein nachdenklicher Zuschauer, ein böses Märchen, eine Charakterstudie, eine Odyssee, nicht Schwarz, nicht Weiß - Ein lebendiges Stück Celluloid!\n\nZielgruppe ist Blutwurst! \nDer Film ist für Gutmenschen, Träumer, Genrefreunde, Forstarbeiter, Krisenmanager und den ganz normalen Sterblichen.   ","Du\n\n...stehst auf skurrile Kurzfilme \n...willst dir eine limitierte DVD abstauben\n...findest das Thema spannend und möchtest ihm mehr Gehör verschaffen\n...möchtest Setluft schnuppern und ein Teil des Teams werden \n...willst junge Filmschaffende beim Experimentieren fördern\n\ndann unterstütze uns mit der Verbreitung dieser Seite oder einer Spende (=> Spalte rechts)\n\nWir werden es dir danken!","Da wir auf Film drehen, benötigen 2000+ Euro für Entwicklung und Abtastung des 16 mm - Materials. Kameradolly, Optiken und Kran müssen beim Verleih zugemietet werden und verschlingen über den Drehzeitraum ebenfalls 2000 Euro, kommen Materialkosten für die Ausstattung, Kostüm, Benzinkosten, Tiertraining, Versicherung, Drehgenehmigungen, Übernachtungskosten während der Waldszenen und und und... Bei erfolgreicher Finanzierung können wir uns die nötige  Kameratechnik und NACHDREHZEIT leisten und den Film ohne Organverkauf und Überschuldung durchziehen. ","Viele freiwillige Helfer, engagierte Filmschaffende, Studenten der dffb ( Deutsche Film und Fernsehakademie Berlin)\n\nProduktionsleitung: Thomas Karsunke\nAssistenz: Biko Voigts & Naima Sebe\nRegie: Robert Morgenstern\nAssistenz: Raha Emami Khansari\nKamera: Nicola Hens\nAssistenz: Simon Wandelt \/ Moritz Schmitz von Hülst \/ Maik Astheimer \/ Jan Kraus\nSteadyCam: Giovanni Giuseppetti\nOberbeleuchter Stadt: Markus Koob\nOberbeleuchter Labor: Jesse Mazuch\nBeleuchter: Juhani Koppe \/ Johannes B. Harth \/ Jeffrey Lidtke \/ Marius Flucht \/ Tobias Langhof\nGrip: Roman Müllers\nTonmeister: Tom Dittrich \/ Benjamin Kalisch\nSzenenbild: Caroline Ohmert\nAssistenz: Kasimir Zierl\nMaske: Dani Blaschke\nmakingOf: Katja Holbaum & Bernhard Strubel\nStoryboard: Maximilian Vogel"],"keywords":["Kurzfilm","Märchen"],"teaser_sound":""}],"status":0}