{"data":[{"id":"782","title":"LAKINO 2011","teaser":"Lakino ist das erste lateinamerikanische Filmfestival in Berlin! Lakino ist seit 2010 eine permanente Plattform für lateinamerikanische Kurzfilme in Berlin. Es ist bestrebt, ein Forum für Diskussion und Zuammentreffen von Cineasten darzustellen und zugleich als internationales Fenster des Lateinamerikanischen Kinos zu fungieren.","fan_count":26,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7763\/574b2664.jpg","categories":["Event"],"initiator":{"id":"6269","name":"Jeremias"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7754\/2955b6f5.jpg","funding_threshold":1999,"funding_target":1999,"status":"unsuccessful","popularity":"0.00000000185205","link":"http:\/\/www.startnext.de\/lakino","funding_status":5,"end_date":1320015600,"start_date":1317322491,"city":"Kino Babylon Mitte Berlin","teaser_video":"","answers":["Das Festival findet zwischen dem 5. und 11. Oktober 2011 statt und wird um die 20\nBeiträge in unterschiedlichen Kategorien präsentieren.\nDem Aufruf zum Einreichen von Beiträgen folgten bis zur Deadline am 15. Juli 600\nEinreicher aus 28 Ländern.Dies bedeutet eine Verdoppelung der Einreicherzahl im\nVergleich zum vergangenen Jahr. Eine Vorjury unter dem Vorsitz eines Kurators und\ndes Festivaldirektors haben die schwierige Aufgabe bewältigt, aus den\nEinreichungen jene Filme auszuwählen, die in den Kategorien “Offizielle\nWettbewerbskategorie” und “Offizielle Dokumentar-Wettbewerbskategorie” antreten\nwerden. In jeder dieser Kategorien werden zwei Preise vergeben, je ein Jurypreis\nund ein Publikumspreis.\n\nDaneben gibt es Spezial-Kategorien, in diesem Jahr “Kuba im Fokus”, “Retrospektive\nfür Andrés Caicedo, El grupo de Cali und Luis Ospina” sowie weitere Neuigkeiten.\n\nEspanol\n\nEl festival se llevará a cabo del 5 al 11 de octubre de 2011 y tendremos la oportunidad de presentar una veintena de programas divididas en diferentes secciones.\nLa convocatoria para participar en Lakino 2011 se cerró el pasado 15 de julio con la recepción de 600 cortometrajes procedentes de 28 países. Esto significa que respecto a la pasada edición hemos duplicado el número de cortometrajes participantes. Un equipo de visionadores dirigidos por un curador y el director del festival se han encargado de la difícil tarea de seleccionar de entre tan buenos trabajos los mejores cortometrajes para que formen parte de la Sección Oficial y Sección Oficial Documental, cada una de estas secciones que optarán por un Premio al Mejor Cortometraje y Mención de Honor del Público\nHemos implementado otras secciones y la Programación Especial este año tendremos en Fokus in Cuba, Retrospectiva de Andrés Caicedo, El grupo de Cali y Luís Ospina además de otras novedades detalladas mas adelante.","Alle Filminteresierten, Südamerikafans und Kulturliebenden Menschen!!!","LAKINO 2011 is wie viele kulturelle Verantaltungent ein ehrenamtlich organisiertes Projekt, welches auf jede Hilfe angewiesen ist. Es erleichtert die Arbeit unserer Mitarbieter sehr wenn ein wenig finanzielle Hilfe von aussen kommt. Noch sind wir als Festival leider nicht tragend und auf unsere Partner und Sponsoren angewiesen. Jerder kann durch Crowdfunding helfen dieses Projekt zu einem großen Erfolg werden zu lassen.  ","Das Geld fließt zu 100% in die Finanzierung des Festivals. z.B Druckkosten für den Katalog und Plakate, Technikausleihe uvm. ","Wir kooperieren mit dem Goethe Institut, dem Instituto Cervantes sämtlichen Berliner Botschaften des GRULAC, 7000 GmbH und Colectivo Chupacabra UG "],"keywords":["Lakino","Berlin","Latin","American","Short","Film","Festival"],"teaser_sound":""}],"status":0}