{"data":[{"id":"321","title":"Ani´s Welt","teaser":"\"Ani´s Welt\" ist ein Kurzfilm zum Thema häusliche Gewalt gegen Frauen, Frauenhauserfahrungen einer Migrantinnenfamilie und die möglichen Lösungen für Frauen, ein selbstbestimmtes und würdiges Leben zu führen. Gewalt gegen Frauen ist nach wie vor ein aktuelles Thema, auf das ich mittels der Filmkunst aufmerksam machen möchte. Das Problem ist zeit- und kulturenübergreifend. Deswegen möchte ich die Öffentlichkeit dafür sensibilisieren. Die Idee zum Film entstammt meiner eigenen Lebensgeschichte.","fan_count":53,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3333\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"4491","name":"Lili K.","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3344\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3336\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"0.00000000000000367194","link":"http:\/\/www.startnext.de\/aniswelt","funding_status":15,"end_date":1319925600,"start_date":1305109145,"city":"Berlin","teaser_video":"http:\/\/www.vimeo.com\/22336914","answers":["Der Kurzfilm \"Ani´s Welt\" erzählt die Geschichte eines siebzehnjährigen Mädchens, Ani, das vor vielen Jahren mit ihrer Familie nach Deutschland ausgewandert ist. Die Eltern führen eine unglückliche Ehe. Der Vater neigt zu starkem Alkoholkonsum und Gewalt. Einen Abend geht er mit einem Stuhl auf Anis Mutter los. Ani gelingt es, im letzten Augenblick ihre Mutter aus der Gefahr zu ziehen und beide flüchten aus der Wohnung. In ihrer Ratlosigkeit streifen beide nachts durch Berlin. Per Zufall landen sie am Ende in einem Frauenhaus. Beide Frauen gehen unterschiedlich mit der Krisensituation um. Als die Mutter ihren ersten Schock überstanden hat, beschließt sie, zurück in ihre Heimat zu gehen und ihre Tochter mitzunehmen, ohne Rücksicht auf ihre Wünsche. Das Verhältnis zwischen Ani und ihrer Mutter verschlechtert sich. Im Frauenhaus lernt Ani Tanja kennen. Tanja versucht, Ani zu helfen und sie zu unterstützen. Als Ani und Tanja feststellen, dass die Mutter nicht bereit ist, auf die Wünsche und Vorstellungen ihrer Tochter einzugehen, versteckt Tanja Ani, bis sie achtzehn wird. Zwischen den beiden entwickelt sich mit der Zeit eine Liebesbeziehung. Am Ende muss die Mutter einsehen, dass sie allein in ihr Heimatland zurückkehrt und Ani ihr Leben in Deutschland selbst bestimmt.","Das Ziel ist mit dem Film ein breites Publikum auf das Thema aufmerksam zu machen. Gewalt ist eine Erfahrung, die viele Frauen unabhängig von Alter, Religion und Nationalität machen, für diese Frauen ist mein Film und an diese alle Frauen richtet er sich. Aber auch an alle, die Gewalt nicht akzeptieren und etwas dagegen unternehmen wollen.\nDer Film will auch Mut machen, dass es Auswege und Lösungen gibt, um ein Leben frei von Gewalt zu führen. Und das es auch Menschen gibt, die einen unterstützen und in schwierigen Situationen auffangen.","Das Projekt setzt sich mit einem Thema auseinander, das viele angeht; jeden angehen sollte, der in einem freien Land in einer Gesellschaft lebt, die Wert auf das menschliche Leben und auf die Würde jedes Einzelnen legt.\nDas Projekt braucht Unterstützung, um realisiert zu werden und sein Publikum zu finden.","Mit dem Geld werden Technik gemietet; Filmmaterial- Entwicklung- und Postproduktionskosten gedeckt; Set, Ausstattung, Drehgenehmigungen und sonstige anfallende Unkosten der Produktion bezahlt.","Mein Name ist Lili Krasteva und ich komme ursprünglich aus Bulgarien. Ich habe Kunst-, Film-, und Theaterwissenschaft studiert. Ich studiere momentan noch Audiovisuelle Medien (Kamera) in Berlin. Ich habe in den letzten Jahren meine Leidenschaft für Regie entdeckt und versuche momentan in dem Bereich Fuß zu fassen. "],"keywords":["Kurzfilm"],"teaser_sound":""}],"status":0}