{"data":[{"id":"651","title":"PAINT CLUB - das internationale Finale 2011","teaser":"Der PAINT CLUB hat es innerhalb eines Jahres geschafft, die Institution für Urban Art zu werden, und das weit über Deutschlands Grenzen hinaus. Den künstlerischen Hotspots Mittel- und Osteuropas bietet er die Bühne für einen einzigartigen Wettstreit und eine interaktive Plattform für talentierte Illustratoren, Grafiker, Comiczeichner und Street Artists. Dabei treten die besten Künstler in Sachen Urban Art in zweiköpfigen Teams gegeneinander an, um sich in all ihrer Kreativität zu messen","fan_count":45,"supporters_count":17,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6644\/574b2664.jpg","categories":["Event"],"initiator":{"id":"11","name":"cromatics","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6504\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6443\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"6.76338e-25","link":"http:\/\/www.startnext.de\/paint-club-internationale-finale-2011","funding_status":1362.5,"end_date":1318024800,"start_date":1312911361,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/27436535","answers":["Der PAINT CLUB ist die erste interaktive Plattform für alle Gegenwartskünstler der urbanen Kreativszene weltweit. Nach dem furiosen Erfolg der ersten PAINT CLUB Wettkampfsaison im vergangenen Jahr, mit einer Tour durch 13 europäische Städte und dem internationalen Finale, wurde inzwischen die nächste Runde eingeläutet. Dieses Jahr qualifizieren sich Illustratoren, Grafiker, Comiczeichner und Street Artists aus 16 europäischen Ländern für das internationale PAINT CLUB Finale in BERLIN.\n\nDafür wollen wir die 16 Gewinnerteams aus Ungarn, Serbien, Polen, Tschechien, Litauen, Lettland, Kroatien, Irland, Montenegro, Slowakei, Schweiz, Bulgarien, Österreich, Deutschland, den Niederlanden und Rumänien in die Bundeshauptstadt einladen. Im Rahmen der Stroke.Artfair – die weltweit größte Messe für zeitgenössische urbane Kunst – werden sie drei Tage lang vom 14.-16. Oktober um den Titel „International PAINT CLUB Champion 2011“ kämpfen. \n\nUm dieses interkulturelle Zusammentreffen kreativer Köpfe zu ermöglichen, benötigen wir Eure Unterstützung!","Ziel des PAINT CLUBs ist es, den kreativen Schaffensprozess erlebbar zu machen und gleichzeitig den Künstler aus dem isolierten Raum des Ateliers zu holen. Zudem kann so das kunstsinnige Publikum zur eigenen Kreativitätsentfaltung angeregt werden und mit den Künstlern in direkten Kontakt treten.\n\nDas internationale PAINT CLUB Finale 2011 ist dabei der Höhepunkt, bei dem Gewinner aus 16 Nationen aufeinander treffen, um den internationalen Champion zu küren.\n\nAus der Erfahrung bisheriger Veranstaltungen sind die Gäste vom PAINT CLUB kreativ, aufgeschlossen, neugierig und gehören zu den Meinungsbildnern ihrer Szene und ihres sozialen Umfeldes. Mit aufrichtigem Interesse und Leidenschaft verfolgen sie kreative Entwicklungen und integrieren diese Erfahrungen in den eigenen Lifestyle.","Der PAINT CLUB möchte sich als erste internationale Institution im Urban Art Bereich etablieren und dabei organisch und nachhaltig wachsen. Mit der Veranstaltungsreihe PAINT CLUB soll die Aufmerksamkeit auf das künstlerisch qualitativ hochwertige Spektrum der europäischen Urban Art Szene gelenkt werden, die sich im besonderen Maße durch Arbeiten im grafischen oder illustrativen Bereich auszeichnet und durchaus Perspektiven auf dem Arbeitsmarkt bereithält. \n\nDie künstlerische Zusammenarbeit führt ferner zum Abbau von Vorurteilen zwischen Menschen unterschiedlicher ethnischer und sozialer Herkunft und bietet einen sozialen Ort für einen gemeinsamen kreativen Schaffensprozess. Gerade mit dem Fokus auf Osteuropa wird ein nicht unbedeutender Beitrag zur Völkerverständigung auf unterhaltsame Weise geleistet.\n\nDeswegen verdient der PAINT CLUB Deine Unterstützung! ","Die finanzielle Hilfe benötigen wir für die qualitative und professionelle Durchführung des Events. Es werden davon vor allem die Reisekosten, Unterkünfte und der benötigte Bedarf an Kunstmaterialien für 32 Künstler aus 16 europäischen Ländern bezahlt. Allein die Reisekosten für die Künstler betragen fast 10.000 Euro! \n\nOhne die ehrenamtliche Tätigkeit unserer Partner und der Organisatoren selbst, wäre dieses Projekt nicht realisierbar. Eine genaue Kostenaufstellung kann auf Wunsch per E-Mail gesendet werden.","Gründer und Organisator des Projekt PAINT CLUB ist die Dresdner Kommunikationsagentur CROMATICS, die ihre Wurzeln ebenfalls in der Urban Art Szene hat.\n\nDie Beobachtung und Förderung verschiedenster Kunst- und Kulturbewegungen steht seit Anbeginn bei uns im Vordergrund. Dabei arbeiten wir sowohl auf regionaler, als auch auf internationaler Ebene mit verschiedensten Akteuren und Institutionen der urbanen Kunst- und Kulturszene zusammen. Als Vermittler zwischen Kunst und Wirtschaft bietet CROMATICS den Künstlern Perspektiven auf dem Arbeitsmarkt und unseren Kunden einen exklusiven Zugang zur Szene.\n\nMehr Informationen findet man auf http:\/\/cromatics.de."],"keywords":["Urban Art","Street Art","Illustration","Comic","Graffiti"],"teaser_sound":"http:\/\/soundcloud.com\/the-paint-club\/deine-stadt-deine-wand-original"}],"status":0}