{"data":[{"id":"1002","title":"mind the G.A.P. ","teaser":"Mind the GAP – versinnBILDlicht das Gegenteil von „Mut zur Lücke“ und ist ein Appell für die Liebe: \r\nZwei Fragezeichen, die einander zugewandt sind, und die, wenn sie sich miteinander vereinen, ein Herz und zwei verschlungene Ringe ergeben.\r\n\r\nEs sind bisher \"nur\" Comics, Bilder, Illustrationen, in meiner Vorstellung ist es aber bereits ein Trickfilm, ein Adventskalender,Tassen mit Fragezeichen-Henkel uvm....","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Comic"],"initiator":{"id":"21160","name":"Samira Jakobs"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/mind-the-g-a-p-","funding_status":0,"end_date":1336341600,"start_date":-62169987600,"city":"Mönchengladbach","teaser_video":"","answers":["mind the GAP – versinnBILDlicht das Gegenteil von „Mut zur Lücke“ und ist ein Appell für die Liebe: \nZwei Fragezeichen, die einander zugewandt sind, und die, wenn sie sich miteinander vereinen, ein Herz und zwei verschlungene Ringe ergeben.\n\nG.A.P. - eine Doppeldeutigkeit:\nZum einen die englische Übersetzung für Lücke oder Spalte, \nzum anderen ein Akronym aus G.od’s A.mazing P.resent , das „erstaunliche Geschenk Gottes\" , die Liebe.\n\nDie Comics sprechen für sich selbst, sie sind simpel, ohne große künstlerische Meisterleistung, es geht mehr um die Idee dahinter , ich freue mich über jeden , dem es gefällt !! :)","\"Liebe ist die Antwort auf zwei einsame einander zugewandte Fragen.\"\n\nIch glaube ,dass ist eine Philosophie, die für alle zutreffen darf,\nvon 0 bis 99 so in etwa ! \n\nMeine Ziele sind einfach, dass ich die Möglichkeit bekomme, diese Idee weiterzuentwickeln und dass am liebsten soviele Leute wie möglich davon erfahren und es in die Welt hinausschreien !\n\nWir stellen uns alle so oft Fragen, die wir selber nicht beantworten können und sind alle sosehr mit unserem Ego beschäftigt, dass wir völlig vergessen, dass alle anderen um uns herum sich im Grunde die gleichen Fragen stellen (und meistens ist es einfach die Frage nach Liebe !!). Die \"GAP\" zwischen uns ist oft so groß, dass wir glauben, so etwas wie Liebe gäbe es garnicht. Dabei ist alles was wir tun müssen , (so abstrakt es klingt ,so einfach ist es doch!) ist diese Lücke zu schließen- sodass Liebe entsteht und unsere Fragerei aufhört :-)","","Da ich immernoch auf der Suche nach einem guten Verlag bin, würde ich mit dem Geld ein ordentliches Portfolio erstellen und es dann an alle möglichen Verläge verschicken, in der Hoffnung, dass sich eine Produktionsfirma dafür interessiert und mich endlich aus meinem Ideen-Käfig befreit.","Angefangen mit mir, meinen allerliebsten Eltern haben sich bisher viele, so unterschiedliche Leute dafür begeistern können, was mich sehr gefreut hat! Meine Freunde, die immer hinter mir stehen(die ich bestimmt auch lange genug genervt habe) und damit es nicht nur eine Kritzelei auf Servietten und post-its für meine nahe Umwelt bleibt , sollen noch mehr Menschinnen und Menschen davon erfahren, es weitererzählen , ihren erfolgreichen Produzenten-Papas oder Onkels erzählen und sie an mich weiterempfehlen !!\n\nIch danke den Leuten im voraus, die schon fleißig von mind the GAP reden und schwärmen :-)\n\nZusammen schaffen wir das auch !\n"],"keywords":["Liebe Comic Strichmännchen Fragezeichen Herz Frage Antwort Zwei Mann Frau Alleine Zusammen Gekruschel"],"teaser_sound":""}],"status":0}