{"data":[{"id":"266","title":"Funky Cat Mov.E - der Film zum Song!","teaser":"Nach dem international erfolgreichen und mehrfach prämierten Video \"Wettessen\" steht mit \"Funky Cat Mov.E\" die Verfilmung des nächsten Songs aus dem Album F.O.N.K. von FINCKH an!","fan_count":34,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3846\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"3003","name":"WorldWideFunk","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3857\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3729\/2955b6f5.jpg","funding_threshold":1111,"funding_target":1111,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/funky-cat-mov-e","funding_status":68,"end_date":1307916000,"start_date":1302729332,"city":"Freiburg","teaser_video":"http:\/\/vimeo.com\/13782150worldwidefunk\/wettessen-chow-down","answers":["Funky Cat Mov.E ist ein Animationsfilm, der zum gleichnamigen Song auf dem Album \"F.O.N.K.\" von FINCKH entstehen soll.\n \nDas erste Projekt dieser Art war \"Wettessen\", ein vollständig animierter Kurzfilm zum 4. Track auf F.O.N.K., der 2010 auf zahlreichen Filmfestivals zu sehen war und mehrere Preise gewinnen konnte. Das Musikvideo besticht durch seine humorvolle und knackig-präzise Umsetzung des Songs - ein Film, der Jung und Alt begeistert und einfach nach MEHR schreit!\n\nFunky Cat Mov.E wird mit Hilfe eines \"Lumocube\" realisiert werden, einem Tisch, auf dessen Oberfläche beleuchtete Sandbilder modelliert werden können. \"Stadtbaumadler\", ein Film von Sandtogether, wurde ebenfalls mit dem Lumocube geschaffen. Zu sehen bei Vimeo: http:\/\/vimeo.com\/11769736\n\n","Ziel ist es, mit Funky Cat Mov.E den nächsten Song von FINCKH´s Album F.O.N.K. zu verfilmen und so Bild- und Tonkunst im Schaffen von FINCKH weiter miteinander zu verbinden. \n\nDie Vision: Alle 11 Tracks von F.O.N.K. zu verflimen. Ideen, Anregungen und Mitmacher sind willkommen!\n\nFunky cat Mov.E ist ein Film für alle, die Sand, den Funk, FINCKH´s Musik und Wettessen mögen.\n\n","Bereits Wettessen wurde mit einem Minimal-Budget realisiert und konnte trotzdem zahlreiche Filmliebhaber begeistern und sogar Preise gewinnen.\nIn Zeiten, wo MTV praktisch nur noch aus Reality-Shows, Cartoons und Klingeltonwerbung besteht und von Youtube als weltgrößtem Videoschrottplatz quasi überrollt worden ist, findet FINCKH es wichtig, multimediale Kunstwerke zu schaffen, die man auch in 20 Jahren noch gerne ansieht und -hört.\nMit Funky Cat Mov.E will FINCKH somit einmal mehr beweisen, daß Kleinkunst große Kunst sein kann.\nEs lebe der Animationsfilm!","Das Geld wird investiert, um\n-einen Lumocube im Format 16:9 zu konstruieren, der speziell auf Funky Cat Mov.E zugeschnitten ist\n-die notwendige Kamera- und Lichttechnik zu beschaffen\n\nEinen Animationsfim zu realisieren, kostet enorm viel Zeit. Etwa 3000+ Einzelbilder werden in Sand gemalt, individuell beleuchtet und schließlich am Computer aneinandergefügt. Dies zu kompeniseren würde das Budget um ein Vielfaches sprengen. Insofern wird übrig gebliebenes Geld, sofern vorhanden, verwendet, um Profis zu bezahlen, die dem Video den nötigen Feinschliff verleihen, wie z.b. Spezialisten für Animation und Bildbearbeitung.","FINCKH ist der Musiker, Produzent und Filmemacher, der Wettessen aus seinem Album F.O.N.K. verfilmt hat und nun Funky Cat Mov.E in Angriff nimmt. Michael Kaiser hat mit dem Lumocube das perfekte Medium geschaffen, um Funky Cat Mov.E zu realisieren."],"keywords":["Kurzfilm","Animation","Musikvideo"],"teaser_sound":"http:\/\/soundcloud.com\/finckh\/funky-cat-mov-e-radio-edit"}],"status":0}