{"data":[{"id":"604","title":"Ramona","teaser":"Ramona ist ein Langfilmprojekt zwischen Horror, Thriller und Trash - Ein junges Mädchen muss fliehen, ist schutzlos im tiefen Wald und wird von einem Unbekannten verfolgt. Bedrohung hängt wie dicke Gewitterwolken in der Luft. Der Mann, das Mädchen, der Wald - mit all diesen Elementen stimmt etwas nicht. Das Bild wird immer schiefer, die Farben blasser und die Töne lauter. Blair Witch Project meets Rambo 1 meets your Nightmare.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5921\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"113","name":"finale","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/902\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5920\/2955b6f5.jpg","funding_threshold":2575,"funding_target":2575,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/ramona","funding_status":0,"end_date":1326495600,"start_date":-62169987600,"city":"Deutschland","teaser_video":"","answers":["RAMONA ist ein Filmprojekt von Leuten, die Film lieben und die nicht an eine Firma o.ä. gebunden sind. Wir machen was wir wollen und viel wichtiger, was wir selber im Kino sehen möchten. Darsteller, Regisseur, Kameramänner, etc. stehen bereit und wollen loslegen- in den Wald gehen und die unheimliche Geschichte eines Mädchens erzählen, die verfolgt wird von einem schweigsamen Mann, die getrieben wird und auf sich allein gestellt ist. Die Geschichte knüpft an Albträume und Urängste an. Sie lässt das Herz bis zum Hals schlagen und einem unwohl werden, wenn man nachts allein auf der Straße ist.\n","Das Ziel ist mit RAMONA die Kinozuschauer zu gruseln und zu überraschen. Der Film wird für alle zuschauer ab 18 sein und Fans von Grusel- und Horrorgeschichten erfreuen. Auf dem Fantasyfilmfest werden wird mit euch im Saal sitzen und uns freuen, denn nur wir wissen wie die Geschichte ausgeht...","RAMONA ist ein indipendent Film aus Deutschland. Alle arbeiten ohne Bezahlung um einen Film umzusetzen, den wir für sehenswert und unheimlich halten. RAMONA wird die deutsche Filmlandschaft bereichern und vor allem die Zuschauer fesseln. Warum nicht selbst bestimmen, was gemacht wird? Warum nicht selbst bestimmen, was im Kino gezeigt wird? Warum nicht ein Projekt unterstützen für das alle alles geben?","Das kleine Geld, das wir brauchen, wird komplett in den Film gesteckt. Es werden keine Gagen bezahlt sondern Verpflegung, Benzin, Locationmieten, etc. Niemand wird sich daran bereichern und am Ende entsteht ein Film, ein wunderbar gruseliger Film.","Rouchdi Guedria ist Produzent, Regisseur und Autor. Er hatte die Idee zu RAMONA, stemmte das Drehbuch mit der Hilfe von Claudia Bach und konnte Team und Darsteller sofort von dem Projekt überzeugen.\n\nBald wird es eine Facebookseite zum Film geben, auf der ihr auch während der Dreharbeiten mehr erfahrt."],"keywords":["Horror","Thriller","Trash","Wald","Film","Movie","Gruselgeschichten","Albtraum"],"teaser_sound":""}],"status":0}