{"data":[{"id":"1286","title":"Poetry Film  ","teaser":"Das internationale ZEBRA Poetry Film Festival in Berlin richtet alle 2 Jahre ein Festival aus und hat damit auf hohem künstlerischen Niveau eine neue Kunstgattung zwischen Lyrik, Film und Medienkunst geschaffen, die sich weiterentwickelt. Für dieses Festival möchten wir einen Poetry Film realisieren, der auf dem Gedicht \"Elefant\" basiert. Um unseren Vorstellungen und Anprüchen gerecht zu werden und diese qualitativ umzusetzen, brauchen wir Förderer einer neuen, künstlerischen Richtung. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11835\/574b2664.jpeg","categories":["Film \/ Video"],"initiator":{"id":"27541","name":"sinasan","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11819\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11813\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/poetry-film-elefant","funding_status":0,"end_date":1331852400,"start_date":-62169987600,"city":"Berlin, Deutschland ","teaser_video":"","answers":["Es ist ein Poetry Film, eine Form der Medien- & Videokunst. Es entsteht ein Film von 5 - 7 min. Länge. Wir werden das Gedicht \"Elefant\" von Sina Seiler visuell und metaphorisch umsetzen und mit einer Soundcollage unterlegen. Das Gedicht dient dabei als Grundlage für das Drehbuch und Moodboard des Videos: \n\nElefant ( 2009) - Copyright by Sina Seiler\n\nWut\nblaugefärbte\nfast dunkelrot\n\nDu, die Liebe\nkommst mir nah\n\nich, ein Elefant\ndickhäutig und dünnhäutig zugleich\nin der Savanne taumelnd\ndas Meer suchend\n\nDie Liebe\nkommt grinsend daher\nkomm mit, sagt sie\nnimmt mich an der Hand\nund vertreibt meine Gespenster\n\n(Copyright by Sina Seiler; das Gedicht unterliegt dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors)","Das Ziel unseres Films ist das Gedicht \"Elefant\"  visuell umzusetzen und für den Rezpienten erfahrbar zu machen.Mit einem Poetry Film möchten wir auch unterschiedliche Mediengattungen ( Lyrik, Film, Performance-Tanz) verknüpfen und die neue künstlerische Gattung des Poetry Films weiterentwickeln. \n\nDie Zielgruppe sind Rezipienten von Kunst, Medienkunst und Poetry Film. Liebhaber von Literatur und Menschen, die offen sind für eine andere Form des Sehens. \n\nEine Auswertung wird es beim ZEBRA Poetry Fim Festival ( http:\/\/www.literaturwerkstatt.org) geben, insofern wir den Ansprüchen gerecht werden und die Programmkommision überzeugen. Des Weiteren streben wir eine Auswertung auf anderen Plattformen an: Galerien für Medienkunst, Medienkunstfestivals, Museen für Medienkunst, Kurzfilmfestivals. \n\nGroßartig wäre es, den Film beim ZKM, Zentrum für Kunst und Medientechnologie kuratiert zu wissen (www.zkm.de)...doch das ist erst einmal noch entfernte Zukunftsmusik....\n\n","Dieses Projekt sollte man unterstützen, weil es einen wesentlichen Beitrag zur Entwickung einer neuen Kunstgattung leistet. Der Poetry Film hat sich noch nicht in dem Maße etabliert, so dass ausreichend Fonds und Filmförderung zur Verfügung stehen, um solche Projekte realisieren zu können. ","Alle Beteiligten des Projekts (Produktion, Regie, Kamera, Szenenbild, Schauspieler...) arbeiten auf Rückstellung Ihrer Gage, d.h. sie sind von dem Projekt überzeugt und nutzen das Projekt für ihr eigenes künstlerisches Vorankommen und verzichten auf ihre Gage, bis der Film Gewinn bringt. \n\nWir haben einen Drehtag plus Postproduktion kalkuliert. Deshalb benötigen wir das Budget hauptsächlich für anfallende Kosten in Vorbereitung und während des Drehtags wie: \n\n*Catering zur Versorgung der Crew am Set\n*Leihwagen, Reisekosten und Benzin\n*Equipment ( Steadycam, Licht, etc..) \n*Szenenbild und Ausstattung, Location- Miete, etc. \n*Druck von Postkarten für das Festival \n\n\n","Hauptcrew: \n\nSina Seiler (Regie)\nSabine Panossian ( Kamera) \nKai Bagsik ( Szenenbild) \nSoraya Schulthess (Tanz) \n\n\nCrew für Drehtag noch nicht vollständig...\n \n"],"keywords":["Medienkunst","ZEBRA Poetry Film Festival","Poetry Film","Kurzfilm"],"teaser_sound":""}],"status":0}