{"data":[{"id":"851","title":"Klauberger - Actionkomödie mit Tierschutzkontext - Kinospielfilm","teaser":"Das Ziel:  Ende 2011 wird ein visuell hochwertiger Trailer gedreht, um ein professionelles Filmangebotspaket (Package) zusammen zu stellen.  Mit dem Package und dem Trailer soll ein Produzent mit einer Firma vom Potenzial des Kinospielfilms überzeugt werden, um eine Finanzierung zu bekommen.","fan_count":33,"supporters_count":12,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8297\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17642","name":"Konstantin Korenchuk","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8423\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8226\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.69835","link":"http:\/\/www.startnext.de\/klauberger","funding_status":2020,"end_date":1323471600,"start_date":1318333118,"city":"Köln, Wuppertal, München, Bundesweit","teaser_video":"http:\/\/www.youtube.com\/watch?v=VaMtuqK_Py8","answers":["INHALT:\n\nDem jungen Profi-Taschendieb und Parkour-Talent Steven ist keine Mauer zu hoch, kein Hindernis scheint unüberwindlich. Auf der Jagd nach seinem Traum schliddert der Einzelkämpfer leichtfüßig durch die verrücktesten Situationen. Bis ein Koffer mit unbekanntem Inhalt dafür sorgt, dass Steven in einen Konflikt zwischen drei Personengruppen gerät.  Ein Konflikt, der sich in Auseinandersetzungen, Missverständnissen und Verwechslungen immer weiter zuspitzt.\n\n--------------------------------------------------------------------------------\n\nHINTERGRUND:\n\nDie als Kinofilm angedachte Actionkomödie „Klauberger“ (Arbeitstitel) spielt in einer modernen, fiktiven Stadt und bietet sowohl spannend-rasante Unterhaltung mit humorvollen Momenten, als auch aktuelle, kritische Themen zum Nachdenken. \nStevens Konfrontation mit der fiktiven Organisation „Die weißen Haie“ führt ihn an einen Wendepunkt:  Lieber weiter allein seinem Traum nachjagen - oder diesen loslassen und dafür mit anderen in Gemeinschaft etwas Größeres, Bedeutenderes bewegen?  \n\nDenn:  Manchmal gewinnt man, indem man verliert…\n\nFragen nach Gut und Böse - Heiligt der Zweck die Mittel? - kommen ebenso auf den Plan wie Fragen zum Thema Eigennutz, Konsumdenken und Engagement – hier zum Thema Tierschutz.\nDer Langspielfilm „Klauberger“ ist als Kinofilm geplant und befindet sich zur Zeit in der Pre-Produktion. \n","Das Ziel ist, einen unterhaltenden Kinofilm zu realisieren, der als locker-flockige Actionkomödie daher kommt und parallel dazu mit kritischem wie emotionalem Tiefgang aufwartet. Ziel-Altersgruppe: 12 bis 25 Jahre. Zurzeit ist der Film eine Independent Low-Budget-Produktion eines ambitionierten Netzwerks von Filmschaffenden, die jedoch allein die Finanzierung nicht stemmen können.  Mit dem Trailer und anderen Zutaten zum Package (Filmangebotspaket) möchte das Kreativ-Team weitere Mitstreiter und Finanzpartner für die Realisierung des Kinofilms gewinnen. ","- Weil \"Klauberger\" die erste Actionkomödie ist, die einen modernen Robin-Hood-Charakter hat und sich mit dem Thema Tierschutz beschäftigt\n- Weil \"Klauberger\" die erste Actionkomödie ist, in der man Parkour-Stunts sehen wird\n- Weil \"Klauberger\" das Genre Actionkomödie in einem emotionalen Rahmen darstellt\n\n- Um „Klauberger“ 2012\/2013 im Kino sehen zu können\n- Um wie dieser Film zu beweisen, dass man gemeinsam mehr bewegen kann als alleine\n- Um auch dem Netzwerk-Team hinter dem Kinofilm den Gedanken zu bestätigen, dass ein Netzwerk-Projekt erfolgreich sein kann – Schritt für Schritt. \n- Weil ein Teil der Kinoeinnahmen für die Charity-Aktion \"Rettet die Tierheime\" gespendet wird\n- Weil das Team von „Klauberger“ nach diesem Film weitere Kinofilme realisieren kann\n\nDurch euren Beitrag werdet ihr zum Teil unseres Projekts und erlebt die gesamte Entstehung und Abwicklung von A-Z mit.  Helft einem Kinofilm auf die Leinwand, der mit hochkarätigen Actionszenen und einer emotionalen Geschichte beeindruckt - ohne dabei schwere Kost zu sein - und euch sowie allen anderen Zuschauern einen angenehmen und lohnenswerten Kinoabend ermöglicht.\n\nDenkt dran:  Mit eurem Beitrag unterstützt ihr nicht nur das Projekt selbst, sondern tragt ebenso zu wohltätigen Zwecken bei, für die wir uns neben dem Projekt einsetzen:  Die Unterstützung von Tieren, die wegen überfüllter oder geschlossener Tierheime in Not sind, speziell die Aktion \"Rettet die Tierheime\".\n\nWeitere Besonderheit:  Regelmäßiger Video-Update\nDurch den Klauberger-Video-Blog werden wir euch stets über den Fortschritt der Produktion und über neue Ergebnisse auf dem Laufenden halten.  Wir verfassen regelmäßig Videobotschaften, die an euch persönlich gerichtet sind und stellen diese ins Netz unter unserem YouTube Channel:  KorenchukFilms\nSomit könnt ihr immer nachschauen bzw. nachhören wie sich das Projekt weiterentwickelt und welche Neuigkeiten es gibt.","Das Geld werden wir für die Realisierung des Trailers benutzen!  Großer Wert soll dabei auf den \"Look\" und das visuelle Konzept gelegt werden, weshalb zum großen Teil in professionelle Lichttechnik investiert wird.  Eine weitere Ausgabequelle ist die Anmietung eines speziell ausgerüsteten Kameraautos, um rasante Fahrszenen von Autos und Motorrädern, sowie mehrere Rennszenen umzusetzen.  Des Weiteren werden wir mit Crashglas arbeiten und müssen Möbelstücke und Glasflaschen für Stunts preparieren.  Dazu kommt die technische Ausrüstung, die Crew hinter der Kamera, die Durchführung der Castings, die Requisiten, Kostüme, Transport, Verpflegung, Kosten der Drehorte – und anschließend der Schnitt, die Postproduktion, sowie die Erstellung und Kopien der Trailer-DVDs für das Package.\n\nMit dem hochkarätigen Trailer werden wir einen Produzenten überzeugen und anschließend den 120-minütigen Kinospielfilm auf die Leinwand bringen.","Pre-Produziert wird „Klauberger“ zurzeit von einem Netzwerk an Filmschaffenden aus ganz Deutschland, die gemeinsam diesen Film realisieren möchten bzw. ihm zur Realisierung verhelfen wollen.\n\nHauptverantwortlich für das Projekt sind: \n\nKonstantin Korenchuk - www.korenchuk-films.de - Regisseur, Drehbuchautor\n3D Maximal GmbH - www.3dmaximal.de - Post-Produktion, Special Effects, VFX\nStunt Operations - www.stunt-operations.de - Stuntteam, Stuntkoordination\nStephanie Spichala - www.panta-re-production.de - Producerin\nSabra Bagherzadeh - 1. Aufnahmeleitung\nJens Kürschner - www.peltmongerprojects.com - Beratung in Sachen Vermarktung und Konzepterstellung\nStanley Möschke - Produktionsassistenz\nNina Koentges - Produktionsassistenz, Location Scout\nPatrick Müller - Komponist\n\n\nEinige Schauspieler waren von der Geschichte und dem Drehbuch angetan und haben vorab ihre Zusage erteilt.\n\n- Lilay Huser (bekannt aus \"Almanya\" sowie der ARD-Serie \"Türkisch für Anfänger\")\n- Ozan Aksu (bekannt aus \"Zeiten Ändern Dich\" mit Bushido)\n- Volkan Özcan (bekannt aus \"Chiko\" mit Moritz Bleibtreu)\n\nDas Drehbuch bekommt von einem Dramaturgen aus Köln den letzten Feinschliff, Mitte September fanden Castings für die Hauptrollen statt, es gibt ausländische Investoren, die Interesse bekundet haben, sowie eine Produktionsfirma, die ihren Sitz in den „Bavaria Filmstudios“ München hat - das „Klauberger“-Netzwerk wächst… seit mit dabei!\n"],"keywords":["Kinospielfilm","Actionkomödie","Tierschutz","Robin-Hood","Korenchuk","Films","Panta Re Production"],"teaser_sound":""}],"status":0}