{"data":[{"id":"637","title":"Buchprojekt >KANZLERTEAM 2020<","teaser":"Das Buchprojekt “Kanzlerteam 2020” beschreibt auf fiktive Weise die Entstehung einer neuen Demokratie ohne Parteien in Deutschland und soll in den Köpfen der Leser den Weg frei machen für eine zeitgemäße Alternative im Sinne der direkten Demokratie.\n","fan_count":53,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6332\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"12029","name":"PeerVanzo","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6350\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6373\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"0.000592224","link":"http:\/\/www.startnext.de\/-kanzlerteam-2020","funding_status":335,"end_date":1320188400,"start_date":1314784006,"city":"München","teaser_video":"http:\/\/www.youtube.com\/watch?v=hXAcWxjgZ_M","answers":["Es geht bei diesem Projekt um ein Buch, das in fiktiver Weise eine politische Entwicklung zu einer direkten Demokratie in Deutschland im Zeitraum zwischen 2014 und 2021 beschreibt. Dabei wird auch die Wahl des >KANZLERTEAMS<, der Minister und Abgeordneten, die ab 2020 regieren, geschildert – ebenso ein Wahlverfahren, das sich von dem momentanen System stark unterscheidet.\nDer Bericht über die Entstehung der neuen Regierungsform wird als Tagebuch-Rückblick von einer Frau namens Irene im Jahr 2021 geschrieben. Sie schreibt es auch als Widmung für ihren 2020 verstorbenen Bruder. Beide sind zufällig in die Entwicklung der neuen Regierung eingebunden und in ihren e-mails, die sich schreiben, sind viele Situationen im Rückblick auf ihre persönliche Vergangenheit enthalten sowie die auslösenden Faktoren, die zu einer Art >sanften Revolution< in Deutschland 2017 geführt haben.\nIn diesem fiktiven Tagebuch wird unter anderem ein Konzept für die fachliche Qualifikation und eine Berufszugangsverordnung für die Politiker des neuen Demokratie-Modells gefordert und eingeführt. Zusätzlich erhalten in dieser Demokratie auch alle Kinder zwischen 0 und 14 Jahren Mandate bzw. Fürsprecher in Form von Abgeordneten und Ministern, die mit ihren Entscheidungen in einem komplexen Regierungsteam dafür sorgen, dass Kinder in den Jahren 2040, 2050 und 2070 nicht - wie bisher: Jahrzehnte später - unter den Folgen von meist engstirnigen und maximal mittelfristig anvisierten Zielsetzungen und Karrierezwängen von Parteipolitikern leiden.\nDas Buch >Kanzlerteam 2020< hat ein offenes Ende. Am Schluss des Buches findet man >Notizen< und >Unfertige Szenen< aus dem Tagebuch von Irene, die plötzlich am 23. Oktober 2021 nicht mehr sicher ist, ob sie nächsten Tage überleben wird. Daher lässt sie einige Exemplare in einer Uni-Druckerei binden und beauftragt eine Freundin, ihr gedrucktes Tagebuch an ihren Lebenspartner, einen Notar und Freunde zu verteilen. Der Leser von >Kanzlerteam 2020< findet sich daher auch fiktiv in der Rolle >eines Freundes von Irene< wieder, der ihr persönliches Tagebuch und die Erinnerungen an die Zeit zwischen 2010 und 2021 liest.","Der Roman >Kanzlerteam 2020< handelt von einer Optimierung des demokratischen Systems in Deutschland. Die Ziele des Romans sind:\n*   Er soll in den Köpfen der Leser den Weg frei machen für eine Veränderung in der politischen Landschaft. Alleine die Tatsache, dass Berufspolitiker in Parteien ohne vorweisbare Qualifikationen ihr Amt inne haben und sich nur bei vorhandenem Kapital eine Wahlkampagne leisten können ist schlichtweg untragbar.\n*   Selbst wenn das geschilderte Wahlverfahren in der Wirklichkeit nicht umsetzbar sein oder in der Realität mit einer verfassungsgemäßen Widersprüchlichkeit kollidieren sollte, sind die Anregungen dennoch als Unterstützung für Initiativen wie zum Beispiel >Mehr Demokratie e.V.< und >Echte Demokratie Jetzt< (http:\/\/www.facebook.com\/echte.demokratie.jetzt) gedacht und können den politikverdrossenen Bürgern Perspektiven eröffnen.\nDie Zielgruppe sind somit Bürger, die mit den Handlungsweisen von Parteipolitikern nicht einverstanden sind und ebenfalls eine Berufszugangsverordnung für Politiker fordern.","Man sollte dieses Projekt unterstützen, weil es in kritischer Weise Dinge aus den Bereichen der Politik und der Medien anspricht, die viele Bürger als gegeben oder als notwendiges Übel hin nehmen.\nIch denke, dass es zum Beispiel viele Eltern oder Alleinerziehende gibt, die sich über eine Staats-Vision freuen, in der Kinder ab der Geburt bereits Fürsprecher im Parlament haben und somit nicht - wie bisher - völlig ohnmächtig und mindestens 15 Jahre lang den parteipolitischen Entscheidungen ausgeliefert sind, bis sie endlich ihr Wahlalter erreicht haben.\nIn Schulen könnte das Buch als Lesestoff dienen, wenn es im Unterricht um die Bildung eines politischen Verantwortungsbewusstseins geht.\nAlle Wähler, denen die planlose Verschwendung von Staatshaushaltsgeldern übel aufstößt und sich selbst mit ihrem Kreuzchen bei politischen Wahlveranstaltungen eher unterfordert sehen, können sich beim Lesen des Buches für eine Weile lang der Illusion hingeben, dass Politik eine Vernunftsache ist, bei der qualifizierte Personen mit Blick auf das Wohl und den Willen der Bevölkerung ihre Entscheidungen treffen.\nIch hoffe, auf diesem Wege Interessenten zu finden, die ebenfalls Zweifel am derzeitigen System der Parteipolitik haben und sich über neue und erfrischende Visionen freuen.\nUnterstützer meines Buchprojektes könnten Leute sein, die das Machtstreben und den Qualifikationsmangel allzu vieler Parteipolitiker ebenfalls unerträglich finden. Vielleicht finden sich hier über STARTNEXT Menschen, die sich genauso wie ich fragen, wie es sein kann, dass Staaten reihenweise Pleite gehen. Natürlich wird mein Buch nicht von heute auf morgen etwas bewirken, aber es ist wichtig, bei Lesern die Vorstellungskraft frei zu setzen, dass Demokratie nicht nur in einer föderalistischen Form mit vielen bunten und sich ständig gegenseitig die Augen auskratzenden Parteien funktionieren kann, sondern genauso gut mit direkt gewählten Bürgern, die sich nie von sich aus um eine solche Machtposition bemüht haben.","Das Buch ist zu ca. 70 bis 80% fertig, für die Restarbeit benötige ich drei Wochen am Stück. Das bedeutet, dass ich als angestellter Taxifahrer und selbständiger Bestattungsredner meine Aufträge in diesen drei Wochen ruhen lassen muss, mich offiziell in den Urlaub abmelde und in diesen drei Wochen abgeschottet von der Welt mein Buch zu Ende schreibe. Ich habe keine Rücklagen und muss die Zeit des Verdienstausfalls mit EUR 1.800.- kompensieren. Nach Beendigung meiner Schreibarbeit geht das Manuskript zur Bearbeitung an eine Literaturagentur, die mich für ca. EUR 1.700.- bezüglich Verbesserungen, Verfeinerungen, Lektorat, Satz etc. berät. Dann erst kann ich das überarbeitete und komplett fertige Manuskript in Eigenregie als >book-on-demand< in Auftrag geben. Für die ersten 100 Exemplare rechne ich mit einem Kostenfaktor von EUR 1.300.-. Für das Design des Buchcovers ist eine Anzahlung von EUR 200.- angesetzt. \nDie genannten finanziellen Faktoren ergeben eine Summe von EUR 5.000.-, die ich als Gesamtbetrag für die Finanzierung bei STARTNEXT ansetze.\nSollte sich wider Erwarten ein Publikumsverlag finden, der mein Buch veröffentlichen will, entfällt der Kostenfaktor für das >book-on-demand<. In diesem Falle würde ich die Summe für ein 3 bis 5-minütiges Video verwenden.","Hinter dem Projekt steht Peter Vanzo, der viele Jahre lang als >PEER VANZO< im Entertainment-Bereich (Show & Magie - www.magicmasquerade.de) und später als einer der drei NERODOM-Pächter (München, 2003 bis 2010 - www.nerodom.de) selbständig tätig war.\nUnter dem Pseudonym >Nikolas Tarek< möchte ich das Buch zwischen Dezember 2011 und Februar 2012 bei einem Verlag (via Literaturagentur) oder, was eher wahrscheinlich ist, in Eigenregie als \"book-on-demand\" auf den Weg bringen.\nZurzeit verdiene ich meinen Lebensunterhalt als Trauerredner (www.trauerreden089.de) und als Taxifahrer in München.\n\nVielen Dank an Anke für Bildbearbeitung (später Cover - www.guter-punkt.de), an Lorenzo für das Bild-Motiv: Clown (www.mrlo.de), an >half a robot< für die Video-Sounds (www.myspace.com\/halfarobot), an Svenja für die Korrekturlesungen und an Kristin für den Videoschnitt!"],"keywords":["Demokratiereform","Parteipolitik","Scheindemokratie","Wahlverdrossenheit","Demokratie ohne Parteien"],"teaser_sound":""}],"status":0}