{"data":[{"id":"216","title":"Geborgenheit üben reloaded","teaser":"Es geht darum, Zusammenhänge auf zu zeigen, die offensichtlich sind, aber doch leicht übersehen werden: Warum lieben wir moralisch die Ehrlichkeit, aber ästhetisch die Lüge? Wie wäre es mal umgekehrt?\nWarum trennen wir das Tier in uns und von uns ab, obwohl wir auf der Bühne die Sinnlichkeit lieben?\nIst Kritik am Kapitalismus heute der einzig ökonomische Verkaufsschlager?\nDarf in Deinen Diskurs mal in den Mund nehmen?\nErste \"work in progress\" Vorstellung am 24.2., Sophiensäle, Berlin","fan_count":24,"supporters_count":14,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2353\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"1767","name":"Malte Schlösser","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2274\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2296\/2955b6f5.jpg","funding_threshold":1650,"funding_target":1650,"status":"successful","popularity":"0.544623","link":"http:\/\/www.startnext.de\/geborgenheit-reloaded","funding_status":1673,"end_date":1299193200,"start_date":1295977795,"city":"Berlin","teaser_video":"","answers":["Die globalen Themen, die uns beschäftigen, können wir nicht mehr in Geschichten oder Plots darstellen, wir müssen sie verhandeln, theoretisch, sinnlich. Heutzutage werden von uns Erfahrungen und Haltungen verlangt, die scheinbar nur der elenderzeugenden Ökonomie dienlich sind. Dabei wollen wir das nicht mitmachen, nur sind wir unsicher, wie die Alternative aussieht. Das kann man nicht zeigen, nur verhandeln, aber das Verhandeln kann man zeigen.\nDiskurstheater!  \nEs geht um drei Hauptthemen: Lüge und Wahrheit, Mensch und Tier, Widersprüche im Kapitalismus:\n*Obwohl das Theater ein Spiel ist, eine erfundene Geschichte, also eine Lüge, die wir gerne angucken, wird immer wieder eine Wahrheit verhandelt. Warum lieben wir moralisch die Ehrlichkeit, aber ästhetisch die Lüge. Wie wäre es mal umgekehrt?\n*Der Mensch versucht immer das Tier in sich zu zähmen oder loszuwerden, zu humanisieren, also zu verleugnen. Auch wenn wir Tiere essen leugnen wir die Wesensverwandheit zu ihnen, mit einer patriarchal harten Haltung. Diese Trennung ist wie Agamben richtig sagt, das zentrale Problem heute, wichtiger als die Frage nach sowas wie Menschenrechten, weil wir den Menschen als das, was er ist: Mensch und Tier verleugnen.\n*Im Kapitalismus können nur die patriarchal harten Oberschweine es zu irgendwas bringen, oder haben Sie schonmal einen gefühlsbetonten, sensiblen Manager erlebt, oder man verdient sein Geld damit, gegen den Kapitalismus zu sein. Am Besten Du redest über Moral und Menschlichkeit, dann verkauft sich das Theaterstück oder das Buch o.a. ganz besonders gut. Der Kapitalismus integriert alles, auch diesen Satz hier. \nWir wollen uns diesem Stress aussetzen!","Es geht darum, über Dinge zu sprechen und Zusammenhänge auf zu zeigen, die eigentlich offensichtlich sind, wir aber doch immer übersehen: Ist Kunst nicht immer eine Lüge, eine Verabredung, ein Spiel eben? Und lieben wir nicht die Ästhetik der Lüge, obwohl wir moralisch immer für Ehrlichkeit und Wahrheit plädieren? Wie wäre es mal umgekehrt? Wie wäre es, wir würden uns für ehrliche ästhetische Bilder einsetzen? Wie wäre es das auf der Bühne umzusetzen?  Müssten wir dann überhaupt noch so moralisch die Ehrlichkeit verlogen einfordern...?\n\nWir geben dem Diskurs eine Bühne, nehmt ihn mit uns in den Mund! ","Wir wollen das Unsichtbare sichtbar machen, wir wollen mit euch einen Diskurs in den Mund nehmen, den jeder isst, der keinem schmeckt! \n\nUm diesen Gedanken auf die Bühne zu bringen, umzusetzten und euch zu zeigen, brauchen wir eure Unterstützung, um unsere Kosten zu decken!\n","Es werden die Unkosten der eh günstig gehaltenen Produktion bezahlt:\nKostüme, \nBühnenbild, \nProberaummiete, \nMaske, \nRequisite, \nVideo, \nTon \nund natürlich auch der Kaffee.","Regisseur und Autor: Malte Schlösser, \nSchauspieler: Simone Jaeger, Bastian Sierich, Lisa Diringer, Vera Molitor, \nDramaturgische Mitarbeit und Assistenz: Konstantina Meurs \nKostüm: Siba Fallahi\n\nWeitere Infos auch unter: www.malteschloesser.de"],"keywords":["Theorie","Pop","Romantik","Diskurs","Geborgenheit","Tier","Lüge","Kapitalismus"],"teaser_sound":""}],"status":0}