{"data":[{"id":"939","title":"AINA ","teaser":"Das Drama, welches im heutigen Nigeria spielt und auf wahre Begebenheiten basiert, befasst sich mit Themen wie Ausbeutung. AINA stellt kritische Fragen über den Wert der Frauen in der Gesellschaft - einfach ein Film, der Sie für eineinhalb Stunden unterhalten wird und Sie an die Millionen von jungen Frauen denken lässt, die tagtäglich von dieser Art der Ausbeutung betroffen sind - insbesondere in Westafrika.","fan_count":19,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9126\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"15693","name":"maarore","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9082\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9125\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/aina","funding_status":0,"end_date":1323644400,"start_date":1320761891,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/21434000","answers":["  Deutsch \n\n  \"Eine Gesellschaft, die keinen Wert auf Frauen liegt, ist eine Gesellschaft ohne Werte.\"  \n\nDieses Zitat des Autors \/ Regisseurs von AINA verkörpert die Botschaft des Films. Das Drama, welches im heutigen Nigeria spielt und auf wahre Begebenheiten basiert, befasst sich mit Themen wie Ausbeutung. AINA stellt kritische Fragen über den Wert der Frauen in der Gesellschaft - einfach ein Film, der Sie für eineinhalb Stunden unterhalten wird und Sie an die Millionen von jungen Frauen denken lässt, die tagtäglich von dieser Art der Ausbeutung betroffen sind - insbesondere in Westafrika. AINA ist ein entzückendes und nachdenkliches Drama und zugleich frei von Hollywood Stereotypen. Die wunderschöne Erzählung wird durch wunderbare Kameraarbeit ergänzt. AINA wird Ihnen das Herz brechen. Wer weiß, vielleicht könnten Sie sogar eine Träne verlieren. Es ist ein sehenswerter Film.\n\n Die Story:  Nach ihrer hoffnungsvollen Rückkehr nach Nigeria, merkt Aina merkt, dass Lagos ein Ort ist, wo es ein Nachteil zu sein scheint, die richtigen Dinge zu tun. Darüber hinaus zwingen die Umstände Aina zu einer Wahl, und ihre missliche Lage verschlechtert sich, als die anhaltende weltweite Finanzkrise auch an ihrer Türschwelle ankommt. Aina muss sich um ihre schwerkranke Mutter kümmern, während sie versucht,  nicht ihren angesehenen Job zu verlieren. Aina findet ihre Lösung, aber sie ist bereit, den Preis zu zahlen, da nur ein Mann den Schlüssel zu ihrer Rettung hat.\n\n Der Weg von AINA:  Es begann mit einem zufälligen Treffen in Lagos zwischen einem jungen Mädchen und einem Regisseur, der sein Regiedebüt anstrebte. Ihre persönliche Geschichte von Ausbeutung war ein Aha-Erlebnis für einen Regisseur, der beabsichtigte einen gesellschaftlich relevanten Film in Afrika zu drehen. Der Regisseur forschte der Geschichte nach und hatte unzählige Gespräche mit vielen jungen Frauen. Auf Basis dieser Interviews wurde ein Entwurf des Drehbuchs geschrieben.\n\n  English \n\n  “A society that does not value its women is a society without values.”  \n\nThis quote by the writer \/ director of AINA embodies the film’s message. Set in present-day Nigeria, and based on true events, AINA is best described as a drama on the surface, while it deals underneath with issue of entrapment and exploitation. The film poses critical questions about value of women in society. Simply a film that will entertain you for an hour and a half, and make you think of the millions of young women affected by this form of exploitation everyday - particularly in West Africa. AINA is a delightful and thoughtful drama, and void of Hollywood stereotypes. It is beautifully narrated, and complemented with wonderful cinematography. Aina is bound to break your heart. Who knows, you might even shed a tear. This is a film worth watching.\n\n The Story:   After returning to Nigeria with great aspirations, Aina quickly realises Lagos is a place where doing the right things can be a disadvantage. Furthermore, circumstance presents Aina with a choice, and her predicament worsens when the ongoing global financial crisis lands on her doorstep. Aina must care for her critically ill mother, while trying not to loose her prestigious job. Aina finds her solution, but is she willing to pay the price as only one man holds the key to her salvation.\n\n The Journey of AINA:  It began with a chance meeting in Lagos between a young girl and a film director looking to make his directorial debut. Her personal story of exploitation was a light bulb moment for a director looking to make a socially relevant film set in Africa. The Director researched the story and had countless conversations with many young women – and based on these interviews, a draft of the script was written."," Deutsch \n\nAINA stellt Afrika in einer ganz neuen Art und Weise dar. In AINA gibt es kein Blut und keine Diamanten und keinen Völkermord und keine Kriege - was wir Ihnen zeigen, ist eine ehrliche Darstellung des heutigen Afrikas, diejenige die Sie nicht auf Ihrem Fernseher sehen können. Afrika hat seine Probleme, aber es gibt so viele Teile von Afrika, die friedlich, schön und modern sind. AINA gibt uns einen kleinen Vorgeschmack von diesem Afrika. Wir glauben, es ist Zeit, sich von dem Alten wegzubewegen und sich auf eine neue afrikanischen Kinorenaissance zuzubewegen. AINA ist unser erster Versuch. Wir bitten um Ihre Unterstützung.\n\n Zielgruppe:  Wir möchten all die Menschen erreichen, die sozialkritische Filme lieben und sich für afrikanisches Kino und Kultur interessieren. Wir möchten eine neue Art Afrika wahrzunehmen ermutigen und der Welt afrikanisches Kino vorstellen.\n\n English \n\nAina presents Africa in a whole new way. Aina has no Blood and no Diamonds, and no Genocide and no wars - what we show you is a honest portrayal of Africa today, the one you don’t get to see on your TV sets. Africa has its issues, but there are so many parts of Africa that are peaceful, beautiful, and modern. Aina gives us a little taste of this Africa. We believe it is time to move away from the old and move towards a new African Cinema Renaissance. AINA is our first attempt. We ask for your support.\n\n Target Group:  We want to reach as many people who love social issue films, and have interests in African Cinema and cultures. We want to encourage a new way at looking at Africa, and to introduce African Cinema to the world."," Deutsch \n\nWir glauben, dass die Story wichtig ist und erzählt werden sollte. Wir haben gute Arbeit geleistet, aber jetzt brauchen wir Ihre Hilfe, sie zu beenden. Ausbeutung ist böse, und sie zerstört Leben und wir hoffen was auch immer wir können beizutragen, um diese Krankheit der Gesellschaft zu bekämpfen.\n\nWir sind nicht naivgläubig und denken, dass dieser Film in irgendeiner Weise die Welt verändern wird, oder die Art wie Menschen denken. Wir glauben jedoch, dass er ein nützliches Werkzeug sein kann, um jungen Männer über die Gefahren von Frauenausbeutung zu unterrichten, insbesondere auf dem afrikanischen Kontinent. Unser Plan ist es, den Film an so vielen Schule und Universitäten wie möglich zu zeigen - hoffentlich werden junge Menschen so inspiriert werden.\n\n\n English \n\nWe believe the story is important and should be told. We have done a good job, but now we need your help to finish it. Exploitation is evil, and it destroys lives, and we hope we can contribute whatever we can to fight this desease of society.\n\nWe’re not naive thinking this film will somehow change the world, nor alter the way people think. However, we believe it can be a useful tool to teach young men about the dangers of exploiting women, especially on the African continent. Our plan is to show this film in as many schools and universities - hopefully young people will be inspired\n\n"," Deutsch \n\n Wofür wir das Geld brauchen:  Die Dreharbeiten haben wir bereits beendet, und jetzt  müssen wir die Post-Produktion (Schnitt, Musikkomposition, Musikschnitt, Farbkorrektur und visuelle Effekte) und Filmfestival-Einreichungen finanzieren. Ihre Spende wird es uns ermöglichen, den Film durch eine hochkarätigen Postproduktionscrew zu bereichern, und wird uns die Resourcen bereitstellen, um den Film weltweit auf Festivals und Filmmärkten zu verbreiten. Es war nicht einfach, das Geld zu sammeln, um dahin zu kommen, wo wir jetzt sind, aber wir haben es geschafft. Jetzt brauchen wir Ihre Hilfe, um die Ziellinie zu erreichen.\n\n\n English \n\n What We Need the money for:  We finished filming, and now we need to fund the Post-Production (Editing, Music Score, Sound Editing, and Color Correction, and Visual Effect), and Festival submissions. Your Pledge will allow us to enrich the film by hiring top-notch post-production crew to complete the film, and provide us the resources to make the rounds at Film Festivals & Markets worldwide. It was tough raising the money needed to get to where we are now, but we did it. Now we need your help to reach the finish line."," Deutsch \n\n Über den Regisseur: Über die Jahre Olamide Maarore arbeitete an verschiedenen Independent Film Projekten. Dabei stärkte er vorsichtig sein Wissen über das Filmemachen. Er arbeitet mit wunderbaren Independent Film Regisseuren in Los Angeles, Montreal, Buenos Aires, New York und einer handvoll Projekte in Europa. Schon immer erhoffte er sich seine Karriere mit einem Film in Afrika zu beginnen. Olamide ist ein Mann auf einer Mission, Zuschauer überall auf der Welt zu unterhalten, indem er ihnen eine andere Seite von Afrika zeigt. AINA ist sein erster Spielfilm in voller Länge auf dem Weg sein Karriereziel zu erreichen.\n\n Über die Produktionsfirma:  Maarore Pictures wurde auf dem Prinzip gegründet, in Afrika spielende Mainstream-Filme zu produzieren und vor ein Weltpublikum zu bringen, und eine neue afrikanische Kinorenaissance anzutreten. Es ist einfach, dem zu folgen, was andere tun. So fokussieren sich viele afrikanische Filmemacher auf archaische Themen und Genres. Bei Maarore Pictures hoffen wir das Spiel zu ändern.\n\n English \n\n About the Filmmaker:  Olamide has worked on various independent project over the years, carefully crafting his knowledge of filmmaking process. He has worked with wonderful independent film directors in Los Angeles, Montreal, Buenos Aires, New York, and on handful of projects in Europe. He has always hoped to begin his career by making films set in his home continent of Africa. Olamide is a guy on a mission, to entertain audiences around the world by showing a different side of Africa. Aina is his first full-length feature in achieving his career goal.\n\n About the Company:  Maarore Pictures was formed on the principle of producing and bringing mainstream films set in Africa to world audience, and to kick-start a new African Cinema Renaissance. It is easy to follow what others are doing as so many African filmmakers do by focusing on archaic topics and genre, at Maarore Pictures, we hope to change the game."],"keywords":["Drama"],"teaser_sound":""}],"status":0}