{"data":[{"id":"1820","title":"Hörbuch DIE HALBSTARKEN","teaser":"Finanzierung der Vervielfältigungskosten des Hörbuchs DIE HALBSTARKEN. Nr. 6 der Reihe \"Filme zum Hören\", die die literarischen Werke, die hinter bekannten Filmklassikern stecken, wieder zu Gehör bringt! Der Hörbuch-\"Markt\" ist leider im Moment sehr schwierig, besonders im Buchhandel! Die Hörbuchreihe hat enormes inhaltliches Potenzial!","fan_count":26,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15692\/574b2664.jpg","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"35970","name":"ReiKei"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15695\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"unsuccessful","popularity":"1.81378e-31","link":"http:\/\/www.startnext.de\/die-halbstarken","funding_status":0,"end_date":1339279200,"start_date":1336385244,"city":"Kassel","teaser_video":"http:\/\/www.youtube.com\/watch?v=2TY1m-1izSg","answers":["Teilfinanzierung Vervielfältigungskosten Hörbuch (2 x CD), Auflage 1000 Stück. Benötigt werden 1000 EUR.","Verkauf des Hörbuches auf dem derzeit schwierigen \"Hörbuch\"-Markt. Ziegruppe: Hörbuch-Hörer und Fans, bundesweit!","Das Hörbuch DIE HALBSTARKEN ist die Nr. 6 der \"bestehenden\" Hörbuchreihe \"Filme zum Hören\". Diese Reihe bringt die literischen Werke, die hinter bekannten Filmen sozusagen stecken, wieder zu Gehör. Die Reihe hat enormes \"inhaltliches\" Potential, ist aber auf dem Markt im Moment nur schwer \"durchsetzbar\"! \n\nZum Inhalt des Hörbuchs:\nIn den USA steigen Marlon Brando und James Dean gegen die autoritäre Gesellschaft auf die Barrikaden, in Deutschland besorgt das Horst Buchholz: Er und seine Clique lehnen sich gegen die Vätergeneration und gegen deren starre Regeln auf, doch driftet die Rebellion zusehends ab in die Kriminalität…\nGeorg Tresslers Filmklassiker „Die Halbstarken“ aus dem Jahr 1956 prägte das Bild vom jugendlichen Rebellen als kriminellem Glückssucher, nicht zuletzt wegen der Leistungen seiner charismatischen Schauspieler. Jüngeren Filmfans ist dagegen die Neuverfilmung gleichen Titels von Urs Regger (1996) mit Til Schweiger in der Hauptrolle bekannt.\nDie Lesung des bekannten Sprechers und Schauspielers Charles Rettinghaus, u.a. Synchronstimme von Robert Downey jr. („Sherlock Holmes“), folgt dem ungekürzten Originaltext aus dem Jahr 1956, der als Roman im Langhelm-Verlag erschien...\n","Die Vervielfältungskosten des Hörbuchs, 2 x CD, Auflage 1000 Stück werden teilfinanziert! Benötigt werden 1000 EUR.","Mein Verlag MEDIA Net-Edition, der auch die bisherigen Hörbücher der Reihe \"Filme zum Hören\" herausgegeben und finanziert hat, u.a. die Hörbücher:\nDAS INDISCHE GRABMAL (verfilmt u.a. von Fritz Lang)\nVIER VON DER INFANTERIE. IHRE LETZTEN TAGE AN DER WESTFRONT 1918 (verfilmt von G.W. Pabst)\nDR. MABUSE, DER SPIELER (verfilmt von Fritz Lang)\nDR. MABUSES LETZTES SPIEL (verfilmt von Fritz Lang unter dem Titel \"Das Testament des Dr. Mabuse\")\nZWÖLF UHR MITTAGS (der \"Western-Klassiker\" der Filmgeschichte, verfilmt von Fred Zinnemann)"],"keywords":["Hörbuch","Filme zum Hören","Hörbuchreihe","Literaturverfilmung","Filmklassiker"],"teaser_sound":"http:\/\/soundcloud.com\/medianet-1\/h-rprobe-die-halbstarken-erste"}],"status":0}