{"data":[{"id":"960","title":"Gottes vergessene Fussballer ","teaser":"In einem interdisziplinären Kunstprojekt, der  Art Monkeys-Galerie für Kunstvision und Fotografie, stellen die Kunstproduzenten Luigi Toscano, Debrah Musso, Thorsten Leidert und Markus Sprengler ihr neuestes Projekt in den Kontext mit dem westafrikanischen Land Sierra Leone und seiner Geschichte des Bürgerkrieges von 1991-2001.In Vorbereitung ist filmische Dokumentation von Luigi Toscano und eine Portraitserie der Fotografin Deborah Musso geplant.","fan_count":60,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9257\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"20801","name":"Luigi Toscano","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10391\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9433\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/gottes-vergessenen-fussballer-ein-dokumentarfilm-von-luigi-toscano-und-eine-portraitserie-der-deborah-musso","funding_status":175,"end_date":1330470000,"start_date":1323687813,"city":"Freetown und Mannheim  (Baden-Würtenberg)","teaser_video":"http:\/\/www.youtube.com\/watch?v=gxigA51u8uk","answers":["Gottes vergessene Fussballer - Operation No Living Thing\n\nIn einem interdisziplinären Kunstprojekt, der  Art Monkeys-Galerie für Kunstvision und Fotografie , stellen die Kunstproduzenten Luigi Toscano, Debrah Musso, Thorsten Leidert und Markus Sprengler ihr neu neuestes Projekt in den Kontext mit dem westafrikanischen Land Sierra Leone und seiner  Geschichte des Bürgerkrieges von 1991-2001.\n\nBei einer seiner Reisen für die Hilfsorganisation „Spine Alliance“ „entdeckte“  Markus Sprengler die „amputierten  Fussballer von Freetown“ die jeden Sonntagnachmittag am Strand von Lumley Beach, ein Fussballspiel austrugen. Er kam mit ihnen ins Gespräch und hörte ihre Geschichte .Mit  nur einem Bein oder einem Arm, spielen die Fussballer, auf Krücken oder einarmig im Tor, sehr atlethisch und ästhetisch  den Volkssport Nr.1  Fussball!\nZurück in Deutschland berichtete er der Fotografin Deborah Musso und dem Fotografen und Videokünstler Luigi Toscano von seinen Eindrücken.\nIm Gespräch kam schnell heraus, eine Portraitserie, die die Geschichte der Fussballer erzählt und die auch auf deren Leid  aufmerksam macht, sollte das erste interdisziplinäre Kunstprojekt der Art Monkeys werden.\n\nIn Vorbereitung ist eine Portraitserie der Fotografin Deborah Musso und eine filmische Dokumentation von Luigi Toscano und Thorsten Leidert , die zum einen als Foto-und Filmprojekt in der eigenen Produzentengalerie ausgestellt wird und zum anderen auch als Grundlage und Hilfestellung für die Fussballer in ihrem täglichen Kampf um Anerkennung und Überleben, dienen soll.\n","Die Ziele dieses Projektes sind zum einen der Transfer eines internationalen Kunstprojektes zwischen Afrika und und der Kunstszene in Mannheim\/Baden-Württemberg. Die filmische Dokumentation und das aufmerksam machen von Missständen in dem afrikanischen Land Sierra Leone, geprägt durch Bürgerkrieg und Armut und die Hoffnung der amputierten Fussballer, die in ihrem Sport eine Aufgabe und Lebensinhalt sehen.\nZum anderen realisiert die Art Monkeys Galerie eine direkte Hilfe für die betroffenen durch Austellung, Weitergabe und Veröffentlichung der Geschichte der Fussballer in Wort und Bild.\nZielgruppe ist zum einen die interessierte Kunstszene und zum anderen Firmen und Privatpersonen, die  ihr soziales Engagement in einem interdisziplinären Kunst- und Sozialprojekt verwirklichen wollen.\n","Das Projekt \"Gottes vergessene Fussballer\" ist unterstützenswert, weil es zum einen die Möglichkeit bietet, das Leid, die Hoffnung und die Visionen der amputierten Fussballer aus Sierra Leone, aus Afrika heraus, nach Europa und Deutschland zu bringen und durch die filmische und fotografische Dokumentation auch ein  greifbares und darstellbares  Kunst- und Sozialprojekt zu unterstützen.  Die Einnahmen durch Film und Fotografie gehen direkt an die amputierten Fussballer und sie werden so, direkt mit Hilfe zur Selbsthilfe unterstützt.\nIn Kooperation mit der gemeinnützigen Hilfsorganisation Spine Alliance e.V. entsteht eso ein Kunst- und Sozialprojekt, welches direkt den Empfängern zugute kommt.  Die Unterstützer dieses Projektes erhalten für ihre Mitfinanzierung eine Spendenquittung.","Bei erfolgreicher Finanzierung werden die Produktionskosten (Filmaterial, Kamera , Reise )  sowie die Unterstützung der amputierten Fussballer vor Ort gedeckt.","Das Projekt wird von der neu gegründeten Galerie Art Monkeys- Galerie für Kunstvision und Fotografie durchgeführt.\nDie Protagonisten der Galerie sind der Fotograf und Filmemacher Luigi Toscano, der seit 10 Jahren in der Mannheimer Kunstsszene mit Fotoprojekten (u.a. \"72 Stunden\") auf sich aufmerksam macht und die Dokumentation dreht.  Die Fotografin  Deborah Musso , die das Projekt fotografisch begleitet. Markus Sprengler, ehemaliger Rock- Popbeauftragter der Stadt Mannheim und Kurator und Manager der Galerie und ihrer Künstler und Kontaktperson zu den amputierten Fussballern aus Freetown\/Sierra Leone. Thorsten Leidert. Video- und Filmproduzent, der die technische Seite des Projektes betreut."],"keywords":["Dokumentarfilm","Fotoserie","Bildband"],"teaser_sound":""}],"status":0}