{"data":[{"id":"1128","title":"HANDLUNGSBEREITSCHAFT","teaser":"\"Handlungsbereitschaft - Skizze einer Generation am Ende der Geschichte\" entwirft in Werken und Positionen junger Künstler ein Psychogramm der heute 20-30 Jährigen.\n\nDie Ausstellung findet vom 10. August - 02. September 2012 in den Kunstsaelen Berlin (Bülowstraße 90) statt. Der Eintritt zu Ausstellung und allen Veranstaltungen des Rahmenprogramms ist kostenlos. \nVernissage: Do., 9. August, 18 Uhr. \n\nhttp:\/\/www.handlungsbereitschaft.eu","fan_count":43,"supporters_count":25,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12066\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"24614","name":"HandlungsBereitschaft","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/18291\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12063\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"0.00690541","link":"http:\/\/www.startnext.de\/handlungsbereitschaft","funding_status":2569.9,"end_date":1341093600,"start_date":1334925732,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/pp2uJRROjAk","answers":["Anliegen der Ausstellung \"Handlungsbereitschaft\" ist eine Analyse unserer eigenen Generation, der Menschen, die zwischen 1980 und 1990 geboren worden sind. Anhand der Erfahrung und Interpretation von zeitgenössicher Kunst  schaffen wir eine subjektive Skizze, mit deren Hilfe wir den Fokus  verschieben wollen: Weg von den Schlagworten „Generation Praktikum\", \"Generation Streber\", \"Generation Angst“. Was sind die Folgen von 60 Jahren demokratischer Selbstverständlichkeit? \n","Die als Reihe gedachte Ausstellung, die nun im August in ihrer  zweiten Auflage in den Kunstsaelen Berlin zu sehen sein wird, umfasst zur Zeit 40 Positionen von 15 Künstlern.\nWir wollen nicht nur den Status quo reflektieren, sondern auch nach Perspektiven fragen. Handlungsbereitschaft versteht sich als Plattform und Raum für  den Dialog: An mehreren Abenden werden wir gemeinsam mit AutorInnen, WissenschaftlerInnen und KünstlerInnen den Werten, Ansprüchen und dem Selbstverständnis unserer Generation nachspüren.","Bisher hat sich keine Ausstellung so spezifisch mit dem Denken, Fühlen und Erleben der Generation der 20-30 Jährigen auseinandergesetzt. Es wurde nicht danach gefragt, was heute noch Wert hat. \nDies verwundert, denn schließlich liegt in dieser Generation das Versprechen auf die gesellschaftliche Zukunft. Die Ausstellung Handlungsbereitschaft will nicht nur eine direkte Gegenwartsanalyse sein, sondern auch moralisch-ideologische Instanz einer Generation.\nMit Ihrer finanziellen Unterstützung ermöglichen Sie dieses Projekt. \n\n","Wir danken den Kunstsaelen Berlin für die großzügige kostenlose Bereitstellung der Räumlichkeiten! Doch um die Ausstellung umsetzen zu können, brauchen wir die oben genannte Summe. Die Gelder gehen unmittelbar in die Realisierung der Ausstellung, also die Transporte der Kunstwerke, Medien- und Öffentlichkeitsarbeit, Raumtexte und die Erstellung eines Katalogs. Wir Kuratorinnen und Kuratoren erhalten kein Honorar. \n\n","Hinter \"Handlungsbereitschaft\" stehen die teilnehmenden KünstlerInnen, sowie die KunsthistorikerInnen Julian Malte Schindele, Mona El-Bira und Lia Marie Hillers, die schon die erste Auflage der Ausstellung im September 2011 organisierten. Für die zweite Auflage konnten wir zudem die Kulturwissenschaftlerin Madlen Stange gewinnen. "],"keywords":["Kunstsaele","exhibition","young artists","Handlungsbereitschaft","Gruppenausstellung","Generation","berlin"],"teaser_sound":""}],"status":0}