{"data":[{"id":"591","title":"Borderline Division 616","teaser":"Ich bin Schreiberling der niedersten Klasse und trage mein Herz mit aller Scheiße die ich erlebt habe auf der Zunge.\r\nIch würde gerne ein Buch veröffentlichen aber woher bekommt man schon als 23 jähriger Hartz4-empfänger 3000 Euro her?","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"12708","name":"Klangreal"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3500,"funding_target":3500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/bd616","funding_status":0,"end_date":1326236400,"start_date":-62169987600,"city":"Leipzig","teaser_video":"","answers":["kurz und knapp geht es um mich. ich erzähle nicht gerne über mich aber durch selbstmordversuche und klinikaufenthalten in denen ich krasse dinge gesehen habe, macht es \"Sebastian Schenk\" doch irgendwie zu einer besonderen person.\n","Mein Ziel ist klar.\nMich öffnen und Menschen erklären das Borderline bzw. die BorderlinePersönlichkeitsstörung (F30...) nichts schlimmes ansteckendes ist.\nIch will aufklären und Müttern die Angst nehmen wenn sie sollche diagnosen über ihr Kind gestellt bekommen.\nUnd Das versuche ich mit meiner Geschichte.\n\nDie Zielgruppe ist jeder der mir zuhören will.\nIch möchte niemandem meine Geschichte aufzwängen","Weil es der Aufklärung über etwas dient über das wir nur waage wissen was es beinhaltet und weil wir viel zu falsche vorstellungen darüber haben","Natürlich der Druck und die Veröffentlichung.\nDas Ganze dann auch noch bei einem jungen Verlag um auch ihnen eine Chance zu bieten.","Wenn ich das wüsste und wenn es wohlhabende Menschen wären müsste ich es nicht hier versuchen.\naber ich denke in erster line Familie und Freunde und meine früheren Therapheuten die alle eine super Arbeit gemacht haben"],"keywords":["Borderline","Wahrheit","Veröffentlichung"],"teaser_sound":""}],"status":0}