{"data":[{"id":"311","title":"wild & tame - Spielekonzept mit Digital Experience","teaser":"Unter dem Motto „Spielen mit Digital Experience“ haben wir ein neuartiges Spielekonzept entwickelt, basierend auf zwei Teilen: Der TAME ist ein Controller ohne Tasten, komplett aus Gummi. Man kann ihn neigen, biegen und verdrehen und somit eine völlig neue Art der Kontrolle erfahren. Gesteuert vom TAME Controller wird das WILD Vehikel. Diese Art Roboter ist eine Kugel in Fußballgröße, durch kleine Kolben auf der Oberfläche kann es seine Form ändern und sich sogar fortbewegen.","fan_count":35,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3161\/574b2664.png","categories":["Games"],"initiator":{"id":"3892","name":"Hendrik Heuer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3284\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3157\/2955b6f5.png","funding_threshold":620,"funding_target":620,"status":"successful","popularity":"0.0130832","link":"http:\/\/www.startnext.de\/wild-and-tame","funding_status":622.1,"end_date":1305324000,"start_date":1300468014,"city":"Bremen","teaser_video":"","answers":["In unserem Studiengang \"Digitale Medien\" an der Universität Bremen gibt es ein einjähriges Bachelorprojekt, mit verschiedenen Vorschlägen aus denen gewählt werden kann. Zusammen mit einem anderen Teilprojekt haben wir uns für \"SpiDEx\" ( Spielen mit Digital Experience ) entschieden, um in diesem Kontext ein Projekt zu entwickeln. \n\nIn diesem Projekt beschäftigen wir uns mit der Bereicherung des Digitalen im Kontext Spiele. Sogennante Tangibles sind Objekte mit integrierten Computersystemen, die eine sinnvolle Erweiterung für die Anwendung bieten soll. Im Spielebereich kann dies in vielen verschiedenen Formen und Arten auftreteten, von Brettspielen mit Elektronik bis zu intelligenten Spielzeugen. Dies ist ein aktuelles Konzept und Inhalt verschiedenster moderner Forschungen, das wild&tame Projekt bewegt sich also zwischen Tangibles, alternativen Spielkonzepten, Digital Experience und Robotik in einem innovativen und jungem Forschungsgebiet.\n\nMittlerweile sind ist Halbzeit zwischen den Semestern und wir sind in der Produktionsphase, sowohl für den TAME Controller als auch für das WILD Vehikel. ","Ziel des Projektes ist die Entwicklung eines Spielekonzepts anhand eines längerfristigen Projekts. Als Uniprojekt ist \"SpiDEx\" vor allem nützlich als das längste Projekt in dem somit am meisten erreicht werden kann. Für die Studenten ist die Arbeit an diesem Projekt sowohl für die Gruppendynamik als auch fachlich eine große Herausforderung.\nWild&Tame richtet sich an spielfreudige Kinder sowie Erwachsene mit mehr Anspruch als nur an ein ferngesteuertes Auto. Das WILD Vehikel wird einen eigenen Charakter entwickeln und die Interaktion mit dem TAME Benutzer interessant und anspruchsvoll gestalten. Nebenher wird auch die technische Leistung eine Art Begeisterung und Identifikation mit dem Projekt bewirken.","Wir sind als studentisches Projekt finanziell auf verlorenem Posten, unsere Universität stellt sich einen Bruchteil unseres Bedürfniss als Budget vor. Gleichzeitig arbeiten wir rund um die Uhr, sowohl in als auch außerhalb des Uni zeitplans an diesem Projekt, wir werden als Gruppe am Ende des Sommersemesters 2011 benotet mit einer Gewichtung von insgesamt 18 ECTS. Gleichzeitig haben wir es uns als persönliches Ziel gesetzt, mit diesem Projekt mehr als nur gute Noten zu erreichen. Wir sind von seiner wissenschaftlichen Relevanz und Qualität überzeugt und vertreten diese auch auf Tagungen, in Abstracts und privat. \nWir haben auf anderen Wegen bei Firmen, Uni institutionen und anderen versucht unser Projekt zu finanzieren, aber eine Teilunterstützung schreckt ohne Sicherheit zu sehr ab. Daher erhoffen wir uns auf startnext.de eine Community mit Interesse, Fachkenntnis und Leidenschaft für unser Projekt anzusprechen und damit unsere Umsetzung nicht aus eigener Tasche bezahlen zu müssen.","Bei erfolgreicher Finanzierung haben wir die Möglichkeit, sowohl den Controller \"tame\" als auch die Kugel \"wild\" umzusetzen. Da das Projekt im Rahmen eines Bachelorprojekts abgehalten wird, haben wir eine Deadline, die wir natürlich einhalten wollen. Somit werden wir des öfteren Geld vorstrecken und das Ergebnis natürlich hier präsentieren. So haben Sie als Spender die Möglichkeit schon vorher zu sehen wofür sie spenden.\nDieses Projekt kann auch überfinanziert werden. In diesem Fall könnten wir die Kosten für weitere Sensoren decken oder sogar neue hinzufügen!","Wir sind Studenten der Digitalen Medien im vierten Semester und Teil des Projekts SpiDEx an der Universität Bremen. "],"keywords":["Arduino","Processing","Digitale Medien","Tangible","Digital Experience"],"teaser_sound":""}],"status":0}