{"data":[{"id":"646","title":"Momo-oder die Legende vom Jetzt","teaser":"Neuinszenierung von Michael Endes bekannten Roman \"MOMO\" \n>>In einer (heutigen) Welt, in der selbst Freundschaft gut geplant sein will, erzählen wir mithilfe zeitgenössischer Komposition, Gesang, Tanz und Video die Geschichte der zeitlosen Heldin Momo. In rasantem Tempo, mit viel Spiellust, befragen vier SchauspielerInnen, drei MusikerInnen und eine Sängerin eine Welt, in der alles gleichzeitig passiert und Zeit zu einem flüchtigen Begriff wird.<<","fan_count":31,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6370\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"13986","name":"Julia Wiggers"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6371\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/momo","funding_status":0,"end_date":1317420000,"start_date":1312799593,"city":"Dschungel Wien - Theaterhaus für junges Publikum (Museumsquartier, 1070 Wien)","teaser_video":"http:\/\/www.youtube.com\/watch?v=w9r2Z_z8UgM","answers":["Menschen versuchen, immer schneller von A nach B zu kommen, streben danach ihre Zeit immer effizienter und ökonomischer einzuteilen und vergessen dabei, getrieben von Karriere, Konkurrenz und Leistungsdruck, zur Ruhe zu kommen und zu reflektieren – dieses Phänomen ist mittlerweile Alltag.\nGenau hier setzt unsere Version des bekannten Romans MOMO von Michael Ende an. In der Zeit \"der Grauen\". Momo wandelt, anders als im Roman, bereits durch eine Welt der kapitalistischen Hektik in der selbst das Verlieben gut geplant sein will. Alles muss nutzenbringend und sinnstiftend sein und wenn möglich schnell gehen. 2011 erzählen wir mithilfe zeitgenössischer Musik, Gesang, Tanz und Video die Geschichte aus der Sicht der Grauen. Sie sind keine nummerierten, entmenschlichten Gestalten wie bei Michael Ende, sondern in Kostüm, Sprache und Gestus überzeichnete ZeitgenossInnen, die einem heute auf der Straße begegnen könnten.\nIn rasantem Tempo, mit viel Spiellust, befragen vier SchauspielerInnen, drei MusikerInnen und eine Sängerin eine Welt, in der alles gleichzeitig passiert und Zeit zu einem flüchtigen Begriff geworden ist. \nDie Klangwelt der Inszenierung aus rauschenden Transistorradios, flirrenden Stimmen und antreibenden Rhythmen ist mit Interviewtexten, Zeitungsartikeln und Selbstgeschriebenem zu einem dichten szenischen Netzwerk verwoben, in dem Michael Endes bekannte Geschichte mit dem Heute konfrontiert wird. Die Inszenierung knüpft an die Lebensrealität eines jungen Publikums an und fordert es auf spielerische Art heraus in die Welt der Zeitgenössischen Musik einzutauchen.","-> Einen bekannter Stoff, inhaltlich relevant, aktuell neu aufgleisen und einen aktuellen, kritischen Bezug zur Lebensrealität des jungen Publikums schaffen\n\n-> Verschiedene, künstlerische Disziplinen schaffen eine in sich kohärente Inszenierung\nDurch Kostüme und Bühne ist eine, mit aktuellen Trends spielende Welt gezeichnet, die an die Lebensrealität des jungen Publikums anknüpft\n\n-> Neue Musik für das junge Publikum genauso wie für Erwachsene zugänglich und interessant zu machen\n\n","Das Projekt hat eine Grundfinanzierung von der Stadt Wien bekommen.\nLeider reicht das, trotz unterschiedlicher anderer Unterstützung von seitens unserer Kooperationspartner, noch lange nicht aus, um unsere 18 Mitwirkende entsprechend zu bezahlen und dazu ein gutes Bühnenbild, Kostüme usw. zu finanzieren\n\nGerade in der freien Szene ist momentan das Problem, dass zwar Förderungen da sind, jedoch immer viel zu gering um die Kunstschaffenden so zu bezahlen, dass man davon leben kann. ","Das fehlende Geld wird in unsere Künstler investiert, sowie auch für Miete des Proberaums und Marketingkosten.","Hinter dem Projekt steht der neu gegründete Verein \"makemake produktionen\", welcher im Jahr 2010 u.a. von Sara Ostertag ins Leben gerufen wurde. Er steht in erster Linie für performatives Zusammenarbeiten. Außerdem wird es ausgehend von innovativem Theater, Musik und Performance angestrebt, verschiedene Zielgruppen zu erreichen und  innerhalb und ausserhalb von bestimmten Räumen Theater zu machen.\n\n"],"keywords":["Kindertheater","Jugendtheater","Wien","zeitgenössische Musik","Tanz","Schauspiel","Theater","Performance","WIEN"],"teaser_sound":""}],"status":0}