{"data":[{"id":"1789","title":"ROCKSTARS GEGEN KINDESMIßBRAUCH - ROCKSTARS AGAINST CHILD-ABUSE","teaser":"Heutzutage gibt es zahllose Hilfsorganisationen gegen Krebs, Leukämie oder sonstige offensichtliche Krankheiten. Zwar leiden mißhandelte Kinder nicht an einer offensichtlichen Krankheit, dennoch brauchen sie Hilfe und in dieser Richtung wird kaum etwas getan.\nUnd so wurde die Idee \"ROCKSTARS FÜR MISSHANDELTE KINDER\" geboren.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15323\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"33239","name":"Francis Soto"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15324\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/rockstars-for-children","funding_status":0,"end_date":1339711200,"start_date":-62169987600,"city":"Stuttgart","teaser_video":"","answers":["Heutzutage gibt es zahllose Hilfsorganisationen gegen Krebs, Leukämie oder sonstige offensichtliche Krankheiten. Zwar leiden mißhandelte Kinder nicht an einer offensichtlichen Krankheit, dennoch brauchen sie Hilfe und in dieser Richtung wird kaum etwas getan.\nUnd so wurde die Idee \"ROCKSTARS FÜR MISSHANDELTE KINDER\" geboren.\n\nBekannte Musiker aus der Rockszene sollen unentgeltlich an einen Benefiz-Song mitwirken und aufnehmen (ähnlich wie bei Band-Aid). Es soll eine Single-CD und ein offizielles Video produziert werden und der Erlös aus den verkäufen soll einer Stiftung zu Gute kommen, die sich für mißhandelte Kinder einsetzt.\n\nUm diese Idee zu realisieren bedarf es einer Vorfinanzierung, denn auch wenn die Musiker dieses unentgeltlich machen, so entstehen trotz allen Kosten, wie zb, Studio, Logistik, Werbung, Anfahrtskosten, Hotel usw.\nDeshalb sind wir erstmal auf Spenden, Sponsorengelder usw. angewiesen um diese Kosten tragen zu können und umso mehr Spenden, desto prominenter können diese Musiker sein. \nGanz egal um welchen Betrag es sich handelt, denn eine Idee alleine die einer in sich trägt bewirkt nichts, es sind am Ende viele nötig damit diese Idee durchgesetzt werden kann, denn Veränderungen kommen nur von der Basis und das sind wir ALLE.","MIT DEM ERLÖS AUS UNSERER AKTION SOLL EINE AUSGEWÄHLTE ORGANISATION UNTERSTÜTZT WERDEN UND SO DEN KINDERN GEHOLFEN WERDEN. ZIELGRUPPE IST JEDER EINZELNE VON UNS","ES WIRD ZUWENIG FÜR MISSHANDELTE KINDER GETAN - NUR DIE TÄTER STEHEN IN DEN VORDERGRUND UND DIE OPFER WERDEN IN STICH GELASSEN","ES KOMMT EINER STIFTUNG - ORGANISATION DIE SICH FÜR MISSHANDELTE KINDER EINSETZT ZU GUTE","FRANCIS SOTO (SÄNGER VON DER ROCKGRUPPE SUBWAY) UND EDDY FREIBERGER (DJ DER ROCKFABRIK LUDWIGSBURG)"],"keywords":["rockstars","kinder","mißbrauch","benefiz"],"teaser_sound":""}],"status":0}