{"data":[{"id":"499","title":"Internationales Philharmonisches Akkordeon-Orchester","teaser":"Unser \"Norddeutsches Philharmonisches Akkordeon-Orchester e.V.\" ist 2011 international geworden mit 30 Musikstudent(Inn)en aus 12 Nationen u.a. China, Japan, Brasilien, Russland, Griechenland, Italien. Damit sind wir einzigartig in Europa. Das Orchester hat das Ziel, das klassische Konzertakkordeon zu präsentieren und junge Menschen für das Instrument zu begeistern. Die Musiker sind exzellente Könner und einige sogar internationale Preisträger. Unsere Konzerte sind  Highlights (www.npao.de)","fan_count":76,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5136\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"9054","name":"Norbert Balzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5135\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/philharmonisches-akkordeon-orchester","funding_status":0,"end_date":1323471600,"start_date":1318588819,"city":"Norddeutschland","teaser_video":"http:\/\/www.youtube.com\/watch?v=Ppt8WEZhCuA","answers":["Wir haben uns zum Ziel gesetzt, das oft als \"Schifferklavier\" und \"volkstümlich\" verspottete Akkordeon, als das zu präsentieren, was es wirklich ist: eines der anspruchsvollsten und vielseitigsten Instrumente überhaupt und wie kaum ein anderes prädestiniert, auch Werke der klassischen Literatur als Orchester aufzuführen.\nDahinter stehen vor allem junge, enthusiastische Akkordeonisten aus vielen Ländern Asiens, Europas und sogar aus Südamerika, die ihr anspruchsvolles Musikstudium des Akkordeons - ja, das kann man wirklich als Hauptfach studieren!!! - mit Konzertauftritten zu finanzieren. Schon unsere bisherigen Konzerte waren vom Publikum umjubelte Ereignisse, wie sie viele Menschen noch nie erlebt hatten. Immer schwang darin die Ver- und Be-wunderung mit, das Akkordeon abseits aller Klischees als vollwertiges Instrument in der klassischen Musik zu erleben. Auf diesem Weg wollen wir in den nächsten Jahren weitere Meilensteine setzen und auch Tourneen in Europa veranstalten. Leider kostet das alles immens viel Geld, das wir zurzeit nicht haben. Als Unterstützer dieses einmaligen Projektes haben Sie die Chance, unmittelbar an dem Erfolg und der Weiterentwicklung des Orchesters teilzuhaben. Firmen profitieren von einem absolut positiven Werbeumfeld mit einem begeisterten Publikum. Darüber hinaus können wir Unternehmen auch interessante PR-Angebote machen. Nehmen Sie dazu Kontakt auf über unsere Webseite www.npao.de, auf der Sie auch immer die aktuellsten Infos erhalten.","Unsere Ziel ist es, dem Akkordeon neue Zuschauerkreise zu erschließen, vor allen jene, die sich bisher dem Instrument gegenüber eher reserviert verhalten haben, sei es aus mangelnder Information darüber, was das Akkordeon ist und kann, sei es aus überkommenen (Vor-)Urteilen. Dass uns das gelingt, haben die bisherigen Konzerte schon überzeugend bewiesen.\nUnsere Aktivitäten richten sich weiterhin an die Zielgruppe junger Menschen, die gerne ein Instrument erlernen wollen, aber oft durch Erwachsene (Eltern, Lehrer etc.) vorab schon durch Vorurteile geprägt werden. Dabei ist das Akkordeon alles andere als nur \"volkstümlich\". Das beweisen viele junge Virtuosen und Preisträger, die sich - was ihr Können angeht - selbst vor den bekanntesten Pianisten und Geigern in der Welt nicht verstecken müssen. Für das Akkordeon müssen wir hier allerdings noch viel Aufklärungsarbeit leisten. Diesem Ziel kommen wir aber mit jedem unserer Konzerte näher.","Das Norddeutsche Philharmonische Akkordeon-Orchester ist auf dem besten Weg, ein \"Markenartikel\" zu werden.\nEs liegen bereits Einladungen zu außergewöhnlichen Events vor, wo wir ein Konzert geben könnten. Davon profitieren natürlich unsere Unterstützer.\nAlle unsere Geldgeber können sicher sein, ein in sozialer, kultureller und künstlerischer Hinsicht einmaliges Projekt zu unterstützen. Allein, dass wir den durchweg finanziell schlecht gestellten StudentInnen eine Möglichkeit geben, mit Ihrer Kunst einen gewissen Teil ihres Lebensunterhalts zu bestreiten, dürfte bereits einer Förderung würdig sein. Darüber hinaus ist es aber auch ein unterstützenswerter Zweck, die Orchesterkultur mit dem Akkordeon zu bereichern.\nViele klassische Werke, die man bisher meist nur von Symphonieorchestern kennt, gewinnen durch die Interpretation auf dem Akkordeon eine nie gekannte Frische und garantieren damit einen ganz neuen Zugang zur Musik z.B. des Barock.","Aufgrund der neuesten Feedbacks aus den Sponsorenkreisen wird es unabdingbar, eine CD und ein Video zu erstellen.\nDies ist eine ziemlich aufwendige Produktion. Der Orchestervorstand hat sich entschlossen, mit dem Geld zunächst diese  Maßnahme zu finanzieren. Ein Angebot einer Produktionsfirma liegt bereits vor. Ohne diese Promotion-DVD wird es sehr schwer, neue Veranstalter zu gewinnen, Auftrittstermine zu bekommen etc. Außerdem müssen auch die notwendigen Ausgaben für die vorangehenden Proben und die Kosten für Notenmaterial bezahlt werden. \n\n","Hinter dem Projekt steht der Orchesterverein, der vom Registergericht Tostedt als gemeinnützig anerkannt wurde, und dies auch vom Finanzamt bestätigt bekam. Wir sind deshalb in der Lage, Spendenquittungen nach der gesetzlichen Vorgabe auszustellen, und zwar in jeder beliebigen Höhe.\n\nDer Orchesterverein \"Norddeutsches Philharmonisches Akkordeon-Orchester Cuxhaven e.V.\" besteht zurzeit aus\n12 Mitgliedern. Vorstand sind Norbert Balzer (Cuxhaven) und Monika Brutscher (Hamburg), sowie 2 Rechnungsprüfer, eine Schriftführerin und eine Schatzmeisterin aus der Reihe der Mitglieder. Auch der Verein wächst mit der Popularität des Orchesters, wenn auch etwas langsamer als das Orchester selbst."],"keywords":["Musik","Klassik","Akkordeon","sinfonisches Orchester"],"teaser_sound":""}],"status":0}