{"data":[{"id":"326","title":"Maximal Invasiver Lichteingriff","teaser":"Der >Maximal Invasive Lichteingriff< ist eine Lichtinstallation aus 25 beleuchteten Kuben mit den Maßen 100cm x 100cm x 100 cm welche an einem geeigneten ländlichen Ort in NRW aufgestellt werden soll.","fan_count":29,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3603\/574b2664.jpg","categories":["Event"],"initiator":{"id":"4663","name":"Berni Lux","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3409\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3602\/2955b6f5.jpg","funding_threshold":1402,"funding_target":1402,"status":"unsuccessful","popularity":"0.000000152554","link":"http:\/\/www.startnext.de\/lichteingriff","funding_status":31,"end_date":1316815200,"start_date":1307098978,"city":"NRW","teaser_video":"","answers":["Der >Maximal Invasive Lichteingriff< ist eine Lichtinstallation aus 25 beleuchteten Kuben, jeweils mit den Maßen 100cm x 100cm x 100 cm, welche an einem geeigneten ländlichen Ort in NRW aufgestellt werden soll. Berni Lux` großformatige Lichtinstallationen sind aufgrund ihrer Beschaffenheit und ihrer Konzeption schwierig zu realisieren. Die Erfahrung welche bereits mit großen Lichtinstallationen gemacht wurde zeigt deutlich positive Effekte bei den Rezipienten (siehe: http:\/\/www.lichtspruch.info\/lux\/?p=47 ) \n","Das Ziel des Projekts >Maximal Invasiver Lichteingriff< ist die Schaffung eines Kunstprojekts ausserhalb etablierter Kunstmarktstrukturen und Ausstellungsräume. Die Lichtinstallation soll Besucher einladen sich mit dem Kontext Licht & Natur auseinanderzusetzen und neue Erfahrungen im Feld der Land-Art zu sammeln . Aufgrund der kostenlosen Zugänglichkeit im öffentlichen Raum ist die Zielgruppe nicht definiert.","Unterstützer des Projekts >Maximal Invasiver Lichteingriff< fördern mit ihrer Teilnahme die Realisation einer großflächigen Installationen ausserhalb der gängigen Regeln des Kunstmarkts. Teilnehmer haben die Möglichkeit bei der Wahl des Ausstellungsortes zu partizipieren, zur Abstimmung wird dazu das Facebook-Profil http:\/\/www.facebook.com\/bernilux genutzt.","Das Geld für das Projekt >Maximal Invasiver Lichteingriff< fließt zu großen Teilen in die Realisierung der Leuchtkuben, da sämtliche Bauteile und elektrischen Komponenten aktuellen Richtlinien entsprechen müssen. \nMein Honorar, Fahrtkosten ,Spesen etc. bleiben bei der Finanzierung über Startnext unberücksichtigt.","Berni  Lux ist als freischaffender Künstler seit 1999 tätig. Seit 2002 widmet er einen Teil seines Schaffens der Auseinandersetzung mit Licht aber auch an andere Disziplinen wagt er sich heran. 2003 erhielt er von der Stadt Goch den Sonderpreis des Bürgermeisters im Rahmen des GosCar-Filmfestivals mit seinem Beitrag >WEG<.  Viel mehr Information findet der geneigte Leser unter www.bernilux.de  "],"keywords":["Lichtkunst"],"teaser_sound":""}],"status":0}