{"data":[{"id":"975","title":"Kussi Weiss Gipsy Connection","teaser":"Sehr geehrte Damen und Herren, \nwir würden Ihnen gerne das neue Projekt Kussi Weiss Gipsy Connection vorstellen\nKussi Weiss gehört zur vordersten Garde deutscher Sinti-Jazz Musiker Mit Tschabo Franzen an der Gitarre Hugo Richter am Accodion und Piano und dem langjährigen Mitstreiter Dietmar Osterburg - Kontrabass hat er in seinem aktuellen Quartette drei ebenbürtige Instrumentalisten um sich geschart, die mit ihm mühelos den Spagat zwischen Stiltreue und Modernität meistern. \n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"20954","name":"GipsyConnection","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9335\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2000,"funding_target":2000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/gipsy-connection","funding_status":0,"end_date":1323558000,"start_date":-62169987600,"city":"Hildesheim","teaser_video":"http:\/\/www.youtube.com\/watch?v=fCztnCX_I9I&feature=related","answers":["Wir möchten unsere schöne Musik als CD & in weltweiten Download Portalen veröffentlicht wissen Dafür benötigen wir die kosten für produktion und cover - design","Musik- Kenner Gipsy Swing und Jazz Speziallisten, alle die Gitarre Piano und Akkordeon lieben! Und Natürlich Weltmusik-Liebhaber. Diese musik ist für jung und alt","Weil es schade wäre, wenn mann es nicht unterstützen würde .\nEs ist wirklich eine tolle Musik die wir machen, aber hört und urteilt selber.","Es wird direkt an der produktions Firma überwiesen wo die CD hergestellt wird.","Wir selbst und unsere Familie stehen mit Leib und Seele dahinter."],"keywords":["Musikproduktion","gipsy music","cd","sinti swing","gipsy music"],"teaser_sound":"http:\/\/soundcloud.com\/kussiweiss\/putten-on-the-ritz"}],"status":0}