{"data":[{"id":"751","title":"Kurze Isländische Nächte - Transmediale Installation","teaser":"Das Projekt zeigt eine transmediale Sicht auf ein Land voller Überraschungen, Island. Basierend auf Skizzen, poetischen Fragmenten, Bildern, Photos und Videos der Künstlerin Lilo C. Karsten wird ein Werk im Internet installiert. Es steht für sich und lädt über interaktive Elemente im Sinne von Participatory Media und Transmedia Storytelling zum mitmachen ein.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8519\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"73","name":"frankbrauer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8518\/2955b6f5.png","funding_threshold":9000,"funding_target":9000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/transmedia-storytelling-island","funding_status":0,"end_date":1326150000,"start_date":-62169987600,"city":"Internet, Island","teaser_video":"","answers":["Das Projekt ist eine Exploration innovativer Storytelling Methoden, die interaktive wie auch transmediale Elemente beinhalten. Ausgehend von Island Reisedokumentationen der Künstlerin Lilo C. Karsten wird eine Installation im Internet erstellt, die zugleich Leitfaden zur Ergänzung mit weiteren Materialien, Fotos oder Videos, durch Besucher und Nutzer ist. Somit erstreckt sich der künstlerische Anspruch von den eingebrachten Materialien bis hin zur Installation selbst, deren interaktive, kommunikative Elemente eine laufende Erweiterung des Werkes durch Fotos oder Videos mit immer neuen Perspektiven der einzigartigen Landschaft oder der Menschen Islands ermöglicht. Grundlage der Idee sind Interaktivität und vorangegangenes Arbeiten mit Überzeichnungen und Collagen im Buchformat (Unikat), die mittels moderner Technologien in ein neues Format übertragen werden. Über die Kommunikation formt sich ein gemeinsames Werk mit erweiterten und breiten Spektrum.","Die Ziele des Projektes sind die Erschliessung und zugleich Bereitstellung neuer Formen der Erzählung oder auch Dokumentation. Hierbei werden künstlerische Materialien in eine neue Form der Gestaltung überführt und bilden Anregung und Leitfaden zur Ergänzung. Die Installation als Gesamtwerk erschliesst und dokumentiert die besondere Schönheit Islands und ist Plattform zur Kommunikation und nicht zuletzt für Reisende eine Quelle zur Interaktion.","Das Projekt bietet eine Möglichkeit neue Erzählformen zu fördern und zu erfahren und kann oder wird mit seinem Anspruch auch noch nicht vorhandene oder gesehene Formen interaktiven Erzählens hervorbringen. Dies macht das Projekt für alle interessant, die sich für neue Formen des Erzählens oder der Literatur wie Cross Media oder Transmedia Storytelling oder allgemein für Phänomene des Internet wie Participatory Media oder Social Networking begeistern. Unterstützer haben auch die Möglichkeit den Fortschritt des Projektes zu beobachten um so neue Technologien und deren Anwendung zu erfahren.","Das Geld wird in die Realisierung des Projektes eingehen, der Umsetzung wie auch den Zukauf notwendiger technischer Dienstleistungen und in erforderliche Internet Services zur Bereitstellung der Installation.","Die Initiatoren des Projektes sind Lilo C. Karsten, Bildende Künstlerin und Island Reisende, und Frank Brauer, Freiberuflicher Unternehmensberater spezialisiert auf Internet Marketing und Online Medien."],"keywords":["Island","Literatur","Transmedia","Participatory Media","Fotografie","Internet","Installation","Kunst","Reise"],"teaser_sound":""}],"status":0}