{"data":[{"id":"810","title":"Caramel & Chocolat ","teaser":"Schöne Musik, macht glücklich! \nParis-Berlin á la Django Reinhardt, prickelndes Akkordeon, feurige Gipsy-Gitarren mit tollen Songs, beschwingten und zartmelancholischen Melodien, die berühren. \nMit viel Liebe und Herzblut in einem Berliner Studio eingespielt, super Sound, gutes Masterband, gute Laune, FREUDE - jedoch noch nicht auf dem Markt erhältlich, da das Geld ausging mittendrin :( wo doch so viele Fans schon sehnsüchtig darauf warten...HÖRBEISPIEL als Demo-Medley zum ein-swingen!","fan_count":35,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7963\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"14302","name":"Carmen Hey","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7942\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7962\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"1.84454e-28","link":"http:\/\/www.startnext.de\/akkordeon-art-and-gipsy-swing-1","funding_status":250,"end_date":1323126000,"start_date":1318849349,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=cUepAIgzz2A","answers":["Carmen Hey & Martin Weiss beleben die Tradition handgemachter Musik der Gipsy, der Tradition der Musette und ihrer goldenen Zeit im Paris der 30er Jahre, wo sich in der sog. Unterwelt arm und reich tummelten um aufregende und auch mitunter in gefährliche Amüsements der Pariser rue de Lappe einzutauchen. Wie der Rap aus New York Bronx stammt oder der Tango aus dem Milieu von Buenos Aires, so kommt die lebhafte Mustte-Manouche (so nennt man die französischen Gipsy) aus Paris. Unsere Vorfahren kommen von dort, waren Musiker, Reisende und Lebenskünstler- So wie wir.\nSavoir Vivre!","Wir möchten unsere schöne Musik als CD & in weltweiten Download Portalen veröffentlicht wissen. Dafür benötigen wir: Cover-design, Eigenanteil für ein bekanntes Schweizer Label (weltweiter Vertrieb) die Presswerk-Kosten.\nZielgruppen: Gute- Musik- Geniesser, Weltmusik-Liebhaber, Easy Listening Anbieter, Kleinkunst- Fans, frankophile Lebens-Gourmets, Musik- Kenner Gipsy Swing und Jazz Speziallisten, alle die das Akkordeon lieben!","zur FREUDE ...und weil es ein wert-voller, herzlicher und ganz besonderes Musik Geschenk an die Menschheit ist.","Wir veröffentlichen sogleich, wenden uns damit direkt an die Schweizer Plattenfirma mit dem nun passenden Eigenanteil.","Eine tolle Crew von Profi Musikern aus Deutschland (Berlin) und Frankreich (Strasbourg). Initiiert und kreiert von Carmen Hey- Akkordeonistin aus Berlin, aufgewachsen mit elsässischen Gipsies, die ihr die Musik-Welt der Freiheit und Liebe zeigten. Carmen Hey studierte Musik an der Hochschule für Musik & Theater Hannover, arbeitet und lebt in Berlin als Musikerin zusammen mit ihrem Mann Martin Weiss aus der berühmten Gipsy-Musiker Familie Weis-Reinhardt, die übrigens ursprünglich aus Paris nach Berlin kamen und hier nun schon seit Jahrzehnten wohnhaft sind. Martin Weiss spielt eigentlich Jazz Violine, ist aber auch ein Profi an der linkshändigen Gitarre mit der er dieses schöne Projekt unterstützt und das Akkordeon www.CarmenHey.com mit einem Reichtum an Tönen beschenkt. www.MartinWeiss.info"],"keywords":["Musikproduktion","Akkordeon Art","Manouches","gipsy music","CD","EP"],"teaser_sound":"http:\/\/soundcloud.com\/akkordeonart\/caramel-chocolat-cd-medley"}],"status":0}