{"data":[{"id":"1824","title":"Roadtrip-Reiseführer","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"34119","name":"MichaelFiebrig","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/31432\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1500,"funding_target":1500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/roadtrip","funding_status":0,"end_date":1346277600,"start_date":-62169987600,"city":"Nürnberg","teaser_video":"","answers":["Zugegeben, Reiseführer gibt es viele. Allerdings beschreiben diese immer nur ein bestimmtes Land oder eine bestimmte Stadt – nicht aber eine ganze Strecke. Wer einen Roadtrip durch mehrere Länder plant, hat meist auch mehrere Reiseführer dabei und verliert schnell den Überblick. Schade ist auch, dass die handelsüblichen Reiseführer nicht für Roadtrips konzipiert wurden und daher viele uninteressante Informationen enthalten. Wirklich wichtige Fragen, die Roadtrip-Reisende interessieren, bleiben dabei auf der Strecke: Wo kann ich mein Auto gefahrlos über Nacht stehen lassen? Welche Straße führt an der Küste entlang? Und wo findet man das schönste Landschaftspanorama, das an den Fenstern vorbeizieht? Dieses und mehr wollen wir in unserem Roadtrip-Reiseführer beantworten, der in spannenden Texten und ausdrucksstarken Bildern von unseren Erfahrungen auf der Straße erzählt.\nAußerdem soll es auch eine Online-Version unseres Reiseführers geben, bei der eine virtuelle Landkarte mit kurzen Videos, Fotos und Texten unsere Stationen erzählt.","Ziel ist die Südküste Spaniens. Start unsere Heimatstadt Nürnberg. Das Dazwischen wird sich zeigen...\nUnsere Zielgruppe, sind Menschen, die sich gerne treiben lassen. Die im Urlaub weniger Wert auf Komfort und Bequemlichkeit legen als vielmehr spontane, individuelle Abenteuer erleben wollen, die auch noch relativ preiswert sind.","Wie sagt man doch so schön? Der Weg ist das Ziel. Und nicht jeder steht eben auf Pauschalreisen und möchte seinen Urlaub an ein und demselben Ort verbringen. Viele bevorzugen ihre freie Zeit möglichst sinnvoll zu nutzen und wollen möglichst viel erleben und sehen. Der Roadtrip-Reiseführer bietet genau das: immer unterwegs, immer spontan, immer aufregend. Erzählt in tollen Bildern, die Lust auf Reisen machen sollen. Nachmachen erwünscht! ","Um unser Projekt verwirklichen zu können, brauchen wir das nötige Kleingeld für die Reise: Benzinkosten, Mautgebühren, Unterkünfte und verhungern wollen wir natürlich auch nicht.","Michael Fiebrig: Abgeschlossene Ausbildung zum Mediengestalter. Dokumentarfilmautor, Kameramann, Cutter, Reisefetischist. Drehte 2006 seinen ersten Dokumentarfilm über einen Freisinger Obdachlosen für den ZDF Dokukanal. Danach folgten Auftragsarbeiten für ZDF und BR. 2009 reist Fiebrig das erste Mal nach Äthiopien und realisiert drei Dokumentarfilmprojekte. Das Läuferportrait „Nigatu the running dream“ läuft im offiziellen Wettbewerb des World Film Festival in Montreal, All Sports Film Festival in Los Angeles, dem Palermo Sportfilmfestival und dem Moskauer Filmfestival.\nNeben seinen Engangement als Dokumentarfilmer ist er immer wieder im Kurzfilmgenre zu finden. Sein 2007 gedrehter Kurzfilm „Sprechstunde“ wird von der Bavaria Film GmbH mit einer Produktionsförderung ausgezeichnet. 2012 fördert der FFF Bayern ein kommendes Kurzfilmprojekt.\nFiebrig arbeitet seit 2011 in seiner von ihm mitgegründeten Firma Medienjargon GbR.\n \nJessica Mohr: Germanistin, Texterin, Spanienliebhaberin und Freundin spontaner Reiseunternehmungen. Arbeitet im realen Leben als Werbetexterin in einer Nürnberger Werbeagentur, träumt aber davon, eines Tages die ganze Welt zu bereisen und einen Reiseführer für einen Trip rund um den Globus zu verfassen. Der Reiseführer für einen Roadtrip nach Spanien wäre also ein guter Anfang... ;)"],"keywords":[""],"teaser_sound":""}],"status":0}