{"data":[{"id":"1523","title":"THE LES CLÖCHARDS - auf dem Weg zum Fringe-Festival nach Edinburgh","teaser":"Die Musikgruppe \"The Les Clöchards\" sucht Unterstützung für Reisekosten und Unterkunft, um beim Fringe-Festival in Edinburgh teilnehmen zu können.","fan_count":90,"supporters_count":54,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/21730\/574b2664.png","categories":["Musik"],"initiator":{"id":"30962","name":"The Les Clöchards","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/77584\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/21762\/2955b6f5.png","funding_threshold":3500,"funding_target":3500,"status":"successful","popularity":"0.000000580854","link":"http:\/\/www.startnext.de\/cloechards","funding_status":4508,"end_date":1343685600,"start_date":1337863368,"city":"Edinburgh","teaser_video":"http:\/\/http:\/\/www.youtube.com\/watch?v=sUzu0pWiSiI&feature=plcp","answers":["Wir suchen Unterstützung für die Teilnahme am \"Fringe Festival\" in Edinburgh (Schottland) im August 2012. Wir haben dieses Jahr die Chance, auf dem größten Performing Arts Festival der Welt zu spielen. Wir werden dort im August 23 Konzerte für einen kleinen Teil der drei Millionen Besucher geben; aber die Kosten dafür sind für uns allein nicht zu stemmen. \n\nGegründet haben wir uns vor 7 Jahren als Straßenmusikband in Südfrankreich. Damals waren wir im gemieteten Wohnwagen für Hutgeld unterwegs, jetzt fahren wir immerhin unseren eigenen Tourbus und leben von Gagen. Inzwischen sind wir wohl eine \"Most Indie Band\", denn wir machen bislang alles selbst; mit Hilfe unserer Freunde aber ohne Plattenfirma: Arrangement, Songwriting, Aufnahme und Produktion unserer Tonträger und Videos, Management, Design, Webseite und eben Tourbus fahren. In den letzten Jahren haben wir etwa 350 Konzerte Konzerte in Deutschland, Schweiz, Österreich und Frankreich, vor allem in Clubs aber auch auf Open Airs und Festivals gegeben.\n\nUnsere Website mit Infos, Auftrittsterminen und Videos:\t \thttp:\/\/www.cloechards.de\nWeitere Informationen über das Fringe Festival findet ihr unter:\thttp:\/\/www.edfringe.com\/\nAuf Facebook könnt ihr gerne mit uns in Kontakt treten: \t\thttp:\/\/www.facebook.com\/cloechards\nUnd hier gibt's mehr Videos zu den Clöchards: \t \t\t \thttp:\/\/www.youtube.com\/cloechards","Das Festival bietet uns die Chance, unsere Musik einem breiten internationalen Publikum und internationaler Presse von Rennommée  präsentieren zu können, mit Veranstaltern aus ganz Europa in Kontakt zu kommen und neue Künstler und Leute kennen zu lernen. Das Fringe ist ein Spiel, bei dem es um die Qualifikation zur nächsthöheren Liga geht. Das Crowdfunding richtet sich an Fans der Band und Menschen denen es wichtig ist, dass die Deutsche Kulturlandschaft bunter und aufregender wird, und die ein ungewöhnliches Musikprojekt unterstützen wollen, das den Erfolg abseits der Radiokompatibilität sucht.\n","Als Band ohne Label aber mit dem Anspruch, von der Musik zu leben und dem Publikum etwas Gutes und Ausgefallenes zu bieten, steht man häufig mit den Köpfen voller Ideen und leeren Taschen da.\n\nDie Presse hat über das Fringe geschrieben: \"The Edinburgh Festival is to festivals what Wimbledon is to Tennis\". Wir tragen beim Fringe aber statt eines weißen Sportdresses ein sehr hohes finanzielles Risiko. Bei diesem Festival schlüpft auch der Künstler in die Veranstalterrolle, mit allen Konsequenzen: er zahlt Miete für die Location und finanziert Werbung und Technik vor Ort mit. Was hängen bleibt, geht über den Daumen gepeilt hoffentlich null auf null mit Verpflegung und Unterkunft auf.\nEs gibt für unser Genre leider keine Fördermittel. Wir haben's probiert. Auch wenn es inzwischen in Deutschland durchaus gute Kulturförderungsprogramme gibt, fallen wir selbst als Berufskünstler mit diesem Vorhaben durch alle Raster. Wir fahren trotzdem da hin. Für Euch, den Rock'n'Roll und hoffentlich mit Eurer Unterstützung.\n\n","Wir garantieren allen Unterstützern, dass sämtliche Gelder in die Verwirklichung des Projektes fließen. Die billigste Übernachtungsmöglichkeit in Edinburgh sind private Wohnungen. Wir haben eine Unterbringung gefunden, die uns ziemlich genau €3.500 kostet, da die Mietpreise zur Zeit des Festivals grotesk in die Höhe schießen. Insgesamt rechnen wir mit etwa €7.500  Gesamtkosten für Reise, Unterkunft und Verpflegung zuzüglich ein paar Tausend, die wir an Miete, Technik und Personal für unseren Veranstaltungsort zahlen. Wir landen dann bei etwa €12.000 Gesamtausgaben. Einen Teil davon hoffen wir über Eintrittsgelder zu decken, den anderen versuchen wir im Rahmen dieses Crowdfundings aufzubringen.","Wir betreiben die Band \"The Les Clöchards\" sowie dieses Crowdfunding zu fünft als GbR:\nThe Les Clöchards GbR, Speyer (Rheinland Pfalz)\nweitere Infos unter: http:\/\/www.cloechards.de"],"keywords":["Tour","Clöchards","Reise","Kosten","Fringe","Festival","Edinburgh","Musik","Straßenmusik","Kultur","Rock","Clown","Straßentheater"],"teaser_sound":""}],"status":0}