{"data":[{"id":"1817","title":"everyday differences - Plattform für visuelle Alltags-Unterschiede","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15677\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"34256","name":"Selina König","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15671\/2157eef1.jpeg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15674\/2955b6f5.jpg","funding_threshold":7000,"funding_target":7000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/everyday-differences","funding_status":0,"end_date":1341007200,"start_date":-62169987600,"city":"Paris","teaser_video":"","answers":["Bereits nach wenigen Reisen ins Ausland konnte ich feststellen, dass mich in der Fremde vor allem die kleinen visuellen Unterschiede des Alltags interessieren.\nDer Blick aus dem Fenster, die Milchtüte auf dem Frühstückstisch, die Form und Farbe des Briefkastens, in den man die Postkarten für die Daheimgebliebenen wirft, die kleinen Verbots- oder Hinweisschilder....\nSeitdem ich mich mit diesem Thema näher auseinander setze und in Form von Fotos diese Unterschiede sammele, träume ich davon, eine Internet-Plattform für und mit anderen Interessierten aufzubauen.","Jeder von uns nimmt diese Unterschiede wahr, denn genau die sind es, die das Reisen (nicht nur für Grafik- und Produktdesigner) so spannend und aufregend machen!\n\n","Diese Art von Plattform für visuelle Alltagsunterschiede ist eine völlig neue Idee! Sie geht über die Google-Bildersuche weithinaus, da sie Filter und Vergleichsmöglichkeiten, und vor allem eine Austauschsplatform zur Verfügung stellt.\nDie bis jetzt existierende Testversion (siehe nächsten Abschnitt) hat gezeigt, wie gut diese Idee bereits angenommen wird.","Im letzten Jahr habe ich eine einfache Internetseite gebaut, die es ermöglichte, erste Fotos von Freunden und mir zu veröffentlichen. (www.everydaydifferences.com)\nMan kann bereits Objekte aus unterschiedlichen Ländern miteinander vergleichen (Milchtüten, Briefkästen, Verkehrsschilder...) oder die Bilder nach Ländern und Objekten filtern.\n\nAufgrund der der hohen Nachfrage bereits nach wenigen Wochen, kommen Webseite und Serverleistung nun an Ihre Grenzen, so dass dringend auf ein anderes System umgestellt werden muss.\n\nDie Webseite soll in diesem Zuge neu gestaltet und richtig programmiert werden, so dass jeder Nutzer sich anmelden, seine eigenen Bilder verwalten und die der anderen kommentieren kann.\nZudem soll ein Forum den einfachen Meinungs- und Interessen-Austausch ermöglichen.\nEin weiteres Ziel soll es sein, Fotos direkt vom Mobiltelefon auf die Seite laden zu können. Dieses soll in Form eines Apps oder einen Mobile-Version der Webseite funktionieren.\n\nPlakate, Flyer und Postkarten sollen gestaltet, gedruckt und verteilt werden, um die Webseite auch auf \"manuellem Wege\" bekannt zu machen.","Die Programmierer Tobias Hellwig und Jonathan Pirnay haben mir bereits Ihre Lust, dieses Projekt mit Ihrem Wissen und einem mehr als fairem Preis für die Programmierung der Internetseite und Mobile App oder Version zu unterstützen zugesichert. Ich werde die Konzeption und Gestaltung der Internetseiten, Plakate, Flyer und Postkarten übernehmen.\n\nIch bedanke mich bereits schon an dieser Stelle bei allen, die dieses Projekt interessant finden und (sei es auch zu einem späteren Zeitpunkt nur mit Fotos) unterstützen möchten. \nDer kleinste Betrag trägt dazu bei, meinem Traum ein Stück näher zu kommen. Vielen Dank"],"keywords":[""],"teaser_sound":""}],"status":0}