{"data":[{"id":"505","title":"Die Besetzten ","teaser":"Über 20.000 registrierte Schauspieler gibt es in Deutschland.Nur ein Bruchteil von Ihnen bringt es zu Ruhm und Reichtum.Tom Vogt ist auf dem besten Weg dahin.Er bekommt die Hauptrolle in einem großen Kinofilm.Auf dem Weg dorthin trifft er die Theaterschauspielerin Alex wieder.Mit erfrischender Naivität will sie nun auch im Filmgeschäft Fuß fassen.Tom hat seinen Bruder Ben zum Manager gemacht.Dieser macht einen fatalen Fehler, der Tom’s Karriere für immer zerstören kann. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"9297","name":"Peter Günther"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":10000,"funding_target":10000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/die-besetzten","funding_status":0,"end_date":1315864800,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Tom Vogt ist ein aufstrebender Jungschauspieler. Ein Sunnyboy, dem bisher alles im Leben zugeflogen ist. Er hat nie eine Schauspielschule besucht, es jedoch mit seinem Talent und Charme weiter gebracht als viele Andere. Als ihm die Hauptrolle in einem großen Kinofilm angeboten wird, scheint der Sprung von Soapstar in die nächste Liga perfekt. Auch privat lässt Tom nichts anbrennen. Frauen komen und gehen...bis er Alex wiedertrifft.\nAlexandra \"Alex\" Schönwetter hat als Schauspielerin am Theater alles erreicht, was es zu erreichen gibt. Sie kommt nach Berlin, um nun auch im Filmgeschäft Fuß zu fassen. Da sie ihren Freund Richard bei ihrer Ankunft in einer \"unmissverständlichen Situation\" erwischt, nimmt sie Tom´s Angebot, vorübergehend bei ihm einzuziehen, dankend an.\nAlex`Motto lautet: mit Disziplin und Ehrgeiz ist der Erfolg nur eine Frage der Zeit. Doch auch sie lernt die ungeschriebenen Gesetze der Branche schnell kennen.\nUnd dann wäre da noch Tom´s Bruder Ben Vogt. Sein Leben verläuft weitgehend planlos. Übereifrig hangelt er sich von Job zu Job. Er kommt selten am Ziel an, da er fast immer darüber hinaus schießt. Sein Bruder ist die einzige Konstante in seinem Leben. Als mal wieder alles aussichtslos erscheint, lässt dieser ihn bei sich wohnen und bietet Ben schließlich sogar an, sein Manager zu werden...mit unerwarteten Folgen für alle.\n\n“Die Besetzten” beleuchtet die Film- und Fernsehwelt vor und hinter ihren Kulissen. Von aufstrebenden Schauspielern, über cholerische Regisseure bis hin zu skurrilen Agenten - viele Kuriositäten des Business werden teils ernsthaft kritisch, teils ironisch überspitzt dargestellt. Das Konzept ist inspiriert von der US-amerikanischen Serie ‚Entourage‘, die es über die Grenzen der Vereinigten Staaten hinaus zu Kultstatus gebracht hat. Auch dort werden Mythen und  Klischees des Filmbusiness bissig und dennoch mit einem Augenzwinkern aufgedeckt. Die Nebenrollen sind größtenteils mit namhaften Personen der Filmwelt besetzt, wohingegen die Hauptrollen von Newcomern verkörpert werden.","Ein interessanter Einblick sowohl für Insider als auch für Branchenfremde. ","Die beschriebene Thematik ist auf dem deutschen Markt weitgehend unbehandelt und deshalb für eine kommerzielle Verwertung vielversprechend. Öffentlichkeitswirksame Schauspieler als Gaststars sichern eine große Medienpräsenz. Gleichzeitig bietet sich frischen Gesichtern die Möglichkeit, sich in der Branche zu etablieren. ","Das Format ist als Webserie konzipiert. Als Einstieg sind vier Folgen mit einer Länge von jeweils 15 Minuten geplant. Das Ende der Geschichte kann diese sowohl final abschließen, als auch Anknüpfungspunkt für weitere Staffeln sein. Ebenso ist ein Weiterführen der Erzählstränge möglich, so dass das Konzept auch als Langfilm realisierbar ist.         ","Nadine Heidenreich \n\nPeter Günther"],"keywords":["Film","Kino","Schauspiel","Regie","Casting"],"teaser_sound":""}],"status":0}