{"data":[{"id":"1056","title":"Münchhausen Media","teaser":"Münchhausen Media ist ein Hörspiel über das Lügen. Die Hauptfigur, Baron von Münchhausen, weiß: Je schöner man eine Lügengeschichte ausschmückt, um so wahrer wird sie. Im Duell mit Pippi Langstrumpf, Schachweltmeister Kasparow, Gangsterboss Al Capone und dem Philosophen Platon stellt der Baron seine außergewöhnlichen Fähigkeiten als Fantast unter Beweis. Doch kann sich ein Lügenbaron heute noch seine eígene Welt zusammendichten? Oder arbeitet er im Callcenter?\n\n","fan_count":72,"supporters_count":52,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9780\/574b2664.jpg","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"21800","name":"Pascal Bovée","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9681\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9807\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"successful","popularity":"0.513342","link":"http:\/\/www.startnext.de\/muenchhausen-media","funding_status":1558,"end_date":1328050800,"start_date":1323473860,"city":"Düsseldorf","teaser_video":"http:\/\/vimeo.com\/32695608","answers":["In seiner Fantasiewelt trägt der Lügenbaron äußerst erfolgreich Duelle gegen andere große Meister von Lug und Trug aus. In der realen Welt arbeitet er unter dem Namen Melvin Raspe in einem Callcenter. Beide Welten verschwimmen, als er eine waghalsige Wette um seine Ehre als Spieler eingeht. \n\nDas Hörstück spielt genüsslich mit dem Wechsel zwischen Fantasie und Wirklichkeit. Dies kommt besonders in der konsequent auf den Kopf gestellten Inszenierung zum Ausdruck: Die Szenen des wirklichen Lebens werden abstrakt und \"trocken\" im Tonstudio produziert, die Fantasiewelt Münchhausens dagegen wird an echten Aufnahmeorten live inszeniert.\n\n","Wer von euch selbst ab und zu eine kleine Notlüge gebraucht (statistisch betrachtet tun wir alle das sieben mal am Tag...) oder wer hin und wieder einer schön ausgeschmückten Geschichte seinen Glauben schenkt, für den ist dieses Hörspiel.\n\nAllerdings: \"Man kann nicht lügen und zugleich die Wahrheit sagen\", wie der weise Philosoph feststellt, mit dem der Baron sich in einer der Hörspielszenen duelliert. Aber stimmt das? \n\nDas Hörspiel bewegt sich augenzwinkernd an der oft schmal erscheinenden Grenze zwischen Wahr und Falsch. Die Hauptfigur lügt, dass sich die Balken biegen, schwatzt Ahnungslosen teure Telefonverträge auf und sucht in all dem nach einem Körnchen Wahrheit.  ","Wenn ihr mithelft, können wir eine kleine, aber ambitionierte akustische Fantasiewelt entstehen lassen. Wir haben ganz ohne Mittel als No Budget-Produktion begonnen, sind damit aber inzwischen an unsere Grenzen gestoßen. Die Sprecher, die Tontechnikerin und die Regie arbeiten weiterhin gratis und aus Leidenschaft. Aber ganz ohne Geld ist das Projekt nun nicht mehr zu stemmen, denn wir wollen ein künstlerisch und soundtechnisch hochwertiges Hörspiel aufnehmen und das verursacht ein paar Kosten. Mit eurer Unterstützung können wir die aber hoffentlich aufbringen! ","Wir investieren euer Geld in die Pressung der Hörspiel-CD, in die Gestaltung und den Druck des Hörspiel-Covers sowie in die Musikproduktion für das Stück. Da wir an unterschiedlichen Live-Locations verstreut über Nordrhein-Westfalen aufnehmen, fallen auch einige Fahrtkosten an. Und wenn möglich, möchten wir den Sprechern, die alle gratis arbeiten, als Dankeschön gern zumindest eine bescheidene Aufwandsentschädigung zukommen lassen.  ","Unser Produktionsteam besteht aus Anne Lucht (Tontechnik), Pascal Bovée (Skript + Regie), Paula Berdrow (Co-Regie) sowie acht engagierten SprecherInnen in den Haupt- und Nebenrollen."],"keywords":["Hörspiel","Hörbuch","Satire","Drama","Lügengeschichte"],"teaser_sound":"http:\/\/soundcloud.com\/jean_ds\/schachspiel-im-salon"}],"status":0}