{"data":[{"id":"1706","title":"A VICIOUS BUNCH | Der Film","teaser":"'A Vicious Bunch' ist ein packender, actiongeladener Road-Movie mit einer Prise Ironie & Sarkasmus. Eine Hommage an das US-Genrekino. Der Film spielt zwar in den USA, wird aber in Deutschland gedreht und produziert. Locations, US-Cars, Outfits, Accessoires und alles was das amerikanische Herz sonst noch höher schlagen lässt, sind entweder bereits gefunden oder befinden sich gerade in der Produktion.","fan_count":113,"supporters_count":22,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/24935\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"32918","name":"Tobias Freye \/ RambaZamba Pictures","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14658\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/24934\/2955b6f5.jpg","funding_threshold":15000,"funding_target":15000,"status":"unsuccessful","popularity":"7.70537e-25","link":"http:\/\/www.startnext.de\/aviciousbunch","funding_status":1460,"end_date":1343167200,"start_date":1340639670,"city":"Bielefeld","teaser_video":"http:\/\/youtu.be\/ux2WrF4sUlE","answers":["Duke Anson und seine Frau Pat leben außerhalb der Kleinstadt Denton, Colorado. Duke ist kein Kind von Traurigkeit; er nutzt jede Gelegenheit, seinen Lastern nachzugehen: Frauen und Alkohol. Als er herausfindet, dass Pat einen Liebhaber hat, ist plötzlich nichts mehr wie es war: Es hat den Anschein, als sei der Tod persönlich in die ländliche Einöde von Colorado gekommen.\n\nKeine einfache Angelegenheit! Das wissen auch die Macher des Films - viele Wege führen Rom aber nur einer direkt nach Denton.\n\nDie Story basiert auf der Grundlage eines Hörspiels von Marc Freund und sollte anfangs \"nur\" als Kurzfilm produziert werden. Da der Stoff aber so explosiv ist, reichte ein Kurzfilm nicht aus. Das Team fragte sich: \"Darf's ein bisschen mehr sein?\" Aber klar! Ein Kinofilm muss her.\n\nEnde Juli soll mit den Dreharbeiten begonnen werden, dafür bedarf es 15.000 €. Diese sollen durch Crowdfunding zusammen kommen und sind lediglich das Startkapital. Die endgültigen Produktionskosten des \"amerikanischen Traums\" liegen bei ca. 45.000€. \n\nNach der Fertigstellung im Frühjahr 2013 wird der Film bei zahlreichen nationalen und internationalen Festivals eingereicht. Zudem soll er auch dort gezeigt werden, wo sich Cineasten am liebsten aufhalten: im Kino!\n\nErscheinungstermin: Frühjahr 2013\nGenre: Action, Thriller, Road-Movie\nLänge: ca. 90 Minuten","Mit 'A Vicious Bunch' wollen wir Euch einen Film bieten, der nicht typisch deutsch ist. Er wird nicht die Probleme der Welt lösen und auch nicht furchtbar 'anstrengend' sein. Das Einzige was er soll: er muss kesselen, frech sein und aus dem Gewohnten ausbrechen!\nWir wollen es mit Eurer Hilfe vor und hinter der Kamera krachen lassen.\n\nWer Ihr einfach Lust habt, einmal etwas anderes auf die Augen und Ohren zu bekommen, als den klassischen deutschen Film, werdet Ihr hier sicherlich nicht enttäuscht werden.\nFreunde der Ironie und des Sarkasmus sind natürlich ebenfalls herzlich eingeladen!","'A Vicious Bunch' ist nicht nur ein Projekt das ausbrechen will, all diejenigen die diesem Film Leben verleihen, tun dies freiwillig und ohne ein Honorar.\n\nEs ist ein Film der durch die Gemeinschaft steht und fällt, jeder kann seinen Teil dazu beitragen. Ihr wollt dabei sein wenn der Fight des Jahrhunderts stattfindet?\nDann unterstützt uns und werdet Teil eines Filmprojekts, das schon vor dem Dreh der ersten Szene für Furore sorgt! \n\nWir zählen auf Euch!","Wenn das Finanzierungsziel erreicht ist, fließt das Geld zu 100% in die komplette Entstehung des Films. \n\nMit Eurer Hilfe können wir die technische Ausstattung abdecken, die Versorgung von Stab und Crew sichern und uns in jedem Detail so nah wie möglich am amerikanischen Lifestyle der 1980er orientieren.\n\nFolgende Kosten werden durch eine erfolgreiche Finanzierung (teilweise oder komplett) abgedeckt:\n- Leihgebühren für Equipment (Bild & Ton)\n- Kostümbild\n- Verpflegung, Reisekosten und Übernachtungen von Cast & Crew\n- Versicherung für Filmautos\n- Locationgebühren und -umbau\n- DVD Produktion\n\nIm Falle einer Überfinanzierung ist die Gefahr einer Unterbrechung des Drehs minimiert, da wir den laufenden Betrieb aufrecht erhalten können und nicht erst über neue Gelder verhandeln müssen.\n\nWenn Ihr ein Teil von 'A VICIOUS BUNCH' seid und uns unterstützt, habt ihr die Möglichkeit den Streifen direkt in Euer Kino zu holen.\n\nLet's Rock!","Wir sind eine große Horde an fröhlichen Cineasten, melodischen Musikern, schreibwütigen Wortjongleuren und vor allem ein Team das mit seinen Aufgaben wächst.\n\nMomentan fügen sich die Dinge im Leben doch einfach - es kommt zusammen, was zusammen gehört. Unser Dreh und Angelpunkt ist Tobias (Regiseur und Produzent). Für ihn ist dieser Film sein Debüt und dementsprechend groß ist die (An-)Spannung und Vorfreude auf den eigentlichen Dreh. \n\nAlle Mitwirkenden haben in der Vergangenheit Projekte im Film- und Fotobereich erfolgreich - und teilweise sogar mit Auszeichnungen - realisiert und dies ist nun das erste Mal das wir alle, mit Euch zusammen, an einem Ziel arbeiten wollen: 'A VICIOUS BUNCH' muss auf die große Leinwand!\n\nAls Team fühlen wir uns manchmal so wie die Gefährten im ersten Teil 'der Herr der Ringe' Trilogie, die sich in Elronds Haus, zusammen fanden. Aber auch die Gefährten brauchten am Ende die Unterstützung von Hunderten. Genau das brauchen wir auch, denn ohne finanzielle Unterstützung von außen wird dieses Projekt für uns wohl kaum zu stemmen sein. \n\nAuf unserer Website www.aviciousbunch.com erfahrt Ihr noch einmal ganz genau, wer alles Teil des großen 'Bunch' ist, und was jeden Einzelnen von uns motiviert hat, dieses \"Baby zu zeugen\". Wir wünschen uns jetzt allerdings, dass Ihr dabei mit dabei seid, wenn unser Baby mit der ersten Klappe das Licht der Welt erblickt. \n\nStellt man uns in ein paar Monaten die Frage \"Wer steht hinter dem Projekt?\" erneut, dann hoffen wir antworten zu können: \"Eine ganze Horde an Fans, die genauso verrückt sind wie wir!\"\n\nBisher bildet sich der harte Kern aus folgenden Personen:\n\n- Tobias Freye (Regie, Kamera, Produzent) \nwww.tobiasfreye.com\n\n- Marc Freund (Drehbuch)\n\n- Dajana Steinkühler (Maske, Special Effects) \nwww.dajanasteinkuehler.de\n\n- Dimitris Liatsos (Filmmusik \/ Score \/ Sounddesign) \nwww.pega-sus2.com\/\n\n- Esther Feldkamp (Kostümbild)\n\n- Stephan Eichelbaum (Post-Production \/ Schnitt)\n\n- Sandra Rada (Screenplay \/ Storyboard)\n\n- Mandy Puschmann (Organisatorisches \/ Büro \/ gute Fee)"],"keywords":["A Vicious Bunch","Kinofilm","Action-Thriller","Tarantino","Colorado"],"teaser_sound":""}],"status":0}