{"data":[{"id":"926","title":"NEXUS - CLASSIC MEETS JAZZ","teaser":"Nexus steht für Musik, die Klassik in Jazzkleider hüllt und dadurch neue Klangperspektiven eröffnet. Das Jazz Quartett möchte seine Musik durch eine Studioaufnahme der breiten Öffentlichkeit präsentieren. Die vier professionellen Musiker bestechen durch ihre Leidenschaft zur Musik und durch die Einbringung ihrer Persönlichkeiten in das musikalische Schaffen.  \nhttp:\/\/www.youtube.com\/watch?v=TyVD5s-rgDc","fan_count":43,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8945\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"19554","name":"Nexus","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8944\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8946\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"0.00000612807","link":"http:\/\/www.startnext.de\/nexus","funding_status":1039,"end_date":1332198000,"start_date":1324495658,"city":"Wien","teaser_video":"http:\/\/www.youtube.com\/watch?v=TyVD5s-rgDc","answers":["Ziel ist die hochqualitative und professionelle Aufnahme eines vom Jazz Quartett arrangierten Werkes. Mit 1.500 € können wir mindestens ein Stück des geplanten Albums aufnehmen und zusätzlich einen Werbefolder drucken lassen. Die Aufnahme soll zu Demonstrationszwecken auch an Veranstalter verteilt werden. Um ein Gefühl dafür zu kriegen, wie diese Musik klingen soll, findet man hier eine Aufnahme von einem Stilverwandten Jazz-Trio: http:\/\/www.youtube.com\/watch?v=-kFWLAsFJRg\nMit Crowdfunding soll es gelingen, in Zusammenarbeit mit Fans, Sponsoren und allen Interessierten (SUPPORTER), eine Studioaufnahme zu erstellen.","Unser Ziel ist es, unsere Musik so unabhängig und unverfälscht wie möglich zu produzieren. Eine hohe klangliche Qualität ist uns dabei besonders wichtig. Zielgruppe sind alle Menschen, die Freude an unserer Musik haben, uns unterstützen wollen und uns in weiterer Folge auch Live erleben möchten.","1.500 € sind der Anfang. Sollte nach Produktion der Aufnahme Geld übrig bleiben, werden wir damit weitere Aufnahmen produzieren. Mit noch viel mehr Geld könnte die Werbetrommel noch besser gerührt werden und das Projekt noch schneller wachsen und gedeihen! Wenn wir an unserer Musik arbeiten, spielt es keine Rolle, wie spät es ist oder wie viel Zeit wir damit schon verbracht haben. Unsere ganze Energie und Zeit fließt in das musikalische Schaffen. An Leidenschaft und Freude an der Musik mangelt es nicht, sondern lediglich an den finanziellen Mitteln, unsere Vorstellungen zu verwirklichen. All diejenigen, die uns unterstützen, können sicher sein, dass wir nach bestem Gewissen arbeiten und alles dafür tun werden, eine hochqualitative Aufnahme zu produzieren. Für jede Unterstützung sind wir sehr dankbar.","Das Geld der Supporter fließt zu 100% in die Studioaufnahme:\n- Tonstudio\n- Mixing\n- Mastering\n- Promotion\nDie Aufnahme soll in einem hochkarätigen Studio und mit einem kompetenten und erfahrenen Produzenten an unserer Seite realisiert werden. Schließlich hat niemand etwas davon, wenn eine Produktion am Ende billig klingt. Jeder investierte Cent wird treuhänderisch verwaltet und zu 100% in die Aufnahme gesteckt. Falls der Wunschbetrag nicht erreicht wird, werden alle Investitionen komplett zurückerstattet. Infos dazu findet man unter folgendem Link: http:\/\/www.startnext.de\/Ueber-uns\/Projekte-finanzieren.html\nWenn der Wunschbetrag oder sogar mehr Geld zusammenkommt, wird jeder Supporter sein Dankeschön erhalten!","Band: Jazz Quartett „Nexus“ (trumpet, piano, bass, drums)\nManager: Markus Hörhan\n\nMarkus Hörhan wurde 1980 in Niederösterreich geboren. Seit der frühen Kindheit spielt er Trompete. Später studierte er Jazz am Konservatorium Wien bei Jörg Engels und nahm an Meisterkursen von Prof. Hans Gansch, Thomas Gansch, Rüdiger Baldauf (Stefan Raab Big-Band) und Bo Nilsson teil. Über die Jahre spielte er zahlreiche Live-Auftritte u. a. beim Sziget Festival Ungarn, im WUK Wien, Jazzland Wien, in der roten Bar des Volkstheaters Wien mit Tini Kainrath, Carole Alston u.v.a."],"keywords":["Musik","Jazz","Quartett","Klassik","Trompete","Klavier","Kontrabass","Schlagzeug","Improvisation"],"teaser_sound":"http:\/\/www.youtube.com\/watch?v=XL6PjGwD774"}],"status":0}