{"data":[{"id":"871","title":"Eisschollenkind - E-Piano\/Software + CD-Produktion","teaser":"Für die Produktion einer Promotion-EP, die den Titel \"Merlinarium\" tragen wird, benötigt das Projekt \"Eisschollenkind\" Equipment - ein E-Piano und Sequenzersoftware. Ein weiterer Teil von dem Geldbetrag würde für die CD-Vervielfältigung und die Druckkosten verwendet. \n\nALLE SUPPORTER werden mit Ihrem Namen übrigens auf der Website von Eisschollenkind erwähnt. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8387\/574b2664.png","categories":["Musik"],"initiator":{"id":"17962","name":"Rüdiger Flacke","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8473\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8353\/2955b6f5.png","funding_threshold":1500,"funding_target":1500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/eisschollenkind-ep","funding_status":0,"end_date":1323126000,"start_date":-62169987600,"city":"Bonn","teaser_video":"","answers":["In erster Linie zu Promotionzwecken soll eine EP produziert werden, damit Agenturen und Veranstalter, sich von einem hörenswerten Produktionsergebnis überzeugen lassen können und \"Eisschollenkind\" ab nächstes Jahr live erlebbar wäre.  \nDer praktische Hintergrund für das hier initiierte Projekt ist natürlich, die Lieder \"gefühlsecht\" und authentisch aufzunehmen. Hierfür ist das entsprechende Equipment nötig, das sich hier hoffentlich über interessierte, Musik liebende Supporter finanzieren lässt. Darüber hinaus stehen ca. 500,00 € an Kosten für die CD-Vervielfältigung und den Druck der Kartontaschen an. \nZu Eisschollenkind selbst und zur Musik: Musikalisch fließt bei dem Projekt eine Prägung aus Kindertagen mit ein: Die des Kichenliedgesangs. Der Antrieb ist hier aber nicht religiöser, sondern rein emotionaler Natur und behandelt thematisch: Die Sehnsucht nach einem erfüllten Sein und nach einem fühlbaren friedlichen und bereichernden Miteinander. Neben diesen vielleicht auch weihnachtlich anmutenden Songs von \"Merlinarium\", entstehen zur Zeit auch Pop\/Rock-lastige deutschsprachige Songs.","Die zu produzierende EP richtet sich insbesondere an Veranstalter und Agenturen. Aber auch an potentielle Fans, denen möglich sein soll, die Musik von \"Merlinarium\" zukünftig auf CD bzw. als Download beziehen und genießen zu können. \nAuf der EP \"Merlinarium\" werden 5–6 Lieder zu finden sein, die auch vorankündigend auf eine zu produzierende CD mit Albumlänge (hier sind es dann mindestens 10 Stücke) einen Hör-Ausschnitt bieten wird. ","Erst einmal ist natürlich wichtig, dass Supporter und alle die, bei denen \"Eisschollenkind\" mit seiner Musik Herz, Seele und Gemüt irgendwie berührt, es als unterstützenswert erachten, dass sich das Projekt weiterentwickelt. Und deshalb gerne in eine CD mit repräsentativen Aufnahmen der Songs investieren. Darüber hinaus und weil es auch das Ziel ist, ab nächstes Jahr die Musik mit Ensemble und Band verstärkt live zu präsentieren, wäre die Werbung für \"Eisschollenkind\" durch tolle Aufnahmen natürlich gewährleistet. Ein weiterer guter Grund wäre, dass ich mich sehr darüber freuen würde, wenn dieser wichtige Schritt durch und mit Euch gemacht werden könnte. \nHier würde der Text des Songs \"All die Seelen\" ganz gut passen: \n\nAll die Seelen wandern umher \nfernes Gut liegt weit hinterm Meer \nHorizonte streifen \nklingenscharf die reifen \nsehnsuchtirren Herzen so sehr \n\nAugen schweifen suchend hinaus \nspähen für das Glück weit voraus \nso lang den Wunsch zu bündeln \num goldenes Gut zu binden \nso nah im Blick der fernste Stern \n\nFremdes ist dem Willen vertraut \nNeugier überwindet den Staub \nbringt Licht durch alle Zeiten \nhindurch den Blick zu weiten \nüber alle Ziele hinaus ","Nach erfolgreicher Finanzierung, wird das Geld in ein E-Piano und Sequenzer-Software investiert. \nIn zunächst kleinerer Auflage - 500 Stück - wird die CD-Vervielfältigung und der Druck bestritten werden. \nPrivat finanzieren ließen sich bereits Gerätschaften, wie ein Macbook, Abhörmonitore, Studio-Mikrofon und Audio-Interface.","Hinter dem Projekt stehe ich - Rüdiger Flacke - als Komponist, Sänger und Texter, mit dem Ziel, dass sich aus dem gegenwärtigen Studioprojekt \"Eisschollenkind\", vor allem auch ein Live-Projekt und eben eine Band herausbildet. Ich danke auch jetzt schon Bekannten und Freunden, die mit wichtigen Rückmeldungen - ob Lob, Kritik, konstruktiven Ratschlägen - und teils finanzieller Unterstützung, bereits ebenfalls hinter dem Projekt stehen, indem sie Eisschollenkind aktiv mitgestalten. "],"keywords":[""],"teaser_sound":"http:\/\/soundcloud.com\/eisschollenkind\/02-eisschollenkind-im-tiefsten"}],"status":0}