{"data":[{"id":"1316","title":"Der Jakobsweg: Ein Wegbericht der letzten 15 Etappen","teaser":"Hallo ihr Lieben,\n\nmein Name ist David. Ich studiere derzeit an der Heinrich-Heine Universität in Düsseldorf! \nBei meiner letzten Reise auf dem Jakobsweg (Pilgerweg in Spanien!) fiel mir auf, wie wenig genau die meisten Reiseführer die letzten Etappen des Jakobsweges beschreiben und wieviele Probleme dies mir und meinen MItpilgern bereitet hat! Daher plane ich nun ein kurzes, detailliertes Buch (inklusive Bilder und Karten) zum Thema zu verfassen und  vertreiben! Ich hoffe auf eure Hilfe!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"25265","name":"David Rauh"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":250,"funding_target":250,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/der-letzte-teil-des-jakobsweg-ratgeber-und-motivation","funding_status":0,"end_date":1328828400,"start_date":-62169987600,"city":"Santiago de Compostela","teaser_video":"","answers":["In meinem Projekt geht es darum, ein Buch bzw. einen kostenlosen DETAILLIERTEN (mehrsprachigen) Blog über die letzten Etappen des Jakobsweges zu schreiben!","Ziel ist es, interessierten Menschen eine fundierte und motivierende Hilfe auf dem Jakobsweg zu geben! Zuviele Pilgerer haben am Ende die Kraft und die Motivation verloren um ihren Weg zu ende zu bringen, hier möchte ich Abhilfe schaffen und echte Hilfe bieten!","Man sollte dieses Projekt unterstützen, da sich viele Menschen mit dem was ich anstrebe identifizieren können. Man hilft anderen Menschen hiermit Motivation zu schöpfen und ihre angestrebten Ziele zu erreichen!","Mit dem Geld werden vorerst einige Fixkosten abbezahlt. Der Hauptteil wird jedoch in Materialien (etwa eine Kamera zum festhalten wichtiger Etappenpunkte und Ziele, Schreibmaterialien, Internetgebühren beim Betreiber (sofern Kosten anfallen)), aber auch simple Dinge wie etwa einen Einkauf fließen.","Hinter dem Projekt steht ein Student (Philosophie, Informationswissenschaft und Sprachtechnologie), der den Wunsch hat anderen Menschen einiges an Strapazen und Ärger zu ersparen!"],"keywords":["Buch","Ratgeber","Reiseführer","Motivationshilfe"],"teaser_sound":""}],"status":0}