{"data":[{"id":"1336","title":"Corpus Delicti","teaser":"Hörbuch mit epochaler Musik von Rüdiger Gleisberg (Blade)","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"9815","name":"Movienerds","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5331\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3000,"funding_target":3000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/cd","funding_status":0,"end_date":1330470000,"start_date":-62169987600,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=omfbHY0_u1M","answers":["Corpus Delicti ist eine Attraktion in Hamburg, die im Frühjahr 2012 ihre Pforten öffnet. Dort können interessierte Gäste sich in die Zeit historischer Kriminalfälle zurückversetzen lassen und einen fiktiven Mordfall lösen. Unter Einsatz professioneller Soundtechnik wird den Gästen durch zwei echte Schauspieler und eingespielten Hörspielclips ein quasi Lebensechter Eindruck der historischen Kriminalfälle vermittelt, der unter die Haut geht. \n\nDie dazu gehörige Musik wird von Rüdiger Gleisberg extra komponiert und von einem großen tschechischen Orchester eingespielt. Professionelle Sprecher und Schauspieler runden die Hörspiel Clips bzw. die Hörbuchtexte ab.\n\n","Ziel dieses Funds ist es, die CD Produktionskosten wenigstens teilweise zu decken. ","Wer Krimis mag und gerne liest, weiß dass Musik alles noch spannender macht. Die CD zu Corpus Delicti wird einen Betrag zur Fantasie jedes krimibegeisterten leisten. Lassen Sie isch in die Welt des Verbrechens vor 500 Jahren entführen und machen Sie eine kriminalhistorische Zeitreise bis ins Jahr 1995.","Die CD die mit dem hier ercrowdeten Geld entsteht, wird den epochalen Soundtrack zu der Attraktion sowie ein paar kleine Hörspielpassagen\/Hörbuchlesungen enthalten.\n","Rüdiger Gleisberg ist ein bekannter deutscher Komponist. Er hat u.a. Musik für den Film BLADE (mit Wesly Snipes) geschrieben. Sein jüngstes Werk, die Album CD \"Symphonic Arts\" (im Video zu hören) gibt einen kleinen Vorgeschmack auf die Qualität dieses Musikers. Die CD zu Corpus Delicti wird allerdings eher spannend als träumerisch. \n\nErfinder des innovativen Firmenkonzepts von Corpus Delicti ist der Hamburger Multicore Artist A.A.Lucas. Unter seiner Leitung entsteht eine neue Familien-Entertainment-Attraktion, die ihresgleichen sucht."],"keywords":["Krimi","Historie"],"teaser_sound":""}],"status":0}