{"data":[{"id":"1180","title":"Kölner Straßennamen-Lexikon","teaser":"Alle rund 5300 aktuell benannten Kölner Straße, Wege, Gassen, Plätze, Parks und Brücken kurz erklärt.\r\nTaschenbuch, 3. Auflage, 2bändig, 1100 Seiten, ca. 2500 Abbildungen, Auflage: 2000 Exemplare.\r\n1. + 2. Auflage (1000\/1500 Ex.) wurden zwar gesponsert, da man mich aber leider übervorteilt hat, möchte ich diese Ausgabe in Eigenregie herstellen.\r\nVon der Recherche über die technische Herstellung (ohne Druckerei-Arbeiten, die die Kosten ausmachen) bis zum Vertrieb, arbeite ich in Eigenregie.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10901\/574b2664.jpg","categories":[""],"initiator":{"id":"25634","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10900\/2955b6f5.jpg","funding_threshold":15000,"funding_target":15000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/kln-lexikon","funding_status":0,"end_date":1332885600,"start_date":-62169987600,"city":"Köln","teaser_video":"","answers":["Erstmals in der 2000jährigen Geschichte der Stadt Köln habe ich die Daten und Informationen (soweit recherchierbar) zu allen Straßen, Wegen, Plätzen usw. (die aktuell in der Stadt zu finden sind) zusammengetragen und in einem Buch zusammengeführt.\nDaraus wurde:\nein Lexikon,\nein Heimatkundebuch,\nein Lesebuch,\nein Nachschlagewerk.","Zielgruppen sind alle Bürger Kölns (die alteingesessenen und die neu Hinzugezogenen), alle ehemaligen Bewohner Kölns im In- und Ausland (die Heimweh haben), alle Interessierten an der Stadtgeschichte, alle Grundschüler (die Heimatkunde-Unterricht neu\/anders erleben können), alle Touristen, die Köln über diesen Weg erkunden möchten.\n\nZiel ist natürlich, so viele Leser als möglich zu erreichen.","Als \"Einzelkämpfer\" ohne finanziellen Hintergrund (z.B. reiche Erbtante) ist es schwierig, ein solches Projekt zu finanzieren.\nBankkredite erhalte ich nicht (ohne Sicherheiten möchten die Banker nicht auf einem Stapel \"Altpapier\" sitzen bleiben).\nDie Kölner Wirtschaft, die ich natürlich um Inserate gebeten habe, winken dankend ab.","Falls das erforderliche Geld zusammenkommt, werden davon ausschließlich die Druckkosten für das Taschenbuch sowie Flyer beglichen.","Ideell werde ich unterstützt und mit Informationen gefüttert:\nvon der Stadtverwaltung Köln (Abteilung für Straßenbenennungen),\nvom Historisches Archiv der Stadt Köln,\nvom Rheinisch-Westfälisches Wirtschaftsarchiv, Köln,\nvom Archiv des Erzbistums Köln,\nvom Archiv des Evangelischen Stadtkirchenverbandes, Köln,\nvom NS-Dokumentationszentrum, Köln\nsowie weitere Archive und Bibliotheken in Köln.\n\nUnter diesen facebook-Seiten zu finden:\n\nhttp:\/\/www.facebook.com\/#!\/pages\/Kölner-Straßennamen-Lexikon\/125683790865975\noder\nhttp:\/\/www.facebook.com\/#!\/groups\/304821419528189\/\n\n\n"],"keywords":["Köln","Lexikon","Straßennamen","Taschenbuch"],"teaser_sound":""}],"status":0}