{"data":[{"id":"601","title":"Vion Inc.Music presents B-Day of Jan van Lanthen","teaser":"Wir , also das Team von Vion Inc.Music möchten den Schritt in die Selbstständigkeit mit unserer Ersten selbstveranstalteten Partyreihe wagen. Doch warum Crowdfunding? Die Artists von Vion Inc.Music stellen ihre Arbeit kostenlos zur Verfügung. Eure Aufgabe ist es diese Party möglich zu machen und so ein Teil der neuen Generation Electronic Music zu werden! \n\nWo? Salzclub Berlin, Salzufer 20\nWann? 03.09.2011\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5914\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"12899","name":"Saxcore","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5916\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5913\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/vim2011","funding_status":0,"end_date":1314828000,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["25 Jahre, ein Viertel Jahrhundert und doch geht es mit voller Kraft an diesem Abend ins neue Lebensjahr für Jan van Lanthen. Mit dabei seine Wegefährten, Freunde und DJ´s der letzten Jahre. Soll es doch ein rauschendes Fest bei harten Beats und einer feurigen Nacht werden.\n\nStart 22 Uhr\n\nEntry: bis 23 Uhr 8 Euro, danach 15 Euro\n\nSupporter erhalten zur ersten Party freien Eintritt und Zugang zum Beachgarden\n\n\nSpecialdrink des Abends: der neue In-Drink \"Bols Natural Yoghurt\"\n\nBOLS Yoghurt - ein samtweißer Likör mit einer einzigartigen Konsistenz\n\nPur, on the rocks oder als Cocktail – leichter Joghurt und natürliche Ingredienzien bilden die Basis für ein neuartiges Geschmackserlebnis. In Cocktails lässt sich der Yoghurt-Likör schichten oder auch mit anderen Zutaten zu einer leichten und cremigen Kreation vermischen. Die seidig-weiche Konsistenz macht BOLS Natural Yoghurt zum perfekten Partner für Früchte, Säfte und nahezu alle BOLS-Geschmacksrichtungen.​\n\nVorläufiges Line Up\n\nMinimal Sector:\n\nDave Gregosz (D, Vion Inc. Music), Satoshi Li Green (J, Tribe én Style)\n\nRemute (D, Abstrakt-Bookings)\n\nTekknost:\n\nJan van Lanthen (D, Vion Inc.Music), Miss Mimi (FR, Miami Style),\n\nNano42 (D, Fraktion42), Klaudia Gawlas (PL, Abstrakt-Bookings)","Ziel ist es längerfristig mit diesem Event Fuß im Markt zu fassen und darüber die nächsten Events zu finanzieren. Aber auch Unsere Künstler zu supporten!\n\nWer eine Affinität zu Elektronischer Musik hat ist gern gesehener Gast. Natürlich auch jeder andere. ","Man erlebt einen Abend abseits des heutigen Komerz, wo viele noch unbekannte aber dafür mit umso mehr Talent gesegnete Künstler zu sehen und zu hören sind. Auch die Musikauswahl selbst stellt eine Querschnitt der Electronischen Musik aus Ost und West dar. ","Das Geld wird für Kosten wie Getränke, Anreise, Security benötigt und ein Teil geht an die Künstler die nicht bei Vion Inc.Music beteiligt sind. Clubmiete entfällt","Hinter dem Porjekt stehen Jan van Lanthen, Dave Gregosz, Djane DTB aka Miss Mimi und Nano42 von der Fraktion42"],"keywords":["Musik","Event","Techno","Performance","Live"],"teaser_sound":"http:\/\/soundcloud.com\/saxcore\/ jan-van-lanthen-pounding"}],"status":0}