{"data":[{"id":"1614","title":"BRETINGA Rockfestival","teaser":"In Breitungen\/Werra und Umgebung (südthüringer Raum) gibt es keine nennenswerte Veranstaltungen, die anspruchsvolle Live-Konzerte bieten, die viel Spaß machen und einen bleibenden Eindruck hinterlassen. BRETINGA ist ein Open Air-Musikfestival, das bekannte und (noch) unbekannte, nationale und internationale Künstler auf eine Bühne bringt und eine Plattform für junge, regionale Bands bietet. Wir wollen ein Musikfestival schaffen, dass eine kulturelle Bereicherung für die Werratalregion ist","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"33021","name":"Tapetenwechsel"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":20000,"funding_target":20000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/bretinga","funding_status":0,"end_date":1339192800,"start_date":-62169987600,"city":"Breitungen\/Werra","teaser_video":"","answers":["In Breitungen\/Werra und Umgebung (südthüringer Raum) gibt es keine nennenswerte Veranstaltungen, die anspruchsvolle Live-Konzerte bieten, die viel Spaß machen und einen bleibenden Eindruck hinterlassen. Mit der Premiere von BRETINGA 2011 haben wir genau dies geschafft. BRETINGA ist ein Open Air-Musikfestival, das bekannte und (noch) unbekannte, nationale und internationale Künstler auf eine Bühne bringt. Ein Festival, dessen Bands gerne mal aus der Rolle fallen, sich von der Masse abheben und mit einem Schuss Extravaganz das Publikum zum Staunen und Rocken bringen. Egal, welche Band BRETINGA ein Gesicht gibt: die Musik ist handgemacht und original. Coverbands? Keine Chance!\nBRETINGA bietet eine Plattform für regionale, noch unbekannte Bands, die sich so einem größeren Publikum präsentieren\nkönnen. 2011 legten Big Eden (Punk-Rock) aus Bad Salzungen, Riplay (Post-Hardcore, Progressive-Rock, Screamo) aus Trusetal und Betty Murdered Me (Hardcore, Metalcore) aus Sömmerda eine Liveperformance auf die Bühne, die die Zuschauer und Kritiker von „No-Name-Bands“ überzeugte.\n\nDie Erstauflage von BRETINGA war mit knapp 2000 Besuchern ein großer Erfolg. Wir haben zahlreiche positive Resonanzen und Rückmeldungen von Besuchern und Bands erhalten. Und auch die Einwohner Breitungens waren begeistert. Für uns bedeutet das ganz klar: ROCK ON BRETINGA 2012!","Wir möchten von Thüringen für Thüringen und vor allem mit Thüringen, damit meinen wir Familie, Freunde, Helfer, Besucher, regional ansässige Unternehmen und Marken, Gemeinden etc., ein Musikfestival schaffen, dass eine kulturelle Bereicherung, gerne auch über die Werratalregion hinaus ist. Wir wollen zeigen, was Thüringen hat und was Thüringen kann. Das zeigen wir, das zeigen unsere Künstler und das zeigen die, die uns unterstützen.\n\n16-29 Jährige interessieren sich für keine anderen Events mehr als für Open Air-Musik-Events und begeistern wie kaum eine\nandere Freizeitbeschäftigung Männer als auch Frauen gleichermaßen. Musikfestivals ziehen Besucher aus dem ganzen Bundesgebiet an. BRETINGA spricht die Altersgruppe von 14-45 Jahre an. Unsere Besucher kommen zum Großteil aus der Region, aber auch aus (Groß)städten wie Berlin, Leipzig, Halle, Chemnitz, Würzburg, Aschaffenburg oder Bad Hersfeld.\n\n2012 erwarten wir eine Besucherzahl von 1.500 Leuten am gesamten Wochenende.","","Das Geld wird zur Finanzierung des BRETINGA Rockfestivals 2012 genutzt, d.h.: um neben den Konzerten ein kulturelles Programm zu bieten und um benötigte Einrichtungen wie Duschen, Toiletten und Sicherheitsvorkehrungen zu finanzieren.","Hinter dem Projekt steht ezwei junge Thüringer, deren Herz an der Musik hängt und etwas Schwung in das Thüringer Festivalleben bringen möchten. Nach dem Wegzug des Highfield Festivals (Erfurt) gibt es keine Musikveranstaltung, die näher als 100 km um Breitungen liegt."],"keywords":["Musik","Festival","Event","Musikfestival","Konzert"],"teaser_sound":""}],"status":0}