{"data":[{"id":"1539","title":"Werdet Supporter der \"Sommer wird geil\"  Mai-Tour 2012!!!","teaser":"Mein Name ist Rami Hattab. Ich bin Singer Songwriter aus Wiesbaden. Damit ich dieses Jahr die \"Sommer wird geil Tour 2012\" starten kann, brauche ich eure Hilfe!!!! \nMusik und Liveclips auf:  www.facebook.com\/ramihattabmusic","fan_count":25,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13557\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"31309","name":"Rami Hattab","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13526\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13560\/2955b6f5.jpg","funding_threshold":750,"funding_target":750,"status":"unsuccessful","popularity":"0.000108343","link":"http:\/\/www.startnext.de\/rami-hattab","funding_status":0,"end_date":1336168800,"start_date":1333450335,"city":"Wiesbaden","teaser_video":"http:\/\/www.youtube.com\/watch?v=s9Fn8brLw08","answers":["Ich brauche Unterstützer! Ich toure seit knapp eineinhalb Jahren durch Deutschland, um meine Musik zu verbreiten und bekannt zu werden. Nun ist es soweit. Ich habe keine finanziellen Mittel mehr. Ich habe viele tolle Sachen erlebt und viele tolle Menschen kennengelernt. :-) Ich war bei TV NOIR und habe Jan Plewka und Valeska Steiner getroffen. Ich habe mit Jupiter Jones über meine Songs gesprochen und den ersten Platz auf dem legendären Songwriter Slam im Haus 73 in Hamburg belegt. :-) Leider bekommt man am Anfang so gut wie nie eine Gage.\nFür meine nächste Tour im Mai 2012 brauche ich diesmal Eure Hilfe!! Werdet Supporter der \"Sommer wird geil\" Mai-Tour 2012 und freut Euch auf viele interessante Dankeschöns!!! ","Das Ziel ist, mit vielen neuen Songs im Mai auf Tour zu gehen!\nDie Zielgruppe?? .....Natürlich Ihr alleeeeee!!!!!!!\n\nDie \"Sommer wird geil\" Mai-Tour 2012\n\nDie Tourdaten:\n\nRosenau Stuttgart    07.05.   Open Stage\nAugsburg                 11.05.   Anapam Keller (Open Stage)\nFilmhaus Lübeck      18.05.   Slam a Rama \nGummersbach         19.05.   Stadtfest\nBonn                        22.05.   Kunst gegen Bares\nNeuss                      26.05    Küchenkonzert (Privat)\nHamburg                  30.05.   Rocker vom Hocker","Wenn meine Songs rein gehen und nicht mehr raus, wenn du denkst, das ich es Wert bin bekannt zu werden, wenn du es liebst und mehr davon willst!! Dann, und nur dann, solltest du dieses Projekt unterstützen, damit ich im Mai auf Tour gehen kann und vielleicht auch in deiner Nähe oder auf deiner Party spiele! ","Jeder Cent wird in die Tour fließen! In Benzin, Unterkunft und Essen und Trinken.\nSollte was übrig bleiben wird es in die Musikerkasse fließen. Davon werden dann Studioaufnahmen, weitere Touren, etc. finanziert. Also jeder Cent geht in den Support.","Rami Hattab. Ein Musiker der sich zurzeit in ganz Deutschland einen Namen macht mit Songs wie „Wo ist die Wut“ und „Zeit zu gehen“. Der 34 Jährige Deutsch - Araber hat relativ spät damit angefangen mit seiner Musik, seiner Gitarre und seinen deutschen Texten durch sämtliche Songwriter Slams, Open Stages und sonstige Bühnen zu ziehen die das Land zu bieten hat. Er begann seinen Weg 2010 als Überraschungsgast bei TV Noir in Berlin und die bisherigen Erfolge des Newcomers sprechen für sich: 3.Platz auf dem Bikerfestival - Nürburgring, 2.Platz bei Kunst gegen Bares in Heidelberg und in Köln und der 1.Platz auf dem legendären Singer Songwriter Slam im Haus 73 in Hamburg sind nur einige die genannt werden. \nRami Hattab schafft es, auf eine ungewohnt ehrliche und sympathische Art und Weise sein Publikum zu bannen. Seine Songs gehen rein und nicht mehr raus und die Atmosphäre gibt das Gefühl zu Hause bei seinen engsten Freunden angekommen zu sein! \n\nInfos unter: Facebook.com\/ramihattabmusic\n          oder:  myspace.com\/ramihattab\n"],"keywords":["Musik","Gitarre","Singer-Songwriter","Supporter"],"teaser_sound":"http:\/\/soundcloud.com\/rami-hattab\/rami-hattab-bei-tv-noir"}],"status":0}