{"data":[{"id":"495","title":"DC What´s Next? ...","teaser":"Hallo ich bin Musiker. habe jetz in Eigenfinanzierung und Eigenleistung mein zweites Studioalbum im eigenen Studio aufgenommen und einen Mix gemacht. Bei meinem ersten Album hatte ich einen Majorlabel Deal ... der hat mich aus verschieden Gründen nicht glücklich gemacht ... Um das nicht zu wiederholen, suche ich jetzt Menschen, Firmen, Fans, Musik\/Kunstförderer, die mit einer Finanzierung die nächsten - wichtigsten Schritte möglich machen. 1. Mastering, 2. Veröffentlichung und Verfielfält","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5087\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"8904","name":"DEAN COLLINS","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5085\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5086\/2955b6f5.jpg","funding_threshold":3700,"funding_target":3700,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/step-by-step-what-s-next-","funding_status":0,"end_date":1310076000,"start_date":-62169987600,"city":"Spaden, Germany","teaser_video":"http:\/\/www.youtube.com\/watch?v=Ui-d4RFAJ_M&feature=channel_video_title","answers":["Die Marktchancen für Dean Collins erhöhen und den Menschen freude bringen, durch die Teilnahme an diesem Projekt - und gute Musik jenseits von Casting Shows zu Fördern ...","Diese Ziele werden in 2011 nacheinander abgehakt:\n1. Mastering des Mixes\n2. Verfielfältigigung der CD\n3. Vertrieb der CD\n4. Live Konzerte\/ Tour\n\nDie Zielgruppe setzt sich aus allen Freunden guter Musik zusammen ...","Breite Musikförderung durch große Platten\/Majorlabels findet schon seit langer Zeit nicht mehr statt. es werden eher krzfristige, einsitige acts gefördert. Allen Voran Casting shows, die den next best Superstar suchen. Um die Musikvielfalt wieder herzustellen ist es notwendig auch Künstler zu fördern, die nicht in das Momentane Bild der Majorlabels passen. Sonst sterben Musiker a la Springsteen, Petty, clapton usw aus ... das wäre schade! \n\nDEAN COLLINS ist bereit eine Unterstützung mit höchsterr Motivation und professionellem Wissen dankend umzusetzen ...","Es wird zu 100% in den nächsten Schritt von DEAN COLLINS Investiert ... und es gibt noch viel zu tun!","Fans, Freunde, bekannte, Verwandte, große Firmen, kleine Konzerne, Förderer, Musikliebhaber, Demnächst auch SIE ...UND VOR ALLEM DEAN COLLINS & BAND ..."],"keywords":["Dean Collins","everything happens for a reason","Förderung","neues Album","Mastering","Vertrieb","Vervielfältigung","Tour","Konzerte","Live","Musik",""],"teaser_sound":""}],"status":0}