{"data":[{"id":"1814","title":"THE GOLDEN GIFT INSIDE \/ DIE GOLDENE GABE AUS DER VERGANGENHEIT","teaser":"Neuer Mystery Thriller, must read!\n\nEin neuer Mystery Thriller - Das dürfen Sie nicht verpassen!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/21598\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"35416","name":"ShirleyM","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/53706\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/21596\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/the-golden-gift","funding_status":0,"end_date":1341007200,"start_date":-62169987600,"city":"Hamburg","teaser_video":"","answers":["Herzlichen Willkommen auf mein Projekt\n\nEs geht um ein aufregenden Mystery Thriller über den Kampf ums überleben und Tapferkeit, in einer Familie.\nNur einer kann Leben und das \"Goldene Geschenk\" zu bekommen. Der Rest kann nur sterben. \n\nIch schreibe seid 5 Jahren an meinem Buch und möchte es dieses Jahr beendet haben. Seid meinem Arbeitsunfall ist das Schreiben nur noch das einzige was ich habe. Mein Name ist Shirley May Day, wohne in Hamburg (Deutschland) und ich schreibe mein erstes Buch in Englisch -  \"The Golden Gift - Inside\".\nWas mir fehlt ist: die Zeit und das Budget, das Buch zu beenden und zu promoten, darum freu ich mich, dass es diese Seite gibt um jungen Künstlern zu helfen, ein gutes Projekt zum Ende zu bringen. Ich freue mich auf jede Unterstützung, damit ich auch etwas zurück geben kann. Es soll ein geben und nehmen sein. ","Es gibt keine eingegrenzte Zielgruppe, denn jeder kann mein Projekt unterstützen, wer Lust hat ein Teil von diesem Buch zu sein. Mein Ziel ist, dass es von einem Verlag veröffentlicht wird in diesem Jahr.\n\nJeder der mich Financial Unterstützt bekomme ein besonderes Geschenk von mir, von E-Book als digitale Kopie oder Taschenbuch bis zu ein VIP Meet & greet ","Man sollte es unterstützen wenn man ein Teil von einem neuen  Buch sein möchte,  jeder hat eine Chance dieses Buch zum Ende zu bringen.","Ein teil des Geldes wird in das Buch investiert, Promotion Tour um das Buch vorzustellen, und Übersetzung auf Englisch ins Deutsche damit das Buch in Deutschland auf dem Markt kommt.","Hinter dem Projekt stehe momentan ich und der Fischer Verlag. Die haben Interesse an dem fertigen Buch, darum brauche ich diese Finanzierung, um mein Buch zum Ende zu bringen."],"keywords":["The golden","gift","inside","literatur","buch","shirleym","shirley","shirleymayday","thriller","mystery","funny","best","die goldene gabe aus der vergangenheit","goldene gabe","mystery","thriller","buch","roman","literatur"],"teaser_sound":""}],"status":0}