{"data":[{"id":"1334","title":"Exklusiver Holzschmuck","teaser":"Hallo, \nich habe ein sehr tolles Vorhaben.\nIch designe Schmuck aus Holz und brauche Eure Unterstützung um einen eigenen Online-Shop aufzubauen und Werbung zu finanzieren.\nDesweiteren muss ich mir auch noch einige Werkzeuge anschaffen um meine Design-Kollektion ausbauen zu können.\n\nIch würde euch sehr dankbar sein wenn Ihr mich in meinem Projekt unterstützt.\n\nDas tut Ihr natürlich nicht umsonst... \n\nFür die höchsten Sponsoren gibt es jeweils einen Exklusiven Ring aus meiner ersten Kollekti","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12168\/574b2664.jpg","categories":["Design"],"initiator":{"id":"28449","name":"Recycle","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12165\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12169\/2955b6f5.jpg","funding_threshold":15000,"funding_target":15000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/exklusiv-schmuck","funding_status":0,"end_date":1335823200,"start_date":-62169987600,"city":"Riegelsberg","teaser_video":"","answers":["Es geht darum, endlich mehr Natur in die Schmuck-Welt einzubinden.\nIch habe mich vorerst auf den Rohstoff Holz spezialisiert, da es ein sehr schöner, warmer und nachwachsender Rohstoff ist.","Ich möchte den Schmuck für Frauen aber auch für Männer designen.","Sie erhalten sehr attraktive Vergütungen für Ihren Sponsoren-Beitrag.","Das Geld wird dazu benutzt um einen eigenen Online-Shop zu errichten.(Aufbau + Werbung sind sehr teuer)\nIch muss mir noch einige (sehr teure) Werkzeuge anschaffen um meine Kollektion erfolgreich auszubauen.","Mein Name ist Florian Rink.\nIch habe mir ein sehr hohes Ziel gesteckt.\nIch möchte mehrere Kollektionen hochwertigen exklusiven Holzschmuck wie Ringe, Ketten, Broschen usw. anfertigen. \n"],"keywords":["Design","Schmuck","Recycle","Holz"],"teaser_sound":""}],"status":0}