{"data":[{"id":"1794","title":"ART FOR CHANGE  Kultur mit Jugendlichen aus den Slums New Delhi","teaser":"ART FOR CHANGE 2012 ist ein Theaterprojekt mit Jugendlichen aus dem Slumviertel \"Jagdamba\" im Süden New Delhis und wird im September, Oktober, November 2012 stattfinden..\n\n","fan_count":35,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15979\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"35495","name":"andreas ceska- THEATRE FOR EDUCATION"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15532\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"0.000000000000411457","link":"http:\/\/www.startnext.de\/art-for-change-2012-new-delhi","funding_status":0,"end_date":1340834400,"start_date":1335951061,"city":"Wien","teaser_video":"http:\/\/vimeo.com\/39820193","answers":["PROJEKT: ART FOR CHANGE 2012\n\nNew Delhi, INDIA- Vienna, AUSTRIA\n\n„THEATRE FOR EDUCATION“ arbeitet sowohl in Österreich als auch in Indien\nund Pakistan mit Jugendlichen aller sozialer Schichten, Religionen, ethnischer Herkunft und\nbehinderten Kids an interkulturellen Projekten zwischen Theater, Bildung und sozialem\nEngagement.\n\nART FOR CHANGE 2012 ist ein künstlerisches Projekt mit Jugendlichen aus dem Slumviertel\n\"Jagdamba\" im Süden New Delhis und soll September, Oktober, November 2012 mit unserer\nPartnerorganisation „SWECHHA- We for Change Foundation“ in Indien stattfinden,\ndanach soll es bei ausreichender Finanzierung im Mai, Juni 2013 in Österreich weitergeführt\nwerden.\n\nSchauspiel- und Pantomimetraining, Ausarbeitung eines Theaterstückes zum Thema „CHILD\nRIGHTS“ und eine anschließende Aufführungsserie und Tournee werden Inhalt, Aufgabe und\nFokus des Projektes sein.\n\nTäglich wird mit den Jugendlichen aus New Delhi geprobt, um aus kreativ erarbeiteten Improvisationen\nkonkrete Theaterszenen zu formen und nach und nach ein ca. 40 minütiges Bühnenstück zu\nerarbeiten, das schwere Missbräuche der „CHILD RIGHTS“- ausgehend von den eigenen\nLebenserfahrungen der Kids in den Slums- zum Thema haben wird:\n\nArmut, Analphabetismus, Unterdrückung und Missbrauch der Rechte von Kindern und\nJugendlichen ethnischer Minderheiten (Dalits u. Adivasis), Straßenkinder, keine Bildung und\nbrutale gesellschaftliche Ausgliederung von (behinderten) Kindern, Zwangsprostitution von\nJugendlichen, Kinderhandel werden im Zentrum der Inszenierung stehen. Das Theaterstück\nwird eine Aufführungsserie in New Delhi erfahren und danach durch andere indische Städte\nauf Tournee gehen.\n\nNach Beendigung der Aufführungsserie in Indien sollen 4-5 der indischen Jugendlichen im\nFrühling 2013 nach Europa reisen, um hier in Österreich an Schulen, Kultur- u.\nBildungsstätten, vor Menschenrechtsorganisationen u. politischen Institutionen über ihre\ntägliche Lebenssituation in den Slums von New Delhi zu berichten und über ihren reellen\nBezug zu den Menschenrechten sprechen zu können.\n\nAußerdem soll es im Rahmen des Projektes den jungen Gästen aus Indien hier in Österreich\nermöglicht werden, während eines einwöchigen Besuches unserer Theater- u. Circusschule\n„Circusluft in Drosendorf“ im Mai- Juni 2013 mit Jugendlichen aus Österreich direkt in Kontakt\nzu treten.","Ziel ist es, Jugendlichen aus den Slums über die Theaterarbeit eine Stimme und Sprache zu geben.\n","Auch wenn wir hier in Europa unsere eigenen Probleme haben- die humanitäre Situation von Millionen von Kindern und Jugendlichen in Indiens Megastädten ist katastrophal und menschlich unzumutbar.\nIrgendwo muss man anfangen, diesen Umständen etwas entgegenzusetzen.","Das Geld wird für die Produktionskosten des Projektes aufgewendet: Kostüme u. Requisiten, Buhnenbild, Licht u. Soundtechnik (Miete) in New Delhi, Tourneereisekosten (Zug+ Übernachtungen) für 20- 25 Jugendliche.","THEATRE FOR EDUCATION- Vienna: Nähere Informationen findest du unter:\nwww.andreas-ceska.com \n\nUnsere Partnerorganisation in New Delhi für dieses Projekt ist die indische NGO SWECHHA: www.swechha.in "],"keywords":["KULTUREN","THEATER","BILDUNG","JUGEND"],"teaser_sound":""}],"status":0}