{"data":[{"id":"1615","title":"BRETINGA Rockfestival","teaser":"In Breitungen\/Werra und Umgebung (südthüringer Raum) gibt es keine nennenswerte Veranstaltungen, die anspruchsvolle Live-Konzerte bieten, die viel Spaß machen und einen bleibenden Eindruck hinterlassen. BRETINGA ist ein Open Air-Musikfestival, das bekannte und (noch) unbekannte, nationale und internationale Künstler auf eine Bühne bringt und eine Plattform für junge, regionale Bands bietet.Wir wollen ein Musikfestival schaffen, dass eine kulturelle Bereicherung für die Werratalregion ist.","fan_count":52,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14230\/574b2664.jpg","categories":["Event"],"initiator":{"id":"33033","name":"Die Alltagsdiebe","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14243\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14233\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"unsuccessful","popularity":"0.00765143","link":"http:\/\/www.startnext.de\/bretinga-rockfestival","funding_status":110,"end_date":1339452000,"start_date":1334305593,"city":"Breitungen\/Werra","teaser_video":"http:\/\/www.youtube.com\/watch?v=mkwImmNUiAI","answers":["In Breitungen\/Werra und Umgebung (südthüringer Raum) gibt es keine nennenswerte Veranstaltungen, die anspruchsvolle Live-Konzerte bieten, die viel Spaß machen und einen bleibenden Eindruck hinterlassen. Mit der Premiere von BRETINGA 2011 haben wir genau dies geschafft. BRETINGA ist ein Open Air-Musikfestival, das bekannte und (noch) unbekannte, nationale und internationale Künstler auf eine Bühne bringt. Ein Festival, dessen Bands gerne mal aus der Rolle fallen, sich von der Masse abheben und mit einem Schuss Extravaganz das Publikum zum Staunen und Rocken bringen. Egal, welche Band BRETINGA ein Gesicht gibt: die Musik ist handgemacht und original. Coverbands? Keine Chance!\n\nDas BRETINGA Rockfestival setzt bewusst auf ein breites Musikprogramm, was junge und ältere Rockmusikfans anspricht. Diese gemischte Altersstruktur, die eine familiäre Atmosphäre schafft, versuchen wir spiegelgleich mit der Bandauswahl zu unterstreichen. Wir engagieren Bands aus verschiedenen Musikgenres (Aufzählung nicht abschließend oder gar einschränkend): Deutsch-Rock, Alternative-Rock, Hardcore, Ska, Punk, Screamo, Neue Deutsche\nHärte, Metalcore.\n\nBRETINGA bietet eine Plattform für regionale, noch unbekannte Bands, die sich so einem größeren Publikum präsentieren können. 2011 legten Big Eden (Punk-Rock) aus Bad Salzungen, Riplay (Post-Hardcore, Progressive-Rock, Screamo) aus Trusetal und Betty Murdered Me (Hardcore, Metalcore) aus Sömmerda eine Liveperformance auf die Bühne, die die Zuschauer und Kritiker von „No-Name-Bands“ überzeugte.\n\nDie Erstauflage von BRETINGA war mit knapp 2000 Besuchern ein großer Erfolg für uns. Wir haben zahlreiche positive Resonanzen und Rückmeldungen von Besuchern und Bands erhalten. Für uns bedeutet das ganz klar: ROCK ON BRETINGA 2012!\n\nIn diesem Jahr findet BRETINGA vom 20. - 21. Juli 2012 wieder auf dem Festgelände am Badesee in Breitungen\/Werra statt. Infos rund ums Festival und zum aktuellen Line-Up sind auf http:\/\/www.bretingarockt.de\/bands zu finden.","Wir möchten von Thüringen für Thüringen und vor allem mit Thüringen, damit meinen wir Familie, Freunde, Helfer, Besucher, regional ansässige Unternehmen und Marken, Gemeinden etc., ein Musikfestival schaffen, dass eine kulturelle Bereicherung, gerne auch über die Werratalregion hinaus ist. Wir wollen zeigen, was Thüringen hat und was Thüringen kann. Das zeigen wir, das zeigen unsere Künstler und das zeigen die, die uns unterstützen.\n\n16-29 Jährige interessieren sich für keine anderen Events mehr als für Open Air-Musik-Events und begeistern wie kaum eine andere Freizeitbeschäftigung Männer als auch Frauen gleichermaßen. Musikfestivals ziehen Besucher aus dem ganzen Bundesgebiet an. BRETINGA spricht die Altersgruppe von 14-45 Jahre an. Unsere Besucher kommen zum Großteil aus der Region, aber auch aus (Groß)städten wie Berlin, Leipzig, Halle, Chemnitz, Würzburg, Aschaffenburg oder Bad Hersfeld.","Neben den hunderten von Techno- und Indierock-Festivals, die fast tageweise aus der Erde schießen, versuchen wir die Fans des anderen Musikgeschmacks zu bewirten. Musste man sich sonst zwischen dem Norden und Süden Deutschlands entscheiden, um ein gutes Rockfestival zu besuchen, bleibt man seit letztem Jahr einfach in der Mitte, im Thüringer Wald stehen.\nWir als Veranstalter, Freunde und Familie hängen mit Herzblut, viel Kraft und Zeit an diesem Projekt, damit es langfristig bestehen kann. Es geht nicht darum sich als Veranstalter die Taschen voll zu machen - sondern ein Musikfestival zu etablieren, dass langfristig eine kulturelle Bereicherung für das Werratal und gerne darüber hinaus ist. Ein Festival, auf das die Leute gerne kommen, um zu feiern und gute Musik zu hören. Thüringen soll wieder attraktiver in Sachen Musikfestivals werden (langsam verblassen die Erinnerungen an den Breitunger Rocksommer oder das Highfield Festival). Zudem ist es eine Chance für unsere Region und unser Bundesland nicht nur Negativschlagzeilen zu produzieren. \nFür die Jugendlichen und Junggebliebenen ist ein Erlebnis, was sie so schnell nicht vergessen werden und bezahlbar ist. Junges Bandgemüse erhält die Möglichkeit etwas Würze in unsere gemischte Musikksuppe zu bringen. Und wo wir gerade beim Essen sind! Bei uns in Thüringen gibt es die wohl leckerste Bratwurst all over the ganzen world.","Die Organisation eines Festivals ist mit vielen Vorkehrungen verbunden, die neben dem Spaß und dem Feiern für den Besucher vor allem zu dessem Wohl und Gesundheit getroffen werden. Dazu gehören Sicherheitsvorkehrungen (Security, Crashbarriers vor der Bühne, Straßensperrungen, Parkplatzeinweiser, etc.), die Einrichtung von sanitären Anlagen wie Toiletten und Duschen, die Absicherung durch einen Sanitätsdienst (DRK) oder der Abschluss einer Veranstalterhaftpflichtversicherung. Daneben möchten wir natürlich den Spaßfaktor mit mehreren Kickertischen, BierPong oder Blind-Kick ganz weit oben halten.","Hinter dem Projekt stehen zwei junge, engagierte Thüringer, deren Herz an der Musik hängt. Die Atmosphäre, die ein Festival mit sich bringt, ist schwer in Worte zu fassen. Musik hört man nicht nur. Musik fühlt man. Wir  möchten für einzigartige und unvergessliche Momente mit Freunden sorgen. Und um diese Momente zu schaffen, gehen wir ein hohes Risiko. Einer Verrückter als der Andere. Hinter uns stehen Freunde und Familie und ein super Technikteam, auf die wir uns verlassen können und uns tatkräftig unterstützen. Wir sind für dankbar für jeden weiteren, der an uns glaubt und uns hilft in Thüringen was Gutes in Sachen Kultur und Musik auf die Beine zu stellen."],"keywords":["Musik","Festival","Event","Musikfestival","Konzert"],"teaser_sound":""}],"status":0}