{"data":[{"id":"538","title":"Sencity: Musik Event für Gehörlosen und Hörende","teaser":"Sencity handelt sich um eine alle Sinne stimulierende Veranstaltung, die vor allem eins im Sinn hat: Taube und Hörende zusammenzubringen mit einer Party, die nicht nur auf akustischer Ebene zugänglich ist, sondern gleichzeitig mit vibrierenden Tanzflächen, Aromajockeys, visuell Künstler, Gebärdentänzern, Duft-DJs und vielem mehr die Musik und die Stimmung auch für Taube erfahrbar macht. ","fan_count":25,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5455\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"10075","name":"sencity"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5420\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/sencity","funding_status":0,"end_date":1316037600,"start_date":1309021452,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=rfL-lPph1iY","answers":["Konzerte, Discobesuche, Theater – vieles, was für uns Alltag ist, ist für Gehörlose oft keine Option.\nDie Sencity Musikpartys sind ein sehr gutes Beispiel für den gelungenen Austausch von Gehörlosen und Schwerhörigen.\n\nSencity ist ein innovatives, „multi-sensorisches“ und facettenreiches Eventkonzept. Durch den Einsatz spezieller Techniken, wie eine vibrierende Tanzfläche, geben wir Gehörlosen die Möglichkeit, Musik so zu spüren, wie andere sie hören. Dafür wird der Boden mit Sensoren, Verstärkern und DJ-Technik verbunden, so dass die gesamte Tanzfläche auf die Frequenz der Musik reagiert.\n\nDie Songtexte werden von so genannten „Sign-Dancern“ tänzerisch in Gebärdensprache übersetzt. „Visualjockeys“ und Fingerfood sorgen für weitere positive Sinneseindrücke. Auch die Nase der Party-Gäste wird angespochen: Die Duftkompositionen der „Aroma-Jockeys“ erzeugen zur Musik passende Stimmungsbilder.\n\nDurch die vielfältigen Sinnesreize nimmt jeder Besucher die Musik auf eine andere Art wahr\n\nwww.your-sencity.com","Eine Plattform schaffen die Gehörlose und Hörende zusammenbringt: Sencity bietet der Gehörlosen-Community neue Freizeitaktivitäten und zeigt ihnen, dass auch scheinbar Unmögliches möglich wird, wenn man sich nur traut.\n\n","Leist dir deiner Beitrag für eine bessere, gleichberechtigte und gerechtere Gesellschaft.\n\nDurch deiner soziales Engagement fördert dir Gehörlose und schwerhörige Menschen.\n\nAb einschließlich 20 Euro Beitrag gibt es eine Eintrittskarte für die Sencity-Party am 23 September in dem Berliner Club Tresor.\n\nAb einschließlich 40 Euro gibt es zusätzlich zu der Eintrittskarte noch ein offizielles Sencity-T-Shirt!\n\nSpende so viel oder wenig, wie du willst - jeder Beitrag hilft uns, die Ausgabe vom letzten Jahr noch ein bisschen mehr zu toppen!","Geld sollt benütz werdn für das Program (die Vibrierende Tanzfläche, die Künstler, Sign-dancern, Aromajockeys) und die Promotion.","Sencity ist ein weltweit einzigartiges Konzept, kommt ursprünglich aus den Niederlanden.\n\nDie Niederländische Stiftung Skyway is die Gründer des Sencity Konzepts und arbeit zusammen für in diesem Fall in Kooperation mit dem Berliner Jugendverein für Gehörlose jubel3 e.V. und mit dem Gehörlosenverband e.V.\n\nwww.your-sencity.com\nwww.deafweek.de\nwww.jubel3.de\nwww.skywayfoundation.com"],"keywords":["Veranstaltung","taub","vibrierende Tanzfläche","Aroma","Tänzern","Musik","visuell Künstler","Gebärdentänzern"],"teaser_sound":""}],"status":0}