{"data":[{"id":"394","title":"L3T Literaturliste ","teaser":"L3T ist das Lehrbuch für Lernen und Lehren mit Technologien und steht unter http:\/\/l3t.eu via Open-Access mit insgesamt 48 Kapiteln zum freien Download seit 1.2.2011 zur Verfügung. Das Buch selbst soll es ab Ende Mai 2011 geben.\r\nIn diesem kleinen Projekt würden wir gerne die gesamte Literaturliste aller 48 Kapitel des Buches erstellen und anschließend den FördergeberInnen digital zur Verfügung stellen. 3 Monate später soll es die Datei via Open-Access geben. ","fan_count":28,"supporters_count":14,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4168\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"6537","name":"L3T","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4727\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4167\/2955b6f5.png","funding_threshold":280,"funding_target":280,"status":"successful","popularity":"0.0000000000111313","link":"http:\/\/www.startnext.de\/l3t-literatur","funding_status":290,"end_date":1309557600,"start_date":1303992184,"city":"Bad Reichenhall","teaser_video":"http:\/\/www.youtube.com\/watch?v=tK_lqWqgs0o","answers":["L3T hat das Ziel ein Lehrbuch für Lernen und Lehren mit Technologien frei zur Verfügung zu stellen. Dieses Ziel wurde mit Hilfe von 115 AutorInnen und 80 Reviewern am 1.2.2011 umgesetzt.\nUnter http:\/\/l3t.eu kann alle 48 Kapitel des Buches kostenfrei bezogen werden. \nDas Projekt wird vom Verein BIMS e.V getragen und wurde von Fr. Dr. Schön und Hr. Dr. Martin Ebner ehrenamtlich erstellt und nun auch betreut.\n \nEs sind jedoch noch viele weitere kleine Arbeiten ausständig, die aber einer Grundfinanzierung bedürfen. Mit Hilfe von Crowdfunding soll die Community rund um das Buch auch entscheiden, ob sie gewisse Möglichkeiten gerne umgesetzt hätte. \nDas erste Projekt soll die Erstellung der gesamten Literaturliste sein, die noch eine Grundformatierung bedarf und durchforsten nach doppelten Einträgen.","Wir richten uns an alle die mit dem Thema Lehren und Lernen mit Technologien in Berührung kommen. Das Lehrbuch ist für Studierende und Ausbildner erstell worden um das Themenfeld aktuell und umfassend darzustellen.","Das Gesamtprojekt wird ehrenamtlich erstellt und auch gewartet. Dazu bedarf es aber auch einer Grundfinanzierung um zum Beispiel Infrastrukturkosten und ähnliches zu finanzieren.","Das Geld wir verwendet zur Erstellung dieser Literaturliste und der Bezahlung einer Person die es unter Betreuung der Herausgeber erstellt.","Dr. Sandra Schön (http:\/\/sansch.wordpress.com)\nUniv. Doz. Dr. Martin Ebner (http:\/\/elearningblog.tugraz.at) "],"keywords":["L3T","Literaturliste","e-learning","Technologie","Lernen und Lehren","Buch","Lehrbuch"],"teaser_sound":""}],"status":0}