{"data":[{"id":"1409","title":"STADTLIEDER","teaser":"KAPAULKE schreibt seit 30 Jahren Texte für den Eigenbedarf und seine musikalischen Freunde. Nun sollen seine besten Couplets, (Berliner Form des Chansons) aus den Jahren neu aufgenommen und über die neuen Medien vertrieben werden.  CD´s für die Geldgeber und limitiert. Als Highlight gibt es Schallplatten on Demand, des Anfassens wegen. Ziel ist es ein Liebhaberalbum in Berliner Mundart zu schaffen. Also Spatzen, spitzt die Mäuler, bald habt ihr wieder watt zu pfeifen....","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"29670","name":"KAPAULKE","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12710\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/stadtlieder","funding_status":0,"end_date":1344895200,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Alle kennen Otto Reutter mit seinen witzigen, treffsicheren Berliner Couplets. Leider droht diese Art des Mundartliedes aus- zusterben und fast wäre es auch so gekommen, hätten nicht nicht vor 10 Jahren der Musiker Lutz Möhwald und der Berliner Satiriker und Sänger Georg de Paul \/ alias KAPAULKE diese Liedform  wieder aufgegriffen. Es entstanden in dieser Zeit viele neue Couplets, die einem breiten Publikum zu Gehör gebracht wurden. Gesundheitliche Umstände zwangen KAPAULKE sich mehrere Jahre von der Bühne zurückzuziehen. Allerdings schrieb er weiter und egal ob im Krankenhaus oder in der REHA, überall schrieb er an den Songs. Nun sollen die neuen Werke auch neue produziert werden. Allerdings konnte er in dieser weder Konzerte noch Lesungen geben und so fehlt das Geld um seine Werke neu zu produzieren um damit neu durchzustarten. Es toll wenn Sie einen kleinen Beitrag zu diesem wundervollen, musikalischen Projekt beisteuern könnten.    ","Ziel ist es das künstlerische Werk des Berliner Künstlers KAPAULKE, bei seinem Bemühen die Berliner Mundart zu feiern, zu unterstützen. KAPAULKE sagt, Mundart ist Heimat. Und Heimat ist wichtig wenn man global unterwegs ist.  Daraus schöpft man die Kraft in der Ferne zu überleben. Über die Mundart finden wir Gemeinschaft. Freundschaft und Nähe. Die Zielgruppe?\nNa Jeder ;-)) ","Die Lieder lassen einen Lächeln und machen neugierig auf mehr. ","Die Gelder fließen gesamt in die musikalische Produktion ( Bezahlung der Mitwirkenden Musiker, des Studios, der Tonleute, GEMA - Kosten, Nebenrechte Arrangements, sonstige Nebenkosten.  Transportmittelkosten, Bewerbung des Projektes und erste Aktionen, zu denen wir Euch natürlich einladen. \n\nAlle wissen wie wichtig heutzutage der Vertrieb ist. Deshalb freue ich mich Euch mitteilen zu können, das ich Deutschlands größten privaten CD Vertrieb für den Vertrieb gewinnen konnte. Hier das Schreiben..---------- Weitergeleitete Nachricht ----------\nVon: Matthias Böttcher <botsch@goodtogo.de>\nDatum: 25. April 2012 18:29\nBetreff: Veröffentlichung Ihrer Berliner Couplets\nAn: kapaulke <kapaulke@googlemail.com>\n\n\nLieber Herr Kapaulke - wir sind sehr angetan von Ihren Berliner Couplets , ich als Berliner natürlich ganz besonders ! Wir würden Ihre Musik sehr gerne veröffentlichen und könnten Ihnen dabei als Deutschlands größter unabhängiger Musik-Vertrieb (physisch & digital) , professioneller Logistiker (in Kooperation mit Arvato) und CD-Hersteller (in Kooperation mit\nSonopress und Optimal) unter die Arme greifen . Nun gilt es für Sie noch ein passendes Label zu finden welches sich für Ihre hervorragenden Songs begeistern lässt , dabei werden wir Sie gerne nach Kräften unterstützen - mit besten Grüßen aus Köln , Matthias Böttcher\n\nMatthias Böttcher\nDirector Sales & Repertoire Development\nGoodToGo \/ Rough Trade \/ Groove Attack\nBotsch@GoodToGo.de\nRoad +491724542301\nOffice +4922199075780\nFax +4922199075781\nMathias Brueggen Straße 85\n50829 Köln\nGermany\n\nhttp:\/\/www.GoodToGo.de <http:\/\/www.goodtogo.de><\/http>\nhttp:\/\/www.RoughTrade.de <http:\/\/www.roughtrade.de><\/http>\nhttp:\/\/www.GrooveAttack.de <http:\/\/www.grooveattack.de><\/http>","Hinter dem Projekt stehen als Initiator der Berliner Satiriker und Sänger Kapaulke, sowie die Komponisten Lutz Möhwald, Dieter Janik, Bernd Czezior, Ulf Lebus,  Klaus ( Meusel ) Meuselmann ( Vorproduktion), Christian Prey ( Studio Mahlsdorf), GoodToGo \/ Rough Trade \/ Groove Attack ( Vertriebsorganisation) und last but not least die vielen, noch ungenannten Musikern und Helfern. "],"keywords":["Chanson","Couplets","Kapaulke","Berlin","absurd","satirisch","neue Platte","neue Berliner Lieder","Currywurst","reichste Mann",""],"teaser_sound":""}],"status":0}