{"data":[{"id":"167","title":"\"Spielt süsser den Tod...\" - Bildungsprojekt zum Holocaust","teaser":"Bildungsarbeit braucht verschiedene Ansätze: Wissensvermittlung, aber auch emotionale Bildung.\n\nIn Dresden wurde ein künstlerisches Projekt zum Thema Holocaust entwickelt. Dieses soll nun dokumentiert und zur Bildungs-DVD aufgearbeitet werden.","fan_count":43,"supporters_count":11,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3735\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"1647","name":"Susanne Hörenz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3624\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3737\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.000000000250538","link":"http:\/\/www.startnext.de\/celan","funding_status":1005.01,"end_date":1309471200,"start_date":1302819859,"city":"Dresden","teaser_video":"http:\/\/www.youtube.com\/watch?v=dFsvRZAo6xQ","answers":["Bernd Rump verfolgte seit Jahrzehnten eine Idee: Ein Theaterstück zu machen über den Holocaust, ausgehend von dem Gedicht „Todesfuge“ von Paul Celan. Ende 2009 begann er sie in die Tat umzusetzen, das Stück zu schreiben und wurde Autor von „Spielt süsser den Tod...“.\n\nVor über einem Jahr saß er dann plötzlich im Studio unserer Filmproduktion: „Ich habe da eine Idee, seid ihr dabei?“.\n\nDamit begann das Projekt. Mit dem festen Willen, aus einem No-Budget ein ernstzunehmendes und gelungenes Stück zu stampfen begann die Suche nach Schauspielern und Tänzern, Musikern, Materialien. Die Idee begeisterte auf eine Art und Weise, die schließlich ein heterogenes Team entstehen ließ das bereit war, monatelang alles zu geben. Schon allein das Thema verlangte nach diesem höchsten Qualitätsanspruch.\n\nDreharbeiten an der Schauspieluniversität Graz folgten, Georg Wieland Wagner komponierte Musik zum Stück, brachte sie hernach bei den Vorstellungen mit seiner Gruppe Gualaceo live auf die Bühne.\nEine riesige LKW-Plane als Bühnenbild, Projektionsfläche für bis zu drei Filme. Entwickelt, ebenso wie die gesamte Ausstattung, von Marcel Walldorf, erst unlängst zu Ruhm gekommen durch seine Polizistinnenskulptur „Petra“.\n\nSechs Schauspieler, teils schon mit Spielerfahrung, teils brandneu, begannen eine wochenlange, intensive Arbeit mit Bernd Rump, der nun auch Regisseur war. Neben ihrem Job, ihrem Studium, ihrer Familie.\n\nEntstanden ist ein multimediales Theaterprojekt mit Spielszenen, Videoprojektionen und Live-Musik. Voraufgeführt wurde es im Rahmen der „Jiddischen Musik- und Theaterwoche Dresden“ 2010, die Premiere fand am 9. November im Theaterhaus Rudi statt und sorgte dort fortan für Besucherrekorde. Begleitet wurde es von Diskussionen und Gesprächen. Auch wurde es ausgezeichnet vom „Bündnis für Demokratie und Toleranz Berlin“.\n\nDie Aufführungen sind nun vorerst vorbei, die Idee besteht weiter: Das Projekt als DVD. Nicht einfach Dokumentation des Stückes, sondern Weiterentwicklung zum Essay, zur eigenständigen Filmerzählung.\nDie Gründe dafür sind zweierlei. Einerseits die Gelungenheit des Entstanden und damit der Wunsch nach Bewahrung. Andererseits und fast wichtiger: Bildungsarbeit. Die Möglichkeit, dieses Thema, welches schon allein durch das Fortschreiten der Zeit in immer weitere Entfernung rückt, erfahrbar zu machen für junge Menschen, Kinder, Jugendliche. An Schulen, bei Veranstaltungen.\n\nBildungsarbeit braucht, will sie den Menschen wirklich bilden, verschiedene Methoden und Ansätze. Wissensvermittlung ist eine grundsätzliche Basis dafür, aber allein ist sie nicht ausreichend. Bildung benötigt auch die Erziehung der Gefühle. Die emotionale Bildung. Kunst, künstlerische Produktionen, sind hierbei eine wichtige und unverzichtbare Möglichkeit. Weil Kunst einen anderen Zugang zur Wirklichkeit, gleich worum es dabei geht, eröffnet.\n\n\"Wenn wir keine Nachricht von Auschwitz hätten, hätte es Auschwitz nie gegeben.\" stellte Lyotard fest. Die Nachrichten über Auschwitz, und damit Auschwitz selbst, zu leugnen steht hierzulande unter Strafe. Dennoch findet solch eine Leugnung weltweit und auch hier permanent statt.\nSo ist es nötig, vor allem jüngere Generationen immer wieder damit vertraut zu machen. Je länger her, umso dringlicher. Auch weil versucht wird, Jugend erneut für den menschenverachtenden Geist zu gewinnen.\nGerade auch in Dresden, gerade auch im Jahr 2011.","Ziel des Projektes ist, auf einer weiteren Ebene, der sinnlichen, emotionalen Wahrnehmung, sich mit dem Holocaust zu beschäftigen und auseinander zu setzen.\n\nDurch den szenischen Aufbau des Stückes wird sich der Massenvernichtung der Juden sowohl aus Sicht der Opfer wie auch der Täter genähert. Daraus ergeben sich Möglichkeiten, die besonders für die Auseinandersetzungen mit dem Stoff anhand verschiedener Fragestellungen und Episoden dienlich sind.\n\nBesonders als Reaktion auf Versuche von Neonazis, in Verbindung mit dem 13. Februar Einfluss auf Schülerinnen und Schüler zu nehmen (Schulhof-CDs u.a.), soll mit dem vorliegenden Projekt an die heutigen Sehgewohnheiten der Jugendlichen (Internet, neue Medien) angeknüpft werden.\n\nEntstehen soll also eine Schulunterrichts-ergänzende DVD zum Thema Holocaust für den Unterricht der Klassen 9 bis 12 und anderer Jugendlicher dieser Altersstufe.\nAngedacht sind auch Workshops und Vorträge zum Thema in Zusammenarbeit mit dem Hatikva e.V., der Bildungs- und Begegnungsstätte für jüdische Geschichte und Kultur Sachsen.","Umfragen zeigen, dass ein Großteil der Deutschen der Meinung ist, man solle die Nazi-Vergangenheit auch endlich mal auf sich beruhen lassen.\n\nWir sagen: das Gegenteil ist der Fall. Denn wenn keine unmittelbaren Spuren dieser Zeit mehr zu sehen sind, wenn immer weniger Zeitzeugen leben, um zu berichten, wer soll das Geschehene dann noch an die nächsten Generationen weitergeben? Es ihnen nahe bringen? Sie die Ungeheuerlichkeit und die Wichtigkeit, Derartiges jetzt und Zukunft zu verhindern, verstehen lassen? Können das alte Schwarz-Weiß-Filme und Interviews mit Überlebenden aus den Achtzigern?\n\nIm Gegenteil, je weiter diese Vergangenheit sich entfernt, umso dringlicher ist das stetige Mahnen und Erinnern! \nMan sieht es schon heute mehr als deutlich am laxen Umgang mit der NPD im sächsischen Landtag, es findet Verdrängung statt, keine Auseinandersetzung. Man sieht es alljährlich im Februar in Dresden und das ganze Jahr über in noch vielen anderen Städten. Man sieht es immerzu an bestehenden und wachsenden Gesinnungen und Strukturen im ganzen Land, die keineswegs besiegt und beendet sind. In Österreich backt ein Konditor Torten im Hakenkreuz-Design und versteht die Aufregung nicht – haben wir wirklich schon alles vergessen?\n\nDas Theaterprojekt entstand nahezu ohne finanzielle Mittel. Das war nur möglich weil jeder einzelne Beteiligte bereit war, so viel zu geben. Wir gaben Schlaf auf, Zeit mit der Familie, den Nebenjob. Was dabei entstanden ist hat uns mehr als entlohnt, wir möchten es bewahren und weiterentwickeln, doch das können wir nicht ohne Unterstützung. Wir sind überzeugt davon, dass dieses Projekt es wert ist, Wirklichkeit zu werden, doch beweisen können wir das nur mit deiner Hilfe.\n\nDas Team mit seinen Fähigkeiten hat sich bereits bewährt, gute und erfahrene Leute sind es die hier zusammenarbeiten um diese Idee in die Tat umzusetzen. \n","Die Filmproduktion ist ein teures Pflaster. \nKeiner der Beteiligten erhält eine finanzielle Entlohnung für seinen Einsatz, weder im Rahmen der Theateraufführungen selbst noch für die Produktion der DVD. Die Mittel werden ausschließlich benötigt um die Produktionskosten zu decken: die Kamera- und Schnitttechnik, Material für die DVDs (Rohlinge, Druckkosten etc.), Raummieten und ähnliches. \n\nZur DVD ist Informationsmaterial in Form eines Begleitheftes geplant. Auch hier werden weder die inhaltliche Erstellung noch das Layout entlohnt, lediglich anfallende Druckkosten und dergleichen.","Autor, Regisseur und Leiter des Stückes ist  Bernd Rump, Musiker, Schriftsteller, Theatermensch, Mitbegründer des Rocktheater Dresden.\n\nRegieassistenz am Stück sowie entscheidend bei der Konzeption der DVD ist  Heinz Drewniok, Schauspieler und Regisseur, Dramatiker, Hörspiel- und Drehbuchautor, Hörfunkjournalist beim MDR sowie Autor und Sprecher mehrerer Hörbücher.\n\nDie Komposition, Produktion und Aufführung der Musik verdanken wir  Georg Wieland Wagner und seiner Gruppe  Gualaceo.\n\nFür Bühnenbild und Ausstatttung verantwortlich ist  Marcel Walldorf, Student der Bildhauerei an der HfbK Dresden und Preisträger der Hamburger Leinemann-Stiftung für Bildung und Kultur.\n\nAuf der Bühne stehen Stephan Benada, Sonja Castellanos (Tanz), Anja Hauptmann, Martin Rossmanith, Marianne Steinhagen und Karl Michael Weber. \n\nDie Konzeption und Produktion der DVD erfolgt durch uns,  3.Etage Filmproduktion. Das sind mein Kollege Frank Beitlich und ich, Susanne Hörenz. Außerdem mehrere Kollegen aus unserem kreativen Netzwerk."],"keywords":["Theaterdokumentation","Essay"],"teaser_sound":""}],"status":0}