{"data":[{"id":"1832","title":"MahlerZWO - das junge orchester NRW","teaser":"MahlerZWO ist der Titel der diesjährigen Sommerarbeitsphase des jungen orchesters NRW. Gemeinsam mit über 400 Mitwirkenden führt das djoNRW Gustav Mahlers 2. Symphonie c-Moll \"Auferstehnungssymphonie\" an vier besonderen Konzertorten auf. \nMit MahlerZWO stürzt sich das junge orchester NRW in sein bisher größtes Abenteuer. Seien Sie dabei, unterstützen Sie uns!","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15768\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"36263","name":"cornholino"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15768\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/mahlerzwo","funding_status":0,"end_date":1339884000,"start_date":-62169987600,"city":"Essen","teaser_video":"http:\/\/www.youtube.com\/watch?v=t0nvlb9g7Pg","answers":["„Mit MahlerZWO geht für mich ein Traum in Erfüllung!“ Das ist die Reaktion vieler an diesem Projekt Beteiligter. Musiker, Sänger, Dirigent – alle sind sich der großen Herausforderung bewusst, die damit einhergeht. Das circa 90 Minuten dauernde Werk verlangt den Mitwirkenden alles ab: Es ist technisch anspruchsvoll, musikalisch vielschichtig und erfordert aufgrund der mit 130 Musikern und bis zu 300 Chorsängern riesigen Besetzung höchste Präzision. Die ungewöhnliche Struktur der Symphonie, der Einsatz von zwei Solistinnen, das gewaltige Instrumentarium – alles an diesem Werk ist besonders und erfordert das Besondere.\n\nDas gilt auch für den organisatorischen Aufwand. Ein zusätzliches Probenwochenende für Registerproben ist notwendig, verschiedenste Schlaginstrumente müssen ausgeliehen werden, der Einsatz von Chor und Orchester muss koordiniert werden und auch bei Sachen Unterkunft und Verpflegung erreichen wir neue Dimensionen.\n\nEntsprechend hoch sind die Kosten für MahlerZWO. Wir sind uns zwar sicher, das Projekt stemmen zu können, aber wir sind trotzdem auf Ihre Unterstützung angewiesen. Unterstützen Sie uns, treten Sie unserem Förderverein bei, aber vor allem: Kommen Sie in unsere Konzerte! Im Gegenzug bieten wir Ihnen ein außergewöhnliches Konzerterlebnis an vier fantastischen Spielstätten:\nDie neue Orgel in St. Ludgerus wird erst kurz vor unserem Auftritt fertiggestellt. Die Historische Stadthalle Wuppertal zählt zu den attraktivsten Konzertsälen weltweit. St. Martinus in Olpe ist die größte Pfarrkirche im Pastoralverbund Olpe-Biggesee. Und dass die Philharmonie Essen großartig ist, müssen wir Ihnen als treue Fans nicht weiter erläutern.\n\nWeitere Informationen unter www.mahlerZWO.de und www.djo-nrw.de","Mit MahlerZWO möchten wir sowohl den beteiligten Musikern und Sängern als auch den Besuchern der Konzerte ein ebenso einzigartiges wie beeindruckendes Erlebnis mit Gustav Mahlers \"Auferstehungssymphonie\" bieten.","Das djoNRW untersteht keiner Institution und ist somit auf die finanzielle Unterstützung durch Freunde und Förderer sowie  die Einnahmen aus Ticketverkäufen angewiesen. Jeder Musiker kommt für seine Kosten selbst auf und somit kommt jeder Euro der Entlastung der Musiker und der Verwirklichung des Projekts zugute.","Bei folgenden Ausgaben unterstützen Sie uns bei erfolgreicher Finanzierung des Projekts:\n\n- Miete für Probenräume und Konzertsäle\n- Kosten für Podesterie und Beleuchtung\n- Honorare für Dirigenten, Dozenten und Solisten\n- Miete für zusätzliches Instrumentarium\n- Transportkosten für Orchester, Chöre und Instrumente\n- Übernachtungskosten für Jugendherbergen\n- Kosten für Erstellung von Werbemitteln\n- Werbung allgemein (Miete von Plakatflächen und Anzeigen etc.)\n- etc.\n","Offizieller Veranstalter der Konzerte ist der \"Verein zur Förderung des jungen orchesters NRW e.V.\", der das junge orchester NRW bei der Durchführung von MahlerZWO unterstützt.\n\nWeitere Projektpartner:\nChor der Universität zu Köln\nChor der Universität Witten\/Herdecke\nChor der Konzertgesellschaft Wuppertal\n\nWeitere Informationen unter www.mahlerZWO.de und www.djo-nrw.de"],"keywords":["Konzert","Gustav Mahler","Auferstehungssymphonie","Symphoniekonzert","Orchester","Jugendorchester","Arbeitsphase","Essen","Wuppertal","Philharmonie","Stadthalle","Billerbeck","Olpe","Dom","Pfarrkirche","Orgel","Klais"],"teaser_sound":"http:\/\/dl.dropbox.com\/u\/14681279\/Schostakowitsch%2010.%20Symphonie%20%20-%202.%20Allegro.mp3"}],"status":0}