{"data":[{"id":"927","title":"Riding the Whitewaters of the Amazon","teaser":"Es sollte sein tollkühnstes Abenteuer werden. 1937 beschloss der  Schriftsteller Herbert Rittlinger, der als deutscher Hemingway galt, mit einem Faltboot den Amazonasquellfluss Marañón bis zur Mündung zu befahren. Er bezahlte es fast mit dem Leben. 2012 wird unser Team erstmalig versuchen den Marañón, mit eiskaltem Wildwasser, Wasserfällen und unterirdischen Verläufen, ganz zu befahren. Dabei ist der Enkel Rittlingers, der sich auf die Spuren seines legendären Großvaters machen wird.","fan_count":61,"supporters_count":14,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8953\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"18768","name":"Filmband","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9063\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8952\/2955b6f5.jpg","funding_threshold":4500,"funding_target":4500,"status":"unsuccessful","popularity":"1.0559e-36","link":"http:\/\/www.startnext.de\/ridingamazon","funding_status":2569.99,"end_date":1328914800,"start_date":1323301348,"city":"Peru","teaser_video":"http:\/\/vimeo.com\/35143498","answers":["Die Erstbefahrung der schwersten Stellen des Marañóns im südamerikanischen Hochgebirge, auf den Spuren alter Inkapfade und des Abenteuerschriftstellers Herbert Rittlinger, verspricht ein filmisches Ereignis der besonderen Art zu werden.\n\nDer Marañón ist der wasserreichste Quellfluss des Amazonas, der als längster Fluss der Erde schon immer Abenteurer aus aller Welt anlockte. Der Oberlauf des Marañóns fließt auch heute noch durch ein einsames Tal von knapp 4.000 m Höhe und ist kaum erkundet, genaue Karten gibt es nicht. Das liegt an seiner Wildheit, die er niemals eingebüßt hat, und an den ersten 200 Kilometern, auf denen er spektakulär tief eingeschnitten durchs Andenhochland fließt. Die Einheimischen nennen ihn „Der Mörder“. \n\n1937 wagte der über Deutschlands Grenzen hinaus berühmte Reiseschriftsteller und legendäre Kajakpionier Herbert Rittlinger mit einem Faltboot eine Erstbefahrung, musste aber schon nach ein paar dutzend Kilometern wegen der Unumtragbarkeit von Wasserfällen, großen Katarakten und unterirdischen Verläufen, sich im Delirium befindend völlig entkräftet aufgeben. Seit diesem missglückten Befahrungsversuch hat sich kein Expeditionsteam mehr an die schwierigsten ersten Kilometer des Marañóns gewagt. \n\nErst 75 Jahre nach Rittlinger wagt eine Gruppe Extrempaddler den wilden Andenfluss mit Kajaks erneut zu befahren. Gerade die schwierigen Stellen, die Rittlinger vergeblich hoffte umtragen zu können, werden die Abschnitte sein, die das Team um die Brüder Nils und Lars Dippon besonders reizen. Unerlässlich eine moderne Sicherheitsausrüstung und der Vorteil der Gruppe. Trotzdem wird der Abenteuergeist nicht zu kurz kommen: viele Flusskilometer sind von Land aus nicht zu erreichen, können nicht einmal eingesehen werden. Dort, wo es geht, wird das einzig mögliche Transportmittel wie seit Jahrhunderten ein Mula sein.\n\nHerausfordernd wird auch die Arbeit des Filmteams. Mit HD-Kameras, und um die Aufregung der Paddler hautnah spüren zu können mit Helmkameras und an den Kajaks montierten Pacelog-Sportkameras sowie mit „Krawattenmikros“, werden sie atemberaubende Momente festhalten. Eindrücke von verfallenen Mayastätten, abgeschieden lebenden Indianern und auf den Spuren von Herbert Rittlinger, werden der Dokumentation zusätzliche Tiefe verleiten. Besonders interessant wird die Suche nach der kleinen Felsnische, in die Rittlinger persönliche Gegenstände deponierte, um sein vorher tödlich träges Faltboot leichter zu machen. \n\nJulius Steinbacher, Herbert Rittlingers Enkel, wird die Expedition begleiten und vom abenteuerlichen Leben seines Großvaters berichten.","Der Film wird in unterschiedlichen Längen produziert werden. Die kürzere und actionreichere Version von ca. 30 Min. besitzt bereits eine Option von Red Bull TV, die den Film bei Fertigstellung ankaufen möchten.\n\nDie längere Version wird Teil einer ausführlicheren Dokumentation über das so facettenreich wie schillernde Leben von Herbert Rittlinger, der im 2. Weltkrieg Leiter des Geheimdienstes in Istanbul wurde und nach dem Krieg Aktfotograf. Diese Version soll ins Kino kommen und im BR ausgestrahlt werden.","Wir haben von den klassischen Geldgebern (Sendern und Förderungen) viel Zuspruch erhalten, allerdings dürfen sie keine Projekte im Low-Budget Bereich (ohne Honorare etc.) umsetzen. Eine normalfinanzierte Dokumentation mit diesem Aufwand übersteigt wiederum die übliche Budgetgröße. Die Katze beißt sich in den Schwanz. Da wir der Meinung sind, dass aber gerade solche unmöglichen Projekte wichtig und besonders interessant sind, wollen wir uns nicht abschrecken lassen und den spannenden Film auf jeden Fall realisieren. \n\nDas ist ein Prinzip von uns, mit dem wir mehr als einmal zunächst für unfinanzierbar gehaltene Projekte erfolgreich realisieren konnten, wie unsere mit ähnlichen Voraussetzungen und Budget gestartete Dokumentation „I want to run“ zeigt, die Anfang 2012 ins Kino kommen wird.","Die Produktion ist mit 19.000 € äußerst knapp kalkuliert. Im Budget sind weder Honorare noch Equipmentbeistellungen enthalten. Es sind nur die „musts“ kalkuliert, um nach Peru zu kommen und dort filmen zu können. Bisher konnten wir für das Projekt Sponsorengelder in Höhe von 11.500 € erreichen, welches in großem Umfang Materialsponsoring ist. Wir brauchen aber auch Barmittel, um Flüge und die Filmarbeiten vor Ort finanzieren zu können. Die fehlenden 3.000 € sind Eigenmittel von uns, die wir in das Projekt vorstrecken.","Das Kajak-Team\n\nNils Dippon (22 Jahre) ist Student an der HS-München und entstammt einer begeisternden Wildwasserfahrer-Familie. Bereits als Zehnjähriger befuhr er die ersten Wildwasserflüsse in Europa. Zusammen mit seinem Bruder Lars, gehören die Geschwister Dippon heute zu dem kleinen Kreis der deutschen Extremsportler, die auch schwerstes Wildwasser befahren. Darunter so berüchtigte Wasserfälle, wie die Mamquamfalls und Tatlowcreek in British Columbia, die untere Rauma und der \"Nosebreaker\" in Norwegen, die Achstürze im Ötztal, oder die große Schlucht der Soca in Slowenien. Vor wenigen Wochen gelang Ihm die Befahrung des Rheinfalls in Schaffhausen.\n„Der obere Marañón ist für mich eine ganz besondere Herausforderung. Er ist der Ursprung des längsten Flusses der Welt, dem Amazonas. Die Expedition wird uns in eine der entlegensten Gegenden Südamerikas führen, in der es kaum Landkarten und Zivilisation gibt.  Natürlich reizt uns hauptsächlich die sportliche Herausforderung. Der in bis zu 5500m Höhe verlaufende gletschergespeiste Marañón, wird einem einiges abverlangen. Wir erwarten schwerstes Wuchtwasser fern ab jeglicher Zivilisation. Deshalb werden wir einen Großteil des Gepäcks in unseren Kajaks mittransportieren müssen, da der Marañón über weite Strecken in einer unzugänglichen Schlucht sein steiles Gefälle abbaut. Außerdem ist es natürlich für einen Paddler das Größte, Abschnitte zu befahren, die vor uns noch keiner befahren konnte.“\n\nLars Dippon (20 Jahre): „Zusammen mit meinem Bruder Nils konnten wir schon einige schwere Bäche in Europa befahren. 2010 hatte ich die Gelegenheit mit einem internationalen Kajak Team für Filmaufnahmen nach Island zu reisen um schwerstes Wuchtwasser und Wasserfälle zu befahren. Dort konnte ich einiges an Expeditionserfahrung fernab jeglicher Zivilisation sammeln. Schwierige Erstbefahrungen an sich sind immer schon cool, doch die Erstbefahrung des Lauricocha und der schwierigsten Stellen des Marañón, die Zuflüsse des längsten Flusses der Erde, werden ein echtes Highlight in meinem Paddlerleben. Ich bin sehr gespannt und freue mich auf Peru, die Landschaft, die Leute und natürlich auf schwerstes Wildwasser.“\n\nMatthias Karl (22Jahre) hat bei seinem dreimonatigen Trip von Kalifornien bis nach British Columbia in vielen Mehrtages-Kajaktouren in schwerem Wildwasser sein Können unter Beweis gestellt. \nAuch in Europa konnte er eine Befahrung des Rheinfalls für sich verbuchen. Somit ergänzt er die Gruppe perfekt zu einem schlagkräftigen Team.\n\nStefan Finsinger (31 Jahre) ist seit Jahren der Extrempaddler, an dem sich alle anderen messen müssen. Zahlreiche Erstbefahrungen in Europa!, wie die durchgängige Befahrung der Isornoschlucht (Schweiz), die Starzlachklamm (Deutschland) und die Biejela und die Bistrica Lim (Montenegro) unterstreichen seine Ausnahmestellung in der Szene. Der gelernte Physiotherapeut sitzt 120 Tage im Jahr im Kajak und wird im Team die medizinische Erstversorgung verantworten.\n\nÜber Achim M. Hasenberg (Autor) und Christoph Rose (Kamera)\n\nAchim Michael Hasenberg hat erfolgreich die Hochschule der Medien in Stuttgart mit den Schwerpunkten Filmregie und Drehbuchentwicklung abgeschlossen. Seine Abschlussarbeit war der abendfüllende Spielfilm Shots. Ein Jahr arbeitete er als Produktions- und Regieassistent bei der Oscar nominierten Dokumentarfilmproduktion CV Films, bei der er eigene Dokumentarfilme verwirklichen konnte.\nAchim Michael Hasenberg ist ein Kenner angelsächsischer Reiseromanciers, insbesondere Ernest Hemingways. Über die Leidenschaft im Sommer mit dem Faltboot einsame Winkel in Europa zu erkunden, ist er auf den vergessenen Schriftsteller Herbert Rittlinger gestoßen, der einst als deutscher Hemingway galt.  \n\nChristoph Rose arbeitete schon an Dokumentarfilmen über den Verfall der haitianischen Stadt Aquin, war mit seiner Kamera einem verrückten Prediger nach Pakistan gefolgt und wird demnächst in Tibet einen Langstreckenläufer bei seiner Durchquerung in Rekordzeit verfolgen. Christoph Rose arbeitet als selbständiger Kameramann für Dokumentationen, Fernsehmagazine und Werbeproduktionen. Mit den Schwerpunkten Bildgestaltung und Film- und Videotechnik studierte er an der Hochschule der Medien in Stuttgart und unterrichtete anschließend selber zwei Jahre an der Hochschule.\n\nTitelfotos: Helga Lehner, Matthias Karl"],"keywords":["Dokumentarfilm","Abenteuer","Action","Sport","Kajak","Literatur","Historie"],"teaser_sound":""}],"status":0}