{"data":[{"id":"442","title":"Aufwärts","teaser":"Unser Drehbuch handelt von Stefan, der aufgrund einer Straftat Arbeitsstunden in einer Einrichtung für betreutes Wohnen für Senioren ableisten muss. \nAm Anfang ist Stefan seine pessimistische Grundhaltung und null-Bock-Einstellung deutlich anzumerken, doch während seiner Zeit mit den Senioren, freundet er sich immer mehr mit diesen an und schließt sie am Ende richtig ins Herz. Das liebevoll und positiv verrückte Senioren-Trio sorgt in unserer Komödie für viele amüsante Situationen.","fan_count":59,"supporters_count":13,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4962\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"7793","name":"Raphaela Nitz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5058\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4961\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"1","link":"http:\/\/www.startnext.de\/aufwaerts","funding_status":1040,"end_date":1313445600,"start_date":1307383134,"city":"Offenburg \/ Freiburg","teaser_video":"http:\/\/vimeo.com\/26272497","answers":["Bei dieser Kurzfilm-Komödie handelt es sich um eine Bachelor-Abschlussarbeit. Wir sind zwei Studenten, die einen lustigen Kurzfilm drehen wollten und die sich gemeinsam an Idee und Drehbuch gesetzt haben. Bereits das Drehbuch ist bei sehr vielen unserer Freunde und Professoren gut angekommen und die meisten können es kaum abwarten den fertigen Film zu sehen. ","Unser Ziel ist es, Menschen zum Lachen zu bringen. Eines der schwierigsten Genres ist die Komödie, da es nicht leicht ist, ein ganzes Publikum humorvoll zu überzeugen. Mit unserem positiv verrückten Senioren Trio möchten wir auf eine niveauvolle und vor allem respektvolle Art die Zuschauer mitreißen. Sie sollen Freudentränen lachen können, wenn Edgar beim Auspusten seiner Geburtstagskerzen über den Kuchen spuckt und wir möchten sie emotional berühren, wenn Edgars großer Traum erfüllt wird.\n\nDas Thema unseres Filmes ist sehr aktuell, da durch immer teurer werdende Altenheime und das Bedürfnis nicht alleine zu leben, immer mehr Senioren WGs gegründet werden. Außerdem könnten durch die Abschaffung des Zivildienstes und dem damit verbundenen Personalmangel, tatsächlich mehr Arbeitsstunden ableistende Jugendliche als Helfer eingesetzt werden.\n\nUnsere Zielgruppe hat weder nach oben, noch nach unten eine Altersbeschränkung, weil jeder der Handlung, dem Witz und dem Charme des Filmes folgen kann und möchte.","Wir sind zwei Studenten, die mit Leib und Seele an diesem Projekt arbeiten und mit viel Leidenschaft dabei sind. Das gesamte Projekt aus eigener Tasche zu finanzieren ist uns jedoch leider nicht möglich. Einen qualitativ hochwertigen und anspruchsvollen Film zu drehen kostet tatsächlich mehr, als so ein Studentengeldbeutel hergibt. Trotzdem wäre es schade, wenn so kreative und gestalterisch ansprechende Ideen aus finanziellen Gründen nicht verwirklicht werden könnten.\n\nDa wir beide unseren Werdegang in diese spezielle Filmrichtung fortsetzen werden, sind solche Projekte für uns sehr wichtig. Durch sie lernen wir die Arbeitsabläufe von Entwurf bis Endabwicklung kennen und können so praxisnah enorm viel lernen. ","Wir können die, während dem Filmdreh entstandenen, Kosten decken:\n\n- An- und Abfahrt der Darsteller\n- Benzinkosten für die Teammitglieder und Helfer\n- Catering für 11 Drehtage\n- Mieten spezieller Optiken für die 7d Kamera\n- Miete des Motivs (Ferienwohnung in Freiburg)\n- Versicherung des Motivs und der Darsteller","Hinter dieser Kurzfilmkomödie stehen unsere zwei betreuenden Professoren von der Hochschule Offenburg:\nProf. Dr. Heiner Behring und Prof. Sabine Burg de Sousa Ferreira.\n\nDes Weiteren stehen alle Teammitglieder (17 Leute), unsere 5 Darsteller und natürlich Freunde und Familie hinter diesem Film."],"keywords":["Kurzfilm","Komödie","Drama"],"teaser_sound":""}],"status":0}