{"data":[{"id":"880","title":"Hugo Fortis Buch Kunst  1995-2012","teaser":"Ich möchte mein erste eigenes Buch drucken -Kunst der Zeit 1995-2012. Meine erste eigenes Buch wird gedrück mit bilder und Informationen von meine Gemälden, Skulpturen und Filme, auch in das Buch wird kommen verschiedene  Literaturarbeit, Märchen und Geschichten das Ich habe in verschiedenen Orten geschrieben, Mexiko, Israel un Berlin\r\nüber mich- Wohnsitz in Berlin und Jerusalem. Gebildet an der Nationalen Universität der Künste Mexiko in Mexico City bildende Kunst und Film","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17061","name":"Hugo Rey Fortis Y Perez Aragon"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":7000,"funding_target":7000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/hugo-fortis-kuenstler-buch","funding_status":0,"end_date":1327964400,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["wenn Künstler herausgegeben ein Buch, das ist eine Gedruckte Perspektiv von ihre Arbeit, in diesem Buch Projekt ich will zusammen für mein Publikum die verschiedenen Bilder und Schriften. Nach ich habe eine erste Spielfilm gedreht, ist jetzt der richtige zeit zu mein erste eigenes Buch drucken.","herausgegeben ein Internationales Buch mit Texten in Deutsch und Englisch, die Zielgruppe ist interessiert über die neue perspecktive in Zeitgenössische Kunst. \nUnterstützer, die ab € 30 spenden, bekommt eine signierte Buchkopie.","In der Netzwerkzeit ist Willkommen diese neue Art der Unterstützung, wir haben diese große Chance, Publikum und Künstler um kreative Projekte zusammen. Wer liebt Kunst und Bücher könnte unterstützt dieses Buch herausgegeben.","1. Das Buchdesign von ein talentierte Deusche Designer\n2. Übersetzung den Texten zwischen: Deutsch\/Englisch und Englisch\/Deutsch\n3. Druck des Buches\n2.500 Klebegebundene Broschüren - 44 + 8 Seiten, Umschlag (8 Seiten Umschlag, 44 Seiten Innenteil)\n","Texten von Mexiko´s, Deustchland und Israel Schriftsteller.  "],"keywords":["Buch Kunst Hugo Fortis Film Malerie Künstler Mexiko Druck Literatur"],"teaser_sound":""}],"status":0}