{"data":[{"id":"739","title":"Sor-Tier: Eine Reise nach Magira","teaser":"Bei den beiden Autorinnen handelt es sich um zwei Schwestern, die schon seit Jahren mit viel Freude Geschichten schreiben. Es ist Ihnen ein großes Anliegen ein Kinderbuch herauszubringen, dass Kindern pädagogisch wertvolle Inhalte vermittelt. Das Sor-Tier verspricht eine aufregende, wundervolle Reise in ein unbekanntes Reich. Kindern werden moralische Werte mit auf den Weg gegeben und somit ist die kleine Geschichte von Nisam und der achtjährigen Sandra ein fantasievoller Begleiter.","fan_count":53,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"15419","name":"nina Daniels","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/17939\/2157eef1.jpeg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/sor-tier","funding_status":1,"end_date":1323039600,"start_date":1317198238,"city":"Iserlohn","teaser_video":"","answers":["Die beiden Schwestern erhoffen sich, dass es sich bei diesem Teil um den ersten Band einer Kinderreihe handelt. Weitere drei Bänder sind bereits in Planung und es werden weiterhin Ideen gesammelt, die Reihe noch weiter fortzuführen. \nIn diesem Buch geht es um die achtjährige Sandra, die durch den Verlust ihrer Mama traurig ist. Auf Grund ihrer Begegnung mit dem kleinem Sor-Tier Nisam bekommt sie wieder mehr Freude in ihrem Leben. Die beiden schließen schnell Freundschaft und es zeigt sich wie wichtig Freunde sind. Zum anderen zeigt es, wie viel man gemeinsam erreichen kann und das es einen Grund dafür gibt, niemals aufzugeben.\n\nGleichzeitig sind Sor-Tiere nicht nur Beschützer der Träume, sondern zudem sehr ordentliche Wesen. In unordentlichen Räumen fühlen sie sich nicht sehr wohl und besuchen daher am liebsten Kinder, die ihr Zimmer immer sauber gepflegt halten. Daher bietet dieses Buch Kindern auch einen Anreiz ihr Zimmer stets aufzuräumen.\nWer weiß? Vielleicht könnte dann ja eines Tages auch ein SorTier in ihrem Zimmer auftauchen?\n\nDas Wort Sor-Tier ist ein Wortspiel, dass aus dem Wort \"sortieren\" abgeleitet ist. Inspiriert hat uns zu dieser Geschichte unsere Mutter und unsere drei Katzen.\n\nKlappentext:\nEine fantastische Reise in eine für die Menschen unbekannte Welt. \nDer kleine Nisam ist ein Sor-Tier. Sortiere haben die Aufgabe über die Träume der schlafenden Kinder zu wachen und sie vor Albträumen zu schützen. Nisams' erster Auftrag ist die 8-jährige Sandra. Trotz des Verbotes sich nie einem Menschen zu zeigen, schließen die beiden schnell Freundschaft. Kurz darauf nimmt Nisam sie mit in sein Reich und sie darf Magira kennen lernen. Eine magische Reise beginnt.\nAlles scheint perfekt, wäre da nicht der Professor Dr. Pfeifer,\nEr schickt Klüngel-Tiere auf die Welt, die bei den Kindern Albträume spinnen können.\nWird es Sandra und Nisam gelingen, den verrückten Professor aufzuhalten? \n\nHier findet ihr einen Textauszug aus unserem Buch:\nhttps:\/\/docs.google.com\/viewer?a=v&pid=explorer&chrome=true&srcid=0B2N96uLUcMurMWM3ZmFhZWQtMjdmYi00OWM2LTllMDctYWQyY2RmZWMxYzI5&hl=de","Dieses Buch ist sowohl für Kinder, die bereits lesen können, als auch für Kleinere, die dieses abends vorgelesen bekommen, geeignet. Es richtet sich vor allem an Kinder im Grundschulalter und entführt sie in eine fantastische Welt, in der alles möglich ist. Es bestärkt Kinder darin an ihre Träume zu glauben und auch Enttäuschungen im Leben zu verarbeiten. Außerdem zeigt es, wie wichtig Freundschaften im Leben sind.","Sie hoffen mit der Präsentation ihrer Idee, auf dieser Seite, einen Buchverlag anzusprechen.","Sie werden das Geld für die Übersetzung ihres Buches verwenden und hoffen einen Buchverlag überzeugt zu haben, dieses zu veröffentlichen. Zum anderen wird das Geld dazu verwendet die Dankeschöns in Auftrag zu geben.","Hinter dem Projekt stehen zwe  iserlohner Geschwister. Wobei eine der Schwestern eine pädagogische Ausbildung im erzieherischen Bereich absolviert hat.\nNatürlich stehen auch ihre Familie und ihre Freunde hinter dem Projekt und unterstützen sie mit allen möglichen Mitteln. Sie waren ihnen schon bis jetzt eine große Hilfe und haben sie bestärkt an sich zu glauben. Sie halten das Sor-Tier für eine wundervolle, phantasievolle Geschichte.\nZitat unserer Mutter:\n\"Oh, ist das süß! Wenn ihr noch klein wäret, dann würde ich euch das Buch auf jeden Fall kaufen.\"\nSomit hoffen die beiden Geschwister auch Sie mit diesem Projekt begeistern zu können."],"keywords":["Kinderbuch","neues Reich","Freundschaft","Verlust","Freude","Fabelwesen","Magie","Universum","Zauber"],"teaser_sound":""}],"status":0}