{"data":[{"id":"1246","title":"Tommy und Zac auf der Zeitreise","teaser":"Dieses Projekt ist ein Kinderthaterstück. Der Hintergedanke ist die Kinder aus den sozial schwachen Familien auf die Bühne zu holen und mit ihnen gemeinsam ein Musical Stück zu erarbeiten, in dem sie selbst singen, tanzen und schaupielern. \nNeben einer lustigen Handlung über zwei kleine Elefanten, die sich mit der Zeitmaschine verirrt haben, werden die Lebensbedingungen der Altelefanten vor rund 200.000,00 Jahren erzählt. Das Musikal soll auf einer großen Bühne vor dem richtigen Publikum ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12018\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"26536","name":"Natalia Romanova","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12022\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12020\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/tommy-und-zac","funding_status":0,"end_date":1330470000,"start_date":-62169987600,"city":"Bonn","teaser_video":"","answers":["Dieses Projekt soll den Kindern den weg auf die Bühne ebnen und ihnen eine Möglichkeit geben, sich zu verwirklichen, etwas anderes auszuprobieren, selbstbewusster und offener zu werden. ","Die Zielgruppe sind die Kinder zwischen 8 und 10 Jahre alt Das Ziel ist eine aufführung auf die Beine zu stellen, auf einer Bühne mit Licht, Musik  und Kostümen. Mit diesem Projekt möchte ich die Kinder aus der schwachen sozialen Schichten unserer Gesellschaft fördern.","Dieses Projekt bringt Freude und Licht dorthin, wo es gar nicht rein kommt. Dieses Projekt basirt auf der sozialen Verantwortung gegenüber Kindern, die unser Land später weiter voarn bringen sollen. Durch dieses projekt sollen die Kindern lernen, dass sie nicht vergessen und nicht alleine sind, dass jemand sich um sie kümmert. Sie werden Motivation und Drang bekommen, was besseres aus ihrem Leben zu machen. ","Das Geld wird gebraucht für die Miete des Saals für die Proben, für die Miete der Bühne für die Aufführung, für die Mittagessen, damit die Kindern auch versorg sind, für die Kostüme, für den Bus, der die Kinder abholt und wieder nach Hause bringt. Wir benötigen 3.000 Euro für die realisierung dieses Projektes. ","Hinter diesem projekt stehe ich, Natalia Romanova, als erfahrene Regisseurin und Pädagogin und ein Team von jungen angagierten Menschen, die sich besonders um die vernachlässigten Kindern kümmern. "],"keywords":["Musical","Theater","Kindertheater"],"teaser_sound":""}],"status":0}