{"data":[{"id":"1230","title":"Cosy Concerts: So wohnt die Musik!","teaser":"Musikzimmer-Festival \n\nBerlin - Frankfurt Oder - Slubice (Polen)\n\n30. März bis 1. April 2012","fan_count":41,"supporters_count":22,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11748\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"26316","name":"Cosy"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11363\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"3.4494e-17","link":"http:\/\/www.startnext.de\/cosy-concerts","funding_status":580,"end_date":1330556400,"start_date":1327495546,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/uZZlkiQYOSc","answers":["Cosy Concerts \nSo wohnt die Musik!\n\nBereits zum zweiten Mal startet das Musikzimmer-Festival Cosy Concerts. Im Rahmen eines vielfältigen Programms - von Jazz über Chanson bis hin zu Pop und klassischer Musik - erleben Festivalbesucher Künstler und Künstlerinnen mal ganz anders: ‘wohnzimmernah’ statt ‘bühnenfern’ verschwinden die räumlichen Grenzen von Performance und Publikum. Zu Besuch in drei Städten - Berlin, Frankfurt Oder und Slubice (Polen) - lädt Cosy Concerts alle Interessierten ein zum privaten Blick auf die Musik und ihre Zimmer: authentisch-intensiv oder auch einfach gemütlich-leger. \n\nDie Idee - ein Rückblick:\n\nKleine Konzerte, in exklusivem Rahmen, bei Künstlern und Künstlerinnen zu Hause - die Idee zu Cosy Concerts war eigentlich recht einfach und doch überzeugend. Als das Konzept im Dezember 2010 den Pitch Vice Versa der Agentur Navarra gewann, wurde es ernst: Bereits im März 2011 fanden sechs Konzerte in Berliner Wohnzimmern statt. \nDie Gäste und Musiker waren begeistert, die Nachfrage sprengte den Rahmen des kleinen Festivals, neue Zimmer- und Musikangebote gingen noch während der Veranstaltungen ein - es war klar: Cosy Concerts würde keine Eintagsfliege bleiben.\nWir freuen wir uns sehr, das - diesmal deutsch-polnische - Festival vom 30. März bis 1. April erneut präsentieren zu können. \n\nUnd dafür brauchen wir eure Hilfe!\n\nWeitere Infos zu Programm und Künstlern findet ihr hier: www.cosy-concerts.de\n\nZudem informieren wir laufend im Startnext-Blog über den Verlauf der Planung, über Castings, Aktionen, Herausforderungen und Erfolge des Festival-Teams.","Unsere Ziele sind: \n\n- die Förderung junger Künstler und Künstlerinnen,\n- die Etablierung einer nachhaltigen internationalen Plattform bzw. eines Netzwerkes für den künstlerischen Austausch und die Begegnung von Künstlern und Musikinteressierten\/Sponsoren\/Förderern,\n- die Belebung des kulturellen Lebens in Berliner Kiezen, in Frankfurt Oder und im polnischen Slubice,\n- die Neu-Nutzung des privaten Raums, \n- die Förderung der interkulturellen - deutsch-polnischen - künstlerischen Kooperation und Verständigung.\n- das Kennenlernen von Musik-, Wohn- und Lebenskonzepten.\n\nUnsere Zielgruppe sind:\n\nAufgeschlossene Musik- und Kulturinteressierte jeden Alters, die sich für neue Veranstaltungsformate interessieren, andere Menschen und Lebenskonzepte kennen lernen möchten und die Spezies “Künstler” schon immer einmal im eigenen Lebensraum erleben wollten.","Cosy Concerts soll sich als alljährlich stattfindende Veranstaltung etablieren und so eine feste Plattform des künstlerischen Austauschs bieten. Mit Eurer Spende helft ihr uns dabei, das Projekt nicht nur finanziell - adäquate Künstlerhonorare! -, sondern auch ideell zu unterstützen: Wir freuen uns auf Eure Ideen und Anregungen!\n\nSupporter des Festivals fördern junge professionelle Künstler und Künstlerinnen, die mit Cosy Concerts die Chance erhalten, ihr individuelles Repertoire in außergewöhnlicher Atmosphäre zu präsentieren. Genauso helfen sie jungen Kulturmanagern und Kulturmanagerinnen, ihre Ideen und Pläne zu verwirklichen.\n ","Cosy Concerts ist ein Non-Profit-Projekt. Durch einen Kartenpreis von 4-8 € und die engagierte Unterstützung unserer Kooperationspartner sowie unserer Supporter bei startnext soll das Festival kostendeckend realisiert werden. Jegliche Mehreinnahmen fließen in die Künstlerhonorare ein.\n\t\t\t\t\nUnsere Kostenpunkte sind im Einzelnen:\n\nKünstlerhonorare\nTransportkosten\nTechnik\nWerbung\/Kommunikation\nVersicherung","Das Projektteam besteht aus:\n\nden Initiatoren und Festival-Leitern:\nViola Bornmann (Sängerin) und Lorenz Pöllmann (Kulturmanager)\n\nund Kulturmanagement-Studentinnen der Viadrina, Frankfurt Oder: \nChristine Geraats, Clara Herrmann, Janina Huland, Constanze Jürgens, Anne Legler, Malgorzata Trzesniowska \n"],"keywords":["Musik","Kunst","interkultureller Austausch"],"teaser_sound":""}],"status":0}