{"data":[{"id":"1924","title":"Strich-Code Eine Kunstaktion zum Wa(h)rencharakter von Sexualität und Kuns","teaser":"Strich-Code\nEine Schwarmkunstaktion in Hannover zum Wa(h)rencharakter von Kunst und Sexualität\nDer Schwarm ist ein großartiger Künstler! Schwarmkunst heißt, Ihr alle seid eingeladen, eine Installation in hannoverschen Straßen, im Historischem Museum, an einer Straßenbahn,... und Rotlichtbezirk mit 5.000000 Preisetiketten zu realisieren. Das Prostitutionsgesetz ist 10 Jahre alt, Strich-Code will zum gesellschaftlichen Diskurs über Käuflichkeit, Kunst, Intimität und Kommerz einladen.","fan_count":54,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16194\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"37214","name":"Kerstin Schulz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/20998\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16193\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"0.000000642264","link":"http:\/\/www.startnext.de\/strich-code","funding_status":9.99,"end_date":1341093600,"start_date":1337101877,"city":"Hannover","teaser_video":"http:\/\/youtu.be\/ly-XW5ArX8o","answers":["Es geht um Menschen. Menschen, die zusammen Kunst schaffen. Menschen, die hinschauen!  Es geht um Menschenwürde. \nDas Projekt Strich-Code möchte mit möglichst Vielen eine große Kunstinstallation verwirklichen. Schwarmkunst will Menschen unterschiedlicher Herkunft und gesellschaftlicher Zugehörigikeit in ein künstlerisches Großprojekt einbinden.\nIm Sommer 2012 sollen sich hannoversche Straßen, das Historische Museum und ein Bordell zur großen und ungewöhnlichen Bühne für die Kunst verwandeln. Über 5 Millionen neonoranger und roter Sonder-Preisetiketten warten darauf, von Schwarmkünstlern verklebt zu werden. Gehsteige, Straßen, Fassaden oder abgestellten Autos, das Historische Museum, ein Bordell - alles soll neonrot und orange leuchten. Durch die Preisetiketten-Installation entsteht im Innenhof des Historischen Museum Hannover ein fiktiver Rotlichtbezirk. Ein Bordell am Steintor wird zur Galerie der Kunst.\n\n Wir brauchen noch mindestens 5.000,- Euro für Materialien. Nach der 2 monatlichen Aufbauphase präsentiert sich das Ergebnis des Kunstprojektes vom 9.9.2012 - 7.10.2012 der Öffentlichkeit.\n","Wir wollen die soziale Stellung von Sexarbeiterinnen und Künstlern hinterfragen. Es geht ums Hinschauen, Transparenz und um Werte und Wertschätzung!\nAngesprochen werden Kunstinteressierte und Kunstbanausen, Frauenrechtler\/Innen und Machos, Schwärmer und Realisten, Galeristen und Geldhaie, Gebildete und Ungebildete, Konsumenten und Konsumverweigerer.  ","Wir suchen Menschen, die den Schwarm der Kunstschaffenden vergrößern, indem sie ihn finanziell und\/oder aktiv unterstützen. Wir glauben an Transparenz, Wertschätzung und an das Hinschauen der Crowd, auch wenn es vielleicht unangenehm wird. Mit dieser Aktion könnt Ihr diese Werte von Offenheit, Respekt, Empathie unterstützen. Es gibt auch tolle Goodis....","Auch wenn wir für 30 000,- € schon mehrere Sponsoren gefunden haben (Contact, Region Hannover, Phönix, Historisches Museum Hannover,...), sind folgende Kosten noch nicht gedeckt:\n- 2 000,- € Katalog\n- 2 000,- € Schutzfolie (für Autos, Straßen, Fassaden)\n- 1 000,- € Unterkonstruktion Rotlichtviertel\n\n= 5 000,- €\n","Aus der Idee der Künstlerin Kerstin Schulz entstand in Zusammenarbeit mit der Journalistin Susanne Lindau das Konzept und das Projekt Strich-Code. Gemeinsam realisierten sie mit anderen bereits 2011 ein Schwarmkunstprojekt in der 750 Jahre alten Braunschweiger Kirche St. Michaelis. Unter dem provokanten Motto \"Kaufen statt Taufen\" verklebten ein Schwarm von Künstlern Millionen von Preisetiketten im Kirchenschiff. Nun wollen die beiden zusammen mit weiteren Künstlern wie Franz Betz, Ulrike Enders und Dagmar Schmidt, die die \"Strich-Code\"-Aktion rund um den käuflichen Sex und die käufliche Kunst mit Lichtskulpturen, Plastiken und Malerei bereichern, den Wa (h)rencharakter von Sexualität und Kunst beleuchten.\n\nwww.atelier-dreieck.de\n"],"keywords":["Strich-Code","Kunst","Installation","Schwarmkunst","Ausstellung","Event","Performance","Kerstin Schulz","Etiketten","Prostitutionsgesetz"],"teaser_sound":""}],"status":0}