{"data":[{"id":"1276","title":"The Rising — Ein postapokalyptischer Kurzfilm","teaser":"Anno 2057. Die Menschheit lebt in Bunkern tief unter der Erde. Die Atmosphäre ist beinahe vollständig zerstört. Nur speziell geschaffene Klone können an der Erdoberfläche existieren. Sie bewegen sich auf festen Routen. Sie folgen alle einem einzigen Programm. An dessen Ende steht ihre Entsorgung. Lee ist ein solcher Klon. Seine Existenz ist kalt, düster, eintönig und einsam. Bis zu jenem Tag...\n\nThe Rising. Ein post-apokalyptischer Kurzfilm aus Berlin.","fan_count":134,"supporters_count":91,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14719\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"9125","name":"steppefilm","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11678\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14718\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"0.00113908","link":"http:\/\/www.startnext.de\/the-rising-2057","funding_status":3149.33,"end_date":1339797600,"start_date":1334662387,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/1UFGHRKCnYM","answers":["'The Rising' ist ein packender, düsterer und hintergründiger Kurzfilm von ca. 10 Minuten Länge. Postapokalyptische Science-Fiction, intelligentes Genrekino aus Deutschland — produziert von einem kleinen, unabhängigen Team aus Berlin.\n\nDie Dreharbeiten zu 'The Rising' wurden bereits im Februar abgeschlossen. Derzeit befindet sich der Film in der aufwändigen Postproduktionsphase, die bis Juni 2012 abgeschlossen sein wird. Die komplette Produktion wurde und wird durch uns direkt und unabhängig finanziert.\n\n→ Hier geht es zum Teaser Trailer: http:\/\/youtu.be\/p15u9PAL_Ig?hd=1\n\nNach der Fertigstellung soll der Film international auf Festivals gezeigt werden. Die über startnext generierten Einnahmen sollen zur Deckung der Auswertungskosten beitragen und auf diese Weise helfen, 'The Rising' einem möglichst großen Publikum zugänglich zu machen - und zwar zuallererst an dem Ort, für den der Film gemacht wurde: Im Kino.\n\n→ www.startnext.de\/the-rising-2057\/blog\/\n\nSchaut Euch auch im PROJEKTBLOG um — dort veröffentlichen wir bis zur Premiere weitere Hintergrundinfos zum Film, exklusive Teaser und Trailer und geben aktuelle Lageberichte zur Produktion!","Mit der Produktion unseres Kurzfilms haben wir uns einen Traum erfüllt, den wir nicht allein zu Ende träumen möchten. Unser Ziel ist es, mit 'The Rising' ein möglichst großes, internationales Publikum zu erreichen, dem wir unseren Film möglichst oft auf der großen Festival-Leinwand zeigen möchten.\n\nUnsere universal verständliche Geschichte kommt ohne jeden Dialog aus. 'The Rising' ist also weltweit aufführbar und verständlich. Beste Voraussetzungen, um die internationalen Festivalbühnen und die Herzen von Genrefans weltweit zu erobern.\n\nSobald die Festival-Tournee abgeschlossen ist, soll 'The Rising' online einem noch größeren Publikum kostenlos zur Verfügung gestellt werden.","Wie wir oben schon beschrieben haben, stecken wir bereits mitten in der Postproduktion von 'The Rising'. Schnitt und Farbkorrektur sind bereits abgeschlossen, nun arbeiten wir fieberhaft an CGI, Musik und Sound-Design.\n\nWir — das Kernteam aus Sebastian, Tobias, Claudio und Mario (Links und Infos findet Ihr unten) — haben die gesamte Produktion direkt und unabhängig finanziert. Auf diese Weise haben wir das Projekt 'The Rising' bereits fast bis zum ersten Ziel gebracht: In ca. 10 Wochen können wir die Premiere des fertigen Films feiern!\n\nDoch die Premiere ist nur ein Etappensieg. Erst danach wird sich zeigen, ob wir es schaffen können, dem Film die Chance auf den internationalen Festivalbühnen zu bieten, die er verdient hat. Wir sind bereit, hierfür nochmal alles zu geben - doch Knowhow, Herzblut und Zeit werden hierfür nicht ausreichen. Auch im digitalen Filmzeitalter kostet die Veröffentlichung eines Films Geld. Deswegen setzen wir auf Eure Hilfe.","Wir wollen 'The Rising' aus der Masse der Festivaleinsendungen herausstechen lassen und für die Einreichung aufwändige 'Pakete' schnüren. Euer Geld wird unter anderem verwendet für...\n\n... die Erstellung von aufwändig gestalteten Blu-rays \n\n... die Herstellung von professionellen DCPs (Digital Cinema Packages)\n\n... die Erstellung von Begleitmaterial zum Film (Flyer, Inlays, Setfotos etc.)\n\n... die Einreichgebühren der Festivals.\n\n... Festplatten und Cases\n\n... Versand-, Telefon- und Serverkosten\n\nEuer Geld fließt zu 100 % in die Auswertung des Films und macht die Auswertung erst möglich. Weil Ihr uns unterstützt, könnt Ihr und können hoffentlich ganz viele andere den Film an dem Ort sehen für den er gemacht wurde: Im Kino.","Hinter \"The Rising\" stehen mittlerweile mehr als 25 Menschen, die Ihre Energie, Zeit, Kreativität und Beharrlichkeit in die erfolgreiche Umsetzung stecken. Da wir Euch natürlich nicht alle Beteiligten vorstellen können, hier ein paar Infos zum Kernteam, welches sich bereits seit mehr als einem halben Jahr mit dem Film beschäftigt. \n\nWir — Weblinks findet Ihr unten — arbeiten seit vielen Jahren in unterschiedlichen Konstellationen an gemeinsamen Filmprojekten. Schwer zu sagen, wie viele es mittlerweile sind — mehr als 50 Commercials, Corporate Films, Dokus und Kurzfilme sind aber sicher zusammen gekommen. Unser Einkommen beziehen wir alle zum überwiegenden Teil aus verschiedenen Arten von Werbeproduktionen. Keiner von uns würde wohl sagen, dass er oder sie damit zu Reichtum gekommen ist. Wir kommen durch und bekommen immer wieder die Chance, uns gemeinsam auszuprobieren und unsere Expertise im Filmbereich zu erweitern. Unsere Kreativen sind allesamt Freie in ihren jeweiligen Departments, unsere Produzenten haben beide viel Mut und auch ein wenig Geld zusammen genommen und in 2006 bzw. 2011 ihre eigenen kleinen Produktionsfirmen gegründet. Jeder von uns weiß, was es bedeutet, einen Film zu machen. Und mit \"The Rising\" verbinden wir alle so unfassbar viel Herzblut und investieren so viel Zeit und — wir haben es erwähnt und es lässt sich natürlich nicht vermeiden — Geld, dass wir eigentlich gar nicht anders können, als den Film mit einem Feuerwerk in die Welt zu tragen. Mit Eurer Hilfe!\n\nIm ganz engen Kern sind wir:\n\nSebastian Mattukat (Regie\/Drehbuch)\nwww.mattukat.com\n\nTobias Voigt (Drehbuch\/Musik\/Sounddesign)\nwww.rna-berlin.de\n\nJakob Ebert (Kamera)\nwww.jakobebert.de\n\nAnne Kristina Kliem (Cutterin)\n\nFrank Hinrichs (Supervisor Postproduktion)\nwww.hinrichsfrank.com\n\nStefan King (Farbkorrektur)\nwww.sking.de\n\nClaudio Gasperi (Produktion)\nwww.milagro-produktion.de\n\nMario Koch (Produktion)\nwww.steppefilm.com\n"],"keywords":["Kurzfilm","Science-Fiction","Apokalypse","Genrekino","Umweltkatastrophe","Genmanipulation","Klon"],"teaser_sound":""}],"status":0}