{"data":[{"id":"1605","title":"Karma Youth - Kunst, Kultur und Räume für junge Menschen","teaser":"Das KarmaYouth Project ist eine Initative junger Menschen, welches sich zum Ziel setzt, Spiritualität in zeitgemässem Umgang mit Jugendlichen zu erfahren und umzusetzen.  Kunst, Kultur und der Inbegriff einer neuen Lebensform für junge Menschen so das Werte und Ästhetik einer durch freien Gedankenkraft sichtbar manifest werden kann. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14159\/574b2664.jpg","categories":[""],"initiator":{"id":"32668","name":"Adrian Wagner","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/372606_569280305_1153274281_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":700,"funding_target":700,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/karmayouth","funding_status":0,"end_date":1335736800,"start_date":-62169987600,"city":"Schopfheim","teaser_video":"","answers":["","Das Ziel ist es Spiritualität zeitgemäss zu leben ohne Dogmen, Kirche und Religion für sich selbst einzustehen und die Sehnsucht nach Gemeinschaft und dem Dienst an der Welt zu leben. Ein postmoderner Sangah für junge Menschen die sich in ihrer Sehnsucht nach Geist begegnen möchten um von erfahrenen Mentoren begleitet zu werden auf der Suche nach dem eigenen und dem gemeinsamen Stern. So entstehen gemeinsam Gedichte, Lieder und Musikstücke oder auch Kurzgeschichten. Austausch über moderne Medien wie Facebook gehört dabei genauso mit dazu wie Treffen am Lagerfeuer auf einem Pferdehof oder ein YoungLeadershiptraining um sich zum Mentor weiterzubilden.  Wer sich für Anthroposophie, integrale Theorie und Praxis oder einfach nur nach einem Haufen kreativer Köpfe udn Herzen sehnt ist bei uns genau richtig! ","","Ziel ist es einen Bauwagen zu erwerben den wir gemeinsam auf dem Hof Zahrte herrichten wollen als Basecamp. Anmalen ausbauen, herrichten um ein Schlaf-, Lern- und Kreativraum zu haben. Eingebettet in die Natur mit Tieren und Menschen auf dem idyllischen Hof soll daraus ein Basecamp werden wo Trainings, Events und ein Kreativraum entstehen kann. Der Wagen kostet 350 Euro der Rest wird für Innenausbau und Isolierung und die Anmalaktion mit einem Künstler benötigt. Wenn mehr Zusammen kommt können wir noch ein Bett einen Offen uns leisten! Allso wer nicht wagt gewinnt! 70 Spender mal 10 Euro! ","Adrian Wagner, Fred und Myriam Zahrte (www.hof-zahrte.de), Sebastian Gronbach, Cordula Mears-Frei, Boris ???, Marvin und viele Andere! "],"keywords":["Karma","Youth","Creative","Base","Camp"],"teaser_sound":""}],"status":0}