{"data":[{"id":"1925","title":"Recycle-Gastronomie mit viel Abwechslung für Hilfsprojekte","teaser":"Unser Ziel ist die Schaffung einer Location:\n\n - regelmäßige Abwechslung der Inneneinrichtung (vierteljährlich) aus Öko & Recycle-Materialien \n - die möglichst zu 100% gesponsert wird („Werbeausstellung“ für Maler, Künstler uvm.)\n - die regelmäßig Hilfsprojekte unterstützt und selbst durchführt für privat & Stadt\n - mit Disco inkl. Chill-out-Lounge für jung und alt inkl. kostenloser Schülerhilfe uvm   \n - wechselnde Aktionen drinnen & draußen für Sommer und Winter \n - die eine gGmbH wird","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/64379\/574b2664.jpg","categories":[""],"initiator":{"id":"37225","name":"Echo4You","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/64374\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/64378\/2955b6f5.jpg","funding_threshold":50000,"funding_target":50000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/recycle-disco","funding_status":0,"end_date":1367272800,"start_date":-62169987600,"city":"Ahaus","teaser_video":"","answers":["Das vorliegende Geschäftsidee hat zum Ziel die Einwohner einer oder auch mehrerer Städte und deren Umgebung näher zusammen zu führen, den Altersklassen einen Treffpunkt für jeden Tag zu bieten,  mit den daraus resultierenden Einnahmen kommerzielle Projekte zu unterstützen und aufzuzeigen wie viele tolle Sachen man mit recycle-Materialien und ökologischen Mitteln erreichen kann.  - Alles das was die Stadt und der Staat als Vorzeigeprojekt nicht unterstützen will.\n\nHinzukommt das Tische, Stühle, Lampen, Bar und allgemeines Interieur aus öko- oder recycle-Materialien bestehen müssen und selbst die Schülerhilfen durch viel Eigenleistung inkl. Sponsoring unterstützt werden.\n\nDurch die wahnsinnigen Gestaltungsmöglichkeiten mit recycle-Materialien wird das Innenleben der Location alle vier Monate wechseln und bietet somit stetig Abwechslung – immer Kundenwunsch bezogen.","Zielgruppen: \n\n - Menschen jeden Alters\n - Menschen die uns helfen wollen, anderen zu zeigen was man trotz ökologischem verhalten eine Menge Spaß haben kann.\n - die Spaß an Veränderungen haben und die Gemeinschaft stärken wollen\n\n\n\nZiel\n\nIn der Woche soll die Location...\n...mittags  für Schüler und Jugendliche sein um bei leiser Musik Hausaufgaben oder andere Schulgewerke fertig zu bekommen bei der wir eine Schülerhilfe (gesponsert) stellen. \nGegen 17 Uhr wird das Angebot um alkoholische Getränke, Knabbereien und etwas lauterer Musik erweitert um sehr gemütliches Flair und eine kleine „Chill-out-Lounge“ zu bieten.\n\nAm Wochenende... \n...soll daraus eine Diskothek werden, da das Innenraumkonzept „modular“ aufgebaut ist und binnen maximal 2 Stunden komplett verändert werden kann. Mit den zusätzlichen Einnahmen sollen Aufräumaktionen bzw. Verschönerungen der Stadt und Hilfestellungen minderbemittelter Menschen oder Pflegeheime mit-finanziert werden.\n\nAls tolle Abwechslung zu allem, steht der vierteljährliche Wechsel des Innenstils inkl. Dekoration, die Abwechslung von Chill-out-Loung in der Woche und Discothek am Wochenende und tollen Aktionen im Sommer oder Winter (was durch Sponsoren deutschlandweit unterstützt werden soll). \n(Maler & Künstlerarbeiten, Glasarbeiten für Deko, Stoff für Vorhänge...) \n\nEs dürfen alle Besucher des Lokals Ihre Ideen einreichen, welche wir dann für die Innenraumgestaltung, Aktionen oder Hilfe-Unterstützung je nach Möglichkeit in Betracht ziehen und mit Hilfe einiger umsetzen.\n\nDa wir unsere Kunden\/Besucher zudem „als Werbebotschafter“ nutzen möchten werden wir zudem ein paar tolle zusätzliche Angebote machen, welche man in Deutschland wohl noch nicht gesehen hat. Wir bieten für den Heimweg Leihfahrräder an, welche allerdings nur zu 20% aus Metall bestehen und zum Rest aus einem schnell wachsenden Rohstoff. \n\nDurch dieses Angebot und den Hilfsprojekten, möchten die Medien wie Internet (Facebook), Zeitung und eventuell sogar später über eine kleine Reportage im TV vorantreiben.","Wir möchten aufzeigen, das man trotz weniger Mittel und mit ökologischem Ansatz viel Spaß haben kann.\n\nAuch wenn der Spaß beim feiern zuende ist lebt die Welt draußen weiter und andere benötigen unsere Hilfe, nachdem alle Spaß hatten. \nDarum möchten wir aus den Gewinneinnahmen soviele Hilfsprojekte unterstützen wir möglich.\n\nEgal ob das Rentnerpärchen eine Fassade neu gestrichen haben muss, da sonst die Fassade kaputt geht - aber dieses es sich finanziell nicht leisten kann.\n\nOder\n\nWir in den Städen über den Mülleimern an den Straßen \"Basketball-Körbe\" aufstellen um die Müllverbreiter zu animieren in den Korb zu werfen, anstatt die Landschaft.\n\nOder\n\nWir in der Stadt mit helfenden den Schlossgarten und Stadtpark entmüllen und zusammen gesponserte Grünpflanzen aufstellen.\n\nOder\n\nWir in Behinderten und Pflegeheimen die nötige Unterstützung in Form von \"Gartenarbeit\" etc geben.. UVM !!!","Aufbau und Anmietung des Hallen-Lokals.\n\nMusikanlage leasen, Recycle-Material günstig kaufen um Möbel, Tische und Lampen zu bauen. \n\nEine Theke zu erstellen, Getränkeausstattung heranholen, Lizenzen zu erwerben, das erste wichtige Marketing zu betreiben damit die Leute aufmerksam werden auf das Projekt uvm.","Der Hauptkern besteht Anfangs aus drei Personen.\n\nPerson 1: Spricht mehrere Sprachen, ist sehr fit in der Gastronomie hat sehr viel Menschenkenntnis im Ausland erlangt und ist der kreative Kopf unserer Bande.\n\nPerson 2: Hat handwerklich eine Menge gelernt, Ingenieurwesen studiert und befasst sich  mit Grafik-Design, Webdesign und Marketing mit dem Blick für das Wesentliche.\nPerson 3: ist Web- & Medieninformatiker und im Bereich des Marketings wie auch bei der Ideenverwirklichung unsere stark helfende Hand.\n\nWir haben zudem Unterstützung eines Unternehmensberaters der uns in finanziellen Belangen unterstützt und einen alten Großgastronom der uns beim Aufbau inkl.  seinem Fachwissen beiseite steht.\n"],"keywords":["Discothek","Hilfsprojekte","Schülerhilfe","Gastronomie","Abwechslung","Neues"],"teaser_sound":""}],"status":0}