{"data":[{"id":"1430","title":"ragechild    Nähcafe Mainz","teaser":"Das Nähcafé ist ein Ort für alle Personen, die eine Nähmaschine brauchen, aber keine haben, sowie für Menschen, die gerne nähen würden, aber nicht genau wissen wie es geht und daher Hilfe brauchen. Das heißt das Nähcafé besitzt mehrere Nähmaschinen, die für ein Projekt Vorort stundenweise ausgeliehen werden können. Jedoch werden zusätzlich auch Kurse angeboten, die die Nutzung der Nähmaschine, und auch festgelegte Projekte. Kundenalter: 5-100!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"29950","name":"raini.freitag"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":50000,"funding_target":50000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/http-www-startnext-de-ragechild","funding_status":0,"end_date":1354316400,"start_date":-62169987600,"city":"Mainz","teaser_video":"","answers":["Was ist ragechild?\n\n Ein (ihr) Sprungbrett zur Kreativität!\n.\n   Kreative Aspekte:\n \n-       ein Ort zum Entfalten\n-\tum Ängste zu überwinden\n-\tneue Leidenschaft zu entdecken\n-\tIdeen zu verwirklichen\n-\t„Sparsame Kreativität!“ umzusetzen\n\nMit diesem Beschreibung soll das Konzept für ein Nähcafe, welches gleichzeitig auch eine Nähschule, ein Nähmaschinenverleih (wie bei einem Internetcafé), bzw. auch der Vertrieb von Nähmaschinen beinhaltet erörtert werden.\n\n\nKurzbeschreibung:\n\nDas Nähcafé ist ein Ort für alle Personen, die eine Nähmaschine brauchen, aber keine haben, sowie für Menschen, die gerne nähen würden, aber nicht genau wissen wie es geht und daher Hilfe brauchen. Das heißt das Nähcafé besitzt mehrere Nähmaschinen (10), die für ein Projekt Vorort stundenweise ausgeliehen werden können. Jedoch werden zusätzlich auch Kurse angeboten, die die Nutzung der Nähmaschine, eine spezielle Technik des Nähens, aber auch festgelegte Projekte (z.B. wie nähe ich mir ein günstiges Abendkleid) beinhaltet. Hierbei steht der Schulungs- und Unterstützungsaspekt im Vordergrund.\n\n\tZusätzliche Pläne:\no\tKulturabende\no\tRundgang im Kreis des „Vereins Altstadt“, Schwerpunkt: Kunst und Design\no\tSprungbrettausstellungen zum Thema Mode, Textilgestaltung und Design\no\tSommerprogramm, Zusammenarbeit mit der Volkshochschule, Schwerpunkt Grundschule und Sekundärstufe\n\nFür die Gründung von ragechild wurde bereits ein Objekt identifiziert. Es befindet sich in der Mainzer Altstadt, die aufgrund ihres künstlerischen Charakters weitaus besser geeignet ist als andere Standorte in Mainz. In der näheren Umgebung befinden sich Haarsalons, Boutiquen, Galerien und vieles mehr. Das Klientel, das dort verkehrt besucht diesen Bereich in Mainz bewusst, um nicht schnell einzukaufen, sondern zu schlendern, sich inspirieren zu lassen, oder um bewusst einen Einkauf zu tätigen, ohne dass es den Charakter eines Supermarkteinkaufes hat, der schnell gehen soll und wofür man sich keine Zeit nehmen möchte.\n\n\nIch bin gelernte Designerin für das Theater, war aber seit einige Jahre daheim als Mama. Seit letztem Jahr konnte ich wieder arbeiten gehen in einen Stoffgroßhandel in Mainz. Hiebei ist mir aufgefallen, dass es eine Riesen-Nachfrage gab für ein Nähcafe. Schüler, Studenten, junge Mamas, ja sogar Männer, fanden meine Idee großartig. Also, folgte die Recherche, und der ausgearbeitete Businessplan. Ich benötige nun zur Eröffnung und Anschaffung von Arbeitsmaterial, 11,000€. Leider ist keine Bank an einem solchen \"niedrigen\" Kredit interessiert! Die Immobilie steht fest, alle warten ganz gespannt darauf, und jetzt sollte es an der Nicht-Mitwirkung unsere Banken scheitern? Ich hoffe nicht! Bitte schaut euch meinen Plan an und unterstützt mich!!!!  \n\n\n\n","Mein Ziele sind es die Menschen ihre Persönlichkeit zum Leuchten zu bringen in dem sie ganz individuell ihre Kreativität mit Nähen ausleben können. \n\nIm nähren Umkreis sind 5 Grundschulen, einige Kindergärten, FH's, die VHS, und die Uni Mainz.\n","Dieses Konzept gibt es seit ein paar Jahren in Berlin, und London. Leider fehlte bis jetzt, Menschen die diese Marktlücke entdeckt haben, obwohl ich beobachten konnte dass es eine stetig wachsender Nachfrage dafür gibt.\n\nBitte helfen Sie diese Idee zu verwirklichen! ","Ich hab eine sehr durchdachte Kostenaufstellung, die mir ermöglicht sofort Umsätze zu generieren sobald meine Finanzierung feststeht. Leider drängt die Zeit, sonst verliere ich die Immobilie die als Standort für Mainz so wichtig ist.","Ich bin gebürtige Amerikanerin, lebe aber seit 20 Jahren in Deutschland mit meinem Mann und 3 Kindern.\nDesign habe ich an der Arizona State University studiert, mit Schwerpunkt Theater Kostüm Design, weiterhin habe ich 13 Jahre in Deutschland als Einzelhandelskauffrau gearbeitet."],"keywords":["Mode","Design","Training","Schulungen","Creatives"],"teaser_sound":""}],"status":0}