{"data":[{"id":"858","title":"[SLC] - Spirit Longrun Competition","teaser":"Wir sind Veranstalter einer Meisterschaft, im deutschen Raum, für den Online-Rennsimulator Live for Speed (lfs.net). In diesen fahren wir mehrere Einzelrennen nach einen Punktesystem. Das besondere an unserer Competition ist das wir für die ersten 3 Plätze einen Pokal samt Urkunde an die Teilnehmer per Post verschicken. Wir sind bereits eine Saison gefahren und suchen jetzt für die Zweite Meisterschaft, die Anfang des Jahres stattfinden soll, tatkräftige Unterstützer.","fan_count":12,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8239\/574b2664.jpg","categories":["Event"],"initiator":{"id":"2691","name":"Tobias Walter"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8238\/2955b6f5.jpg","funding_threshold":100,"funding_target":100,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/slc","funding_status":4.8,"end_date":1321570800,"start_date":1317723343,"city":"Online","teaser_video":"","answers":["Wir Veranstalten eine Meisterschaft im Online-Rennsimulator Live for Speed. In diesen wird es 9 Einzelevents geben, die nach dem aktuellen Formel 1 Punktesystem bewertet werden. Unsere Events finden immer am Dienstag um 20 Uhr statt und gehen über 2,5 Stunden. Das Finale an einen Samstag um 19 Uhr über 3,5 Stunden.\n\nDes Weiteren werden wir wieder versuchen einen Livestream mit Kommentator für die kommende Saison zu erhalten. Das Finale unserer ersten Saison wurde bereits von Danny Engels gestreamt und mit Theo Laas zusammen moderiert. Dabei konnten wir nach drei Stunden noch über 20 Zuschauer zählen.\n\nWeitere Details wie Terminplan und Punkteübersicht finden Sie im Projektblog und in der Kernbeschreibung des Projektes.","Das Ziel ist es eine Veranstaltung in der Szene zu etablieren die Jährlich mit mehreren Events den besten deutschen Langstrecken Fahrer kürt. Die Zielgruppe sind alle deutschspachigen Online-Rennsimulator Fans.","Das Geld wird zur Finanzierung der Sachpreise (Pokale, Urkunden, Server, Versandkosten) genutzt. Sollte noch Geld überbleiben wird dieses entweder für die Finanzierung der nächsten Meisterschaft genutzt oder es werden bessere Sachpreise finanziert.","Sie können dieses Projekt unterstützen um Werbung während unseren Veranstaltungen “anzuzeigen”. Für das Geld was zusammen bekommen können wir Sachpreise erwerben und bei guten Sachpreisen wird Ihre Werbung für viel mehr Publikum zugänglicher. Wir sind einer der wenigen Veranstaltungen in diesen Bereich die solche Preise anbieten.","Das Projekt wird vom Spirit Racing Team veranstaltet (http:\/\/www.spirit-racing.de.tl\/). Die beiden Hauptorganisatoren sind:\n\nPhilipp Drayß, Nickname: “Flip”\nTobias Walter, Nickname: “Wasrun”"],"keywords":["Spirit Longrun Competition","Online","Racing","SimRacing","Live for Speed","LFS","Meisterschaft"],"teaser_sound":""}],"status":0}