{"data":[{"id":"143","title":"Endland","teaser":"Endland ist ein Independant-Endzeit-Langfilm und Buch-Projekt. In einer Welt, in der Krieg und Frieden lang vergessen sind ziehen drei Freunde durch das Land, um einen großen, schwarzen Monolithen zu finden, in dessen Schatten es kein Leid mehr geben soll. www.endzeit.tv","fan_count":17,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1600\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"602","name":"Milan Pawlowski","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/42319\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1598\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"unsuccessful","popularity":"0.00000000000000269922","link":"http:\/\/www.startnext.de\/endland","funding_status":42,"end_date":1296428400,"start_date":1289382620,"city":"Köln","teaser_video":"http:\/\/www.youtube.com\/watch?v=PenxK8inIw8&hd=1","answers":["Seit gut 3 Jahren drehen wir nun schon an unserem Endzeit-Langfilm-Projekt Endland. Einer Art von Open Movie, der kostenfrei im Netz zur Verfügung stehen soll.\n\nDie Geschichte:\nIn einer Welt, die nicht mehr ganz so wahr ist, ziehen drei Helden durch das Land. Sie sind Helden ihrer Zeit, in der Krieg und Frieden schon lange vergessen sind.\nKasaa, ein Tauscher, der aus einem fernen Wüstenland kommt, flieht vor dem Gedanken an seine alte Heimat, die nur von Gewalt und Tod regiert wird.\nEr hofft, dass, wenn er nur nicht an Todschlag denke, jener auch niemandem widerfahren würde.\nFaust traf Kasaa im weiten Ödland. Er saß dort auf einem kargen Baum, eine Gasmaske auf dem Kopf, und erklärte, dass er den Baum vor Geistern schütze, die schon jegliches Umland vertrocknen lassen hätten. Sie wurden Freunde und so zögert Faust auch nicht mit ihm zu reisen, als es für Kasaa heisst den Ort um sich zu ändern.\nKurz vor ihrer Abreise trifft Luca auf die beiden. Sie scheint die Welt verspielt zu sehen und nimmt das Leben leicht. Ihr Drang einen Haufen Gegenstände anzusammeln und sich an den Gürtel zu binden, lässt jedoch über ihre Vergangenheit rätseln. Kasaa ahnt etwas Dunkles in ihr, lässt sie aber mitkommen, da Faust sie zu mögen scheint.\n\nDie drei ziehen los, in einer kargen Welt, einen gewaltigen, schwarzen Monolithen zu finden, in dessen Schatten es kein Leid und keine Krankheit geben soll. Kasaa wird sich den Dingen stellen müssen, vor denen er beschlossen hat zu fliehen und sie werden feststellen, dass ihre Reise mehr vom eigenen Denken abhängt, als von der kargen öden Welt, die sie umgibt.","Gefallen wird der Film sicher jenen, die sich ohnehin für das Endzeit Genre interessieren. Wir mischen alles was uns, während der Recherche in die Finger kam, von Mad Max bis zu Tarkowski's Stalker. Und damit der Film seinen Ursprung aus dem Land der Dichter und Denker bewahrt hat er noch eine Prise Lyrik oben drauf gekriegt.\n\nNatürlich richtet Endland sich vor allem an all jene, die, wie wir der Meinung sind, dass neben der üblichen Art in Deutschland Filme zu drehen mehr Platz sein muss für Alternativen, die Zukunft und: \"The Internet\"\nSo ist ein großes Ziel schon immer gewesen neue und freiere Wege zu gehen. Treffend formuliert handelt es sich bei unserem Film um eine Loch-im-Zaun Produktion.\n\nAber was lest ihr: Schaut die Trailer und prüft eure Tauglichkeit zur Zielgruppe.","Mit vielen Helfern, Freunden und Mitwirkende, fingen wir damals an, alle paar Wochen eine Szene zu drehen. Monat für Monat kam so das Material zusammen, das in den Wochen dazwischen geschnitten und bearbeitet wurde. Parallel zu den Dreharbeiten schrieb ich weiter am gleichnamigen Roman, korrigierte Szenen im Drehbuch oder fügte etwas hinzu, dass uns am Set aufgefallen war. So entstand eine lebendige, wachsende Welt, die ganz zur mysthischen Atmosphere der Geschichte passte. Unter größten Anstrengungen und nachdem jeder Beteiligte nun alles gegeben hat, haben wir es geschafft, dass unser Langfilm bei seiner Fertigstellung voraussichtlich gute 60 Minuten umfassen wird.\n\nBis jetzt habe ich, Milan Pawlowski, die Finanzierung komplett aus eigener Tasche übernommen und 3000 Euro investiert. Unser Budget läge natürlich höher, würden nicht alle Mitwirkende komplett ohne Bezahlung arbeiten. Für diese bisherige unglaublich große Unterstützung bin ich dankbar und schon immer gerührt, doch jetzt brauchen wir eure Hilfe, um unser Projekt zu einem Ende zu führen.\n\nWie schon erwähnt ist Endland ausserdem ein Roman, den ich während der Dreharbeiten geschrieben habe. Um die Veröffentlichung des Romans werden wir uns nach der Fertigstellung des Films kümmern. Nun heisst es erst einmal, mit eurer Hilfe, die Bilder ins Netz zu bringen!","Das Geld wird zur Refinanzierung eines Teils des investierten Budgets benötigt, damit überhaupt die Möglichkeit besteht unser Projekt abzuschließen. Der Rest ermöglicht uns die Arbeit an den finalen Szenen und die komplette Postproduktion (zum Beispiel Kosten im Sounddesign, der Synchronisation, Übersetzungen, etc.)\nDes weiteren soll sicher gestellt werden, dass der Film jederzeit kostenlos auf unserer Webseite www.endzeit.tv zur Verfügung steht. Auch das erzeugt bei einem 60minütigen Film Serverkosten.\n\nWir haben schon früh gelernt, wie viel man beim Filmemachen ohne Geld hinbekommen kann. Ein Budget von 5000 Euro würde jeder erfahrene Filmemacher für einen Witz halten. Wir wollen euch zeigen was mit No-Budget alles geht.","Hinter Endland steht ein junges Team von Filmemachern aus Köln, denen es vor allem darum geht, mit innovativen technischen Mitteln (denn alles ist erlaubt) die ausgearbeitete Welt hinter der Geschichte atmosphärisch einzufangen.\n\nVon Milan Pawlowski stammen Buch, Regie, Kamera, Schnitt, Farbkorrektur. Er schreibt ausserdem Romane und Lyrik und studiert momentan an der Kunsthochschule für Medien in Köln.\n\nDarsteller:\nArne Obermeyer\nspielt Kasaa, den Tauscher aus dem fernen Wüstenland, der vor seinen eigenen Gedanken flieht\n\nManuela Haehling von Lanzenauer\nspielt Luca, verliebt in all die Gegenstände\n\nKonstantin Venos\nspielt den stets Gasmaske-tragenden Faust\n\nHarald Hauber\nspielt Daniel, den verrückten Koch\n\nHeinz Grünewald\nspielt Tünnes, den Einsiedler aus der alten Stadt Köln\n\nRabea Wyrwich\nspielt die Frau, die vom Monolithen erzählt\n\n\nMaske:\nMiriam Schiffers\n\nDie wunderbare Musik stammt von\nFelix Kruis\naus München\n\nAusserdem war die Kölner Punkband Chefdenker so gütig uns einen eigenen Titelsong zu schreiben.\nEr heisst \"Ende der Welt\"\n\nUnd natürlich stehen hinter Endland: Die vielen, vielen, fleissigen Helfer, die an unser Projekt glauben und alles gegeben haben."],"keywords":["kino","film","open movie","endzeit","postapokalytisch","langfilm","drama","komödie","roman"],"teaser_sound":""}],"status":0}