{"data":[{"id":"648","title":"lambda.Logos","teaser":"\"Alle Informationen stecken in den Daten. Sie müssen nur ausgraben werden.\"\r\n\r\nlambda.Logos  will eine offene, transparente, nicht gewinnorientierte Suchmaschine entwickeln, deren organisatorische Leitung nach der Startphase in einen Verein überführt werden soll. Es wird aber nicht nur der Service des Information Retrievals angeboten, es sollen auch die entwickelten Techniken und Algorithmen unter einer freien Lizenz quelloffen bereitgestellt werden.  \r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6392\/574b2664.png","categories":[""],"initiator":{"id":"14008","name":""},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6395\/2955b6f5.png","funding_threshold":11000,"funding_target":11000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/lambda-logos","funding_status":0,"end_date":1325890800,"start_date":-62169987600,"city":"Stuttgart","teaser_video":"","answers":[" Alle Informationen stecken in den Daten. Sie müssen nur ausgraben werden.\n\nSuchmaschinen begleiten uns tagtäglich. Wenn wir eine Pizza bestellen wollen, unseren nächsten Urlaub planen, Hintergrundinformationen zu  unserer Lieblingsband suchen. Wenn wir vom Internet sprechen, meinen wir eigentlich die Informationen, die uns Suchmaschinen präsentieren. Die Betreiber solcher Dienste durchforsten die riesigen Datenmengen, die auf Servern bereitliegen und somit das eigentliche Internet bilden.\n\nDiese Dienste werden kostenlos und in hoher Qualität bereitgestellt - zumindest auf den ersten Blick. Tatsächlich werden die Daten häufig intransparent gefiltert, durch gewinnorientierte Motive vorsortiert und  angeordnet. Es werden Profile der Benutzer und Benutzerinnen angelegt und deren Interessen verfolgt und gespeichert. Die Algorithmen, die die Arbeit des Suchens und Speicherns steuern sind geheim, da sie das Rückgrat des Unternehmens bilden. \n\nSo verständlich die Motive von Suchmaschinenbetreibern sein mögen, die Konzentration von Wissen muss aber gerade unter dem Eindruck einer zunehmenden Monopolisierung dieser verhindert werden. Nicht nur das Wissen selbst, sondern das Vermögen, Wissen aus Daten zu gewinnen, muss kostenlos und für alle Menschen zugänglich sein. \n\nDies will das Projekt lambda.Logos leisten. Es will eine offene, transparente, nicht gewinnorientierte Suchmaschine entwickeln, deren organisatorische Leitung nach der Startphase in einen Verein überführt werden soll. Es wird aber nicht nur der Service des Information Retrievals angeboten, es sollen auch die entwickelten Techniken und Algorithmen unter einer freien Lizenz quelloffen bereitgestellt werden.  ","","","",""],"keywords":["Suchmaschine","Information Retrieval"],"teaser_sound":""}],"status":0}