{"data":[{"id":"1722","title":"MASHUP Vienna Vinyl","teaser":"MASHUP Vienna Vinyl steht für salonfähigem Mashup-Rave, mit der Passion und gesellschaftlich-sozialen Ambition und Leidenschaft, sich für die Subkultur stark zu machen. Auf MVV wird die Crème de la Crème der deutschen und österreichischen \"Avantgarde Rave Kultur\" releasen. MVV ist interdisziplinär, fächerübergreifend, didaktisch wertvoll, ein wenig dekadent und sexy (das haben wir überprüft).","fan_count":35,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15170\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"26531","name":"Gon","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14970\/2157eef1.gif"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15166\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"6.8059e-33","link":"http:\/\/www.startnext.de\/mvv","funding_status":72,"end_date":1344895200,"start_date":1337182192,"city":"Wien","teaser_video":"http:\/\/www.youtube.com\/watch?v=C-KyzccDqKY","answers":["Mit diesem Projekt wollen wir eine interdisziplinäre Plattform in Form eines Vinyl Labels schaffen! Auf dem ersten Release von MVV – The Anthem MASHUP Vinyl - wird ein international hoch renommierter Künstler (DE) und ein\/e „NewcomerIn“ (AT) einen Tune beisteuern. Des weiteren wird ein\/e GrafikerIn das Artwork der Vinyl entwerfen, ein Vinyl Mastering Experte Arbeit finden und ein Videoteam den Trailer produzieren. Mit MVV wollen wir KünstlerInnen aus allen Bereichen der Creative Industries eine weitere Möglichkeit bieten, ihre Werke zu präsentieren.\nSämtliche KünstlerInnen werden demnächst angekündigt, denn wir wollen nicht nur Eure finanzielle Hilfe, wir möchten auch, dass Ihr euch ganz im Sinne des „Crowd Modells“ einbringt. Im Laufe dieses Projektes wird es immer wieder Entscheidungen geben, in die wir Euch einbinden werden (z.B. welche KünstlerInnen sollen gefeatured werden, Artwork, etc.). Dies wird auf basisdemokratische Art durch Abstimmung stattfinden oder durch einen öffentlichen Wettbewerb. \nIhr seid die Crowd – Ihr entscheidet.","Ziel ist es, den ersten Release des neuen Label’s MASHUP Vienna Vinyl „MVV“ zu finanzieren.\n\nVinyl! Warum „nur“ Vinyl?\nDigital könnten wir (immer noch) releasen, wollen wir aber nicht! Das macht diese Vinyl noch einzigartiger und zu einem begehrten Sammlerstück. Die Vinylverkäufe steigen wieder an, die Vinyl ist etwas Haptisches, zum Herzeigen – Fühlen – Verschenken - Anzünden – Auflegen – Drop’en. Ihre warme Klangqualität wird heute mehr geschätzt denn je. Und, was wir damals noch nicht wussten - die Vinyl hält länger als eine CD! \nVinyl never dies!\n\n","Die Hauptintention ist es, den mitwirkenden KünstlerInnen etwas für ihre Arbeit beizusteuern, welches in Zeiten wie diesen längst keine Selbstverständlichkeit mehr ist. Immer mehr Kulturförderungen fallen Sparmaßnahmen zum Opfer oder fließen an die falschen Stellen. Das möchten wir ändern! Mit Deiner Unterstützung schaffst Du „Jobs“ für KünstlerInnen und erhältst dafür als Dankeschön  eine einzigartige Vinyl und\/oder einen Pinbutton.\n \nUnsere weiteren Eckpunkte sind:\nVerständnis für unterschiedliche Kulturen\/Szenen fördern, gemeinsame Werte aufzeigen\nGrenzüberschreitende Mobilität von Kunst- und Kulturschaffenden\nGrenzüberschreitende Verbreitung von kulturellen und künstlerischen Werken\nInterkultureller Dialog\nEine subkulturelle Identität herausbilden: gemeinsame Werte, Kultur und Geschichte; Musik hat soziale Funktion und wirkt identitätsstiftend.","Unser angepeiltes Finanzierungsziel deckt lediglich die Kosten der Vinylproduktion! Sämtliches zusätzlich lukriertes Geld kommt den KünstlerInnen zugute! Mit Deiner Unterstützung finanzieren wir die Vinyls und in weiterer Folge die Arbeit der KünstlerInnen.\nSollten wir (was wir hoffen) mehr Budget zusammen bekommen, so werden wir evaluieren, ob wir eine „Picture Vinyl“ finanzieren können. Und außerdem, warum muss eine Vinyl immer rund sein?\n","MASHUP Vienna hat es sich zur Passion gemacht, den Musik- Ghettos zu entsagen und KünstlerInnen mit energiegeladenem Facettenreichtum verschiedene Plattformen anzubieten, mit sämtlichen Freiheiten für künstlerisches Schaffen.\nEine weitere Plattform für den interdisziplinären kulturellen Austausch sind die MASHUP Vienna Events, bei denen legendäre Meister mit noch nie dagewesenen Specials aufwarten, unterstützt durch die fulminantesten KünstlerInnen der Wiener Avantgarde Rave Kultur. \nDie Protagonisten rund um MASHUP Vienna haben Erfahrung im Aufbau und Führung von Vinyl & Digital Labels, sowie über zwei Dekaden Know-how im Bereich der Jugendkultur \/ Subkultur und der Aufbauarbeit in den Szenen: Jungle, Happy Hardcore, Drum & Bass, dem guten Techno, Fidget, Dubstep und allen ihren Kombinationen. MASHUP Vienna verfügt über ein beachtliches Netzwerk an internationalen Acts und ist bekannt dafür, NewcomerInnen zu fördern.\n\nThe Mainact (DE)\nAls ersten Supporter konnten wir niemand geringeren als den Meister aller Klassen der elektronischen Musik begeistern: MARTIN DAMM\nDie Schirmherrschaft des ersten Tune der „The Anthem MASHUP Vinyl“ übernimmt Martin Damm, einer der erfolgreichsten elektronischen Subkultur-Künstler (zwei Golden Records), der bereits seit 20 Jahren gern gesehener Gast in Wien ist. Über 50 Pseudonyme (z.B. Biochip C., Shapeshifter, The Speed Freak) spicken seine atemberaubende Karriere. Seine letzten Auftritte bei Mashup Vienna hinterließen ein hingerissenes Publikum, und wir können schon jetzt verraten – THIS WILL BE THE NEXT AWESOME ANTHEM TUNE!\nMehr Infos über Martin Damm, Projektbeteiligte, KünstlerInnen Bewerbungsmodalitäten & „Newcomer Tune“ Ausschreibung werden im Projektblog angekündigt! \n--\nDANKE !\n--\nKeep on Raving!\nVinyl Never Dies!\nCarpe Noctem!\n\n"],"keywords":["Vinyl","Label","Kunst","Kultur","Kreativität","Subkultur","Underground","Jugendkultur","EU","Audio","Video","Design"],"teaser_sound":"http:\/\/soundcloud.com\/dongon\/sets\/mashup-vienna-vinyl\/"}],"status":0}