{"data":[{"id":"80","title":"Musterprojekt auf startnext.de","teaser":"Der Filmtrip ist eine interaktive Live-Spielfilmproduktion zu  \"Mitfahrgelegenheit\". Sei live dabei bei der Entstehung eines 90-minütigen Roadmovies von Deutschland nach Spanien.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/883\/574b2664.jpg","categories":[""],"initiator":{"id":"208","name":"Alexandra Harzer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/820\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/882\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/muster","funding_status":0,"end_date":1293750000,"start_date":-62169987600,"city":"Dresder","teaser_video":"http:\/\/www.youtube.com\/watch?v=w-PQyViIxmY","answers":["?Mitfahrgelegenheit? ist ein Roadmovie von jungen Filmschaffenden, die mit Feingefühl und Humor den Entwicklungsprozess zweier junger Menschen auf dem Weg zum Erwachsen werden begleiten.Frank ist gut organisiert, kann durch einen wohlhabenden sozialen Background in Ruhe studieren und hat einen Job im Unternehmen seines Vaters schon sicher. Doch wie eine Woche das Leben verändern kann, besonders wenn man in dieser einen Woche die Liebe seines Lebens kennen lernt. Die spanische Austauschstudentin Mercedes ist jedoch ebenso schnell wieder verschwunden und das Einzige, was er von ihr weiß, ist die Wohnadresse in ihrem Studienort Lyon in Frankreich. Also macht er sich kurzerhand auf den Weg dorthin. Seine Mitfahrgelegenheit, der etwas ältere Automechaniker Tom, ist einfach gestrickt, kennt die Tücken des Lebens, aber genießt jeden Tag.Für das ungleiche Paar beginnt ein Roadtrip voller Überraschungen bis nach Spanien, bei dem sie immer mehr zusammen und schließlich über sich hinaus wachsen.","","","",""],"keywords":["Komödie","Spielfilm"],"teaser_sound":""}],"status":0}