{"data":[{"id":"437","title":"The Iranian Weltanschauung","teaser":"\"Die Iranische Weltanschauung - Ästhetik innerhalb ideologischer Zusammenhänge\" \nEin Ausstellungsprojekt präsentiert im Freien Museum Berlin, kuratiert von Shaheen Merali in Zusammenarbeit mit der Azad Gallery, Teheran.\n\nAusstellungszeitraum 16. Juni – 18 Juli 2011\n","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":[""],"initiator":{"id":"7708","name":"Freies Museum Berlin","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4574\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":6000,"funding_target":6000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/the-iranian-weltanschauung","funding_status":0,"end_date":1308175200,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Wäre es möglich eine Landkarte des heutigen Iran auf der Basis seiner Weltanschauung zu zeichnen- wie würde diese aussehen? Wahrscheinlich wie ein Endprodukt zusammengesetzt aus zahlreichen Faktoren. berücksichtigt, wie die alltäglichen Erfahrungen der Menschen dieser geografischen Region, einschließlich ihrer Grenzen. Aber auch jene, der Bevölkerung auferlegten, Konditionen die geprägt sind von immer geringer werdenden ökonomischen Ressourcen, durch die Beschränkungen des Politischen Embargos.\n\nUm zu beurteilen wie Künstler, als wichtige Gesellschaftsgruppe von Machern, ihre Ordnung von Leben und Werten visualisieren, ist es notwendig zu betrachten wie diese Lebensumstände das soziokulturelle System, die linguistische Familie, seine politische Wertigkeit und das allgemeine Umfeld beeinflussen.\n\nDas Übersetzen des Unübersetzbaren und das Konnotieren des Angedeuteten …\n\nEinige Ausstellungstitel stellen eher eine Vorwegnahme der visuellen Erfahrung innerhalb der öffentlichen Sphäre dar, als das sie eine Wertung dieser vornehmen. Sie bleiben ein Portal das den Zuschauer anregt und Zugang bietet zu einem Raum, der ein Ort von Kunst, Künstler und Kunstwerken ist.\nIn diesem Sinne entspringt Die (Iranischen) Weltanschauung der Idee der Formulierung geographischer Grenzen, die unseren Verlust an Wissen um ihren heutigen Zustand impliziert. Wir sind eingeladen, diese Nation noch einmal, durch die Erzählweisen von zahlreicheren Künstlern, zu betrachten.\n\nDer Untertitel Ästhetik innerhalb ideologischen Zwänge dient in vielerlei Hinsicht als Ergänzung und Brechung des als kulturaneignend erscheinenden Haupttitels und bietet so eine qualifizierte Zusammenfassung über das wahre Anliegen der Ausstellung.\n\nBeim Ausstellungsmachen erhofft man sich die Formulierung von zusammenhängenden Gedanken in diesen dringlichen Zeiten zu unterstützen und die Einbeziehung künstlerischer Innovationen aus spezifischen Kontexten voranzubringen.\nMit den Worten des großen Dichter Hafiz: “What we speak becomes the house where we live… “\n\nDie (Iranische) Weltanschauung ist die dritte Ausstellung, die Shaheen Merali für das Freie Museum Berlin realisiert. Diesmal in Zusammenarbeit mit der Azad Gallery, dem einzigen von Künstlern betriebenen Ausstellungsraum in Teheran, Iran. Die Ausstellung auf den drei Ausstellungsetagen des Museums, \"ermöglicht eine umfassende Betrachtung der Anliegen der Künstler sowie der Verwendung von Materialien und Medien\". Sie ist eine umfangreiche Interpretation, deren Anliegen es ist, das Wissen und die Erfahrung um eine wichtige und aufstrebende Kunstszene innerhalb Berlins und Europas zu stärken. Dieses Anliegen ist erklärter Leitgedanke des Kurators in seiner Arbeit. Merali legt, wie in den beiden vorangegangenen Ausstellungen, Three Voices in my Head (April-Mai 2010) und Twice is too much (Sept-Okt 2010) großen Wert auf die Betonung einer politisierten Ästhetik innerhalb der Künste.\n\nBeteiligte Künstler:\n\nMehraneh Atashi\nNavid Azimi Sajadi\nMahmood Bakhshi\nMasoumeh Bakhtiary\nMajid Fathizadeh\nParastou Forouhar\nFarhad Fozouni\nGhazaleh Hedayat\nTaha Heydary\nMalody Hosainzadeh\nKatayoun Karami\nAria Kasai\nMajid Koorang Beheshti\nAzadeh Madani\nAmir Mobed\nMehran Mohajer\nMasoumeh Mozafari\nHoman Nobakht\nSara Roohisefat\nAtefeh Samaei\nRozita Sharafjahan\nMohamad M. Tabatabai \n","Das Ziel und Aufgabe dieses Ausstellungsprojektes ist nicht nur die Summe der einzelnen Weke der Künstler und Künsterlinnen. Eine Gruppenausstellung ist immer auch ein Statement. Unser Ziel ist Öffnung und Dialog von beiden Seiten.","","Bei erfolgreicher Finanzierung deckt das Geld einen Anteil der Kosten zur Durchführung der Ausstellung, deshalb kommt jeder Euro von etwaiger \"Überfinanzierung\" im Kontext von Statnext ebenfalls direkt dem Projekt zugute.","Shaheen Merali ist Kurator, Künstler, Wissenschaftler und Autor. Seine kuratorische Praxis befasst sich mit allen Formen kultureller Wandlungen. Diese schließen etwa die vielschichtigen Wirklichkeiten des zeitgenössischen Israel und seiner besetzten Gebiete in „Traum und Trauma: Moving Images and the Promised Lands“ (Haus der Kulturen der Welt, Berlin, 2005) sowie die asiatische Reinterpretation internationaler zeitgenössischer Kunst in „The First Chapter-Trace Root: Unfolding Asian Stories“ (Kokurator, Gwangju Biennale 2006) mit ein.\n\nMerali stellte einmal fest: „ Eines der bedeutendsten Paradigmen des menschlichen Bewusstseins ist ‚Widerstand’ – er macht uns zu denen, die wir sind, die wir sein wollen, er fördert ein Gespür für Menschlichkeit – indem er uns einen Sinn für Macht verleiht…“ Seine Ausstellungen spiegeln dieses Konzept weitgehend, ohne übermäßig politisch oder erzieherisch zu wirken. Trotzdem regen sie dazu an, unsere (eigenen) kulturellen, politischen Wahrnehmungen der Geschichte, der Gegenwart und\/ oder Zukunft zu überdenken. \n\nThe Iranian Weltanschauung ist die dritte Ausstellung, die Shaheen Merali für das Freie Museum Berlin realisiert. Diesmal in Zusammenarbeit mit der Azad Gallery, dem einzigen von Künstlern betriebenen Ausstellungsraum in Teheran, Iran: \nhttp:\/\/www.azadartgallery.com\/\n\nDas Freie Museum Berlin wurde im Juli 2009 auf Initiative von Kunstschaffenden, Künstlern und interdisziplinär arbeitenden Projektorganisatoren gegründet. Basierend auf der Beuysschen Idee der sozialen Plastik entstehen Ausstellungsprojekte, die von lokalen und internationalen Künstlern selbst organisiert sind und mit Kunst als unmittelbaren Bestandteil von Wissen und Leben in unserer Gesellschaft umgehen. Hier wird an einem Ort Recherche, Produktion und Präsentation vereint und ein Raum für Experimente geschaffen."],"keywords":["Ausstellung Iran Kunst International Film Video Fotografie Performance Skulptur Malerei"],"teaser_sound":""}],"status":0}