{"data":[{"id":"364","title":"StageTheSpace","teaser":"Ein Ort, viele Räume. Eine Show, kein Star. Ein Event, zwei Ereignisse.\r\n\r\nStageTheSpace ist eine Veranstaltung, die sich aus Performanceabend und Fotoausstellung zusammensetzt und sich dem Thema Raum als Bühne widmet: Kunst wird nicht vorgeführt, sondern erlebt. Basierend auf der Idee, dass Raum nicht als Ort, sondern als Inszenierung unserer eigenen Vorstellung begriffen werden kann, wird durch Performances und Bilder der Ausstellungsraum zu einer fast alltäglichen Show permanenter Veränderung.\r\n","fan_count":15,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4004\/574b2664.png","categories":["Fotografie"],"initiator":{"id":"5881","name":"schaurauschen","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3864\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4003\/2955b6f5.png","funding_threshold":500,"funding_target":500,"status":"unsuccessful","popularity":"0.0000408837","link":"http:\/\/www.startnext.de\/stagethespace","funding_status":1,"end_date":1305842400,"start_date":1303157538,"city":"Betahaus Berlin","teaser_video":"","answers":["Schaurauschen kuratiert einen Performanceabend und eine daran anschließende Fotoausstellung zum Thema StageTheSpace: Raum als Bühne und Bühne als Raum. Mittels eines europaweiten Open Calls werden Künstler aufgerufen, Performanceideen und Fotografien zum Thema einzureichen. \n\nStageTheSpace widmet sich dem Verhältnis von Fiktion und Realität sowie Performer und Publikum, welches dabei gerade nicht auf der Bühne zur Schau gestellt, sondern als raumgreifende Bühnenerfahrung ausgelotet, erlebbar gemacht und zuletzt in Frage gestellt wird. \nIn der an dem Performanceabend anschließenden Ausstellung werden Fotografien präsentiert, die sich als solche selbst thematisieren – nicht nur als Rahmung von Realität, sondern als räumliche Inszenierung eines zwei-dimensionalen Ausschnitts, die sich prinzipiell zwischen Dokument und Fiktion bewegt.\n\nSchaurauschen kooperiert mit dem Betahaus Berlin: Im Juli 2011 wird dort die Veranstaltung StageTheSpace stattfinden.","Vorrangiges Ziel ist es, Kunst thematisch zu fassen, einzugrenzen, zuzuspitzen - und somit, vice versa, einem breiteren Publikum diskursiv zugänglich zu machen. Entgegen des Prinzips \"L'art pour l'art\" wird Kunst mit aktueller gesellschaftlicher Relevanz und Brisanz in Verbindung gebracht. \n\nSo steht die Interaktion mit dem Publikum im Vordergrund: als Mitgestalter und Teil des Events soll es die Rolle des passiven Publikums verlassen und kulturellen Fragestellungen selbst nachgehen. \nDementsprechend ist die Zielgruppe weder einem bestimmten künstlerischem noch gesellschaftlichem Kreis zuzuordnen. Wir wollen ein Kunstevent schaffen, das allen am Thema Interessierten zugänglich ist; und so als eine Schnittstelle zwischen kultureller Rahmung, künstlerischer Bearbeitung und alltäglichem Erleben fungiert. Kultur und Alltag werden sich so gegenseitig bedingen und befruchten, da Kunst nicht vorgeführt, sondern erlebt wird.","Man sollte dieses Projekt unterstützen, da sich bei StageTheSpace Kunst und Alltag gegenseitig bedingen und somit ein Kunsterlebnis geschaffen wird, dass abseits von Galerien und etablierten Kunstetablissements wahrgenommen und erlebt werden kann. Da wir unabhängig auftreten sind wir örtlich themenspezifisch, temporär und einmalig in jeder Veranstaltung.\n\nWir haben das Budget so minimal wie möglich kalkuliert, brauchen aber dieses, um die Veranstaltung durchführen zu können. Da wir unseren Inhalt nicht kommerziell formen wollen, sind wir auf die Unterstützung von außen angewiesen.\n\n","Geld wird vor allem zur finanziellen Unterstützung der KünstlerInnen bzw. Realisierung der Projekte benötigt:\n- Materialkosten Ausstellung (Rahmung, Hängung, Streichen der Wände)\n- Beteilgung an Reisekosten der auftretenden KünstlerInnen \/ Erstattung der Transportkosten\n- wenn Restgelder vorhanden: Aufwandsentschädigung für Künstler \n\nAußerdem wird Geld zur Presse- und Öffentlichkeitsarbeit benötigt:\n- Druck Flyer\n- Druck Poster\n- Druck Programmhefte\n\nDie angegebenen Kosten und Gelder stellen ein Mindestmaß ohne eigene Profitbeteiligung dar.","Schaurauschen ist ein interdisziplinäres Projekt, das Kunst und Theorie in Form thematisch ausgerichteter Veranstaltungen und Ausstellungen verbindet. 2008 mit einem Videoscreening im Ballhaus Ost Berlin debütierend, beschäftigt sich Schaurauschen mit aktuellen gesellschaftlichen Trends und Tendenzen, die sich uns auf visueller und räumlicher Ebene mitteilen.\nJede Veranstaltung von Schaurauschen kann als spezielles Arrangement von Kunst und genreübergreifender Idee erlebt werden. Sorgfältige Auswahl und projektbezogenes Denken charakterisieren die Singularität jeder Veranstaltung.\nIm Vordergrund steht das Ineinandergreifen von Genres und Ursprüngen: Neue Medien, Fotografie, Film sowie performative Kunst bilden den Kern künstlerischer Disziplinen, deren Grenzen und Überschneidungen es auszuloten und zu überschreiten gilt.\n\nSchaurauschen wurde von Agniezka Roguski und Johanna Malchow gegründet.\n\nAgnieszka Roguski\nGeboren 1983 in Tübingen. Seit April 2004 Studium der Theaterwissenschaft und Kulturwissenschaften in Leipzig, Krakau und Berlin. Praktika u.a. an der Volksbühne und dem Ballhaus Ost Berlin. Seit 2007 freie Kuratorin und Autorin, außerdem Teilnahme an verschiedenen Projekten im Bereich Performance und Fotografie. Wissenschaftlicher und publizistischer Schwerpunkt im Bereich visuelle Kultur, Neue Medien und Körperpolitik. \n\nJohanna Malchow\nGeboren 1983 in Konstanz. 2003-2009 Studium der Theaterwissenschaft und Kulturwissenschaft in Berlin und Paris, Abschluss als M.A.. Praktika u.a. an der Volksbühne Berlin und bei den Rencontres internationales Paris\/Berlin. Seit 2009 freie Schauspielerin, Sprecherin und Kuratorin, außerdem Initiierung verschiedener Projekte im Bereich Performance und Film. "],"keywords":["Veranstaltung","Performance","Fotografie"],"teaser_sound":""}],"status":0}