{"data":[{"id":"904","title":"BiotopInseln - Kunst und Vielfalt am Straßenrand","teaser":"Wer würde schon erwarten, dass „Rasen“ auf Verkehrsinseln eigentlich aus bis zu 100 unterschiedlichen bunten Pflanzenarten besteht? In der Outdoor-Galerie \"BiotopInseln\" werden gefundene Arten in Überlebensgröße von Künstlern dargestellt und auf den Verkehrsinseln ausgestellt. Auf einer besonders großen Verkehrsinsel soll ein botanisch-künstlerischer Entdeckerpfad entstehen, Führungen machen diesen überraschenden Ort besonders erlebbar.","fan_count":28,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8731\/574b2664.jpg","categories":["Event"],"initiator":{"id":"19006","name":"StefanieG"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8729\/2955b6f5.jpg","funding_threshold":7000,"funding_target":7000,"status":"unsuccessful","popularity":"0.0000000000000285727","link":"http:\/\/www.startnext.de\/biotopinseln","funding_status":61,"end_date":1328050800,"start_date":1319415549,"city":"Hamburg-Rothenburgsort","teaser_video":"","answers":["Wir fahren und laufen täglich an Verkehrsinseln vorbei, und auf vielen wächst das, was wir für gewöhnlich als Rasen bezeichnen würden - tristes, langweiliges Grün. Die bunte Vielfalt allerdings, bis zu 100 unterschiedlichste Pflanzenarten, erkennen wir nicht, weil ständig gemäht wird, bevor sich die bunten Blüten der Pflanzen entwickeln können. Weniger Mähen wäre eine Lösung, doch ungemähte Rasenflächen werden als unschön und ungepflegt wahrgenommen - und animieren die Menschen, ihren Müll dort abzuladen, von der Coladose bis zum großen Müllsack. Dies nennen die Gemeinden häufig als Argument für das häufiges Mähen, und da beißt die Maus sich in den Schwanz.\n\nEs muss also etwas in den Köpfen der Menschen passieren. Nicht ungepflegter Rasen, sondern bunte, wertvolle Natur! \n\nDurch die Kunstaktion \"BiotopInseln\" soll den Menschen die Augen geöffnet werden. Hier können die vorbeifahrenden und -laufenden Menschen in ganz groß sehen, was ganz klein dort wächst und lebt: Bunte Blüten, Bienen, Schmetterlinge.","Jeder, der an den Verkehrsinseln vorbeikommt, wird sich angesprochen fühlen. Kinder und Erwachsene, die sich besonders für das Thema interessieren, sind eingeladen, an den botanisch-künstlerischen Führungen teilzunehmen oder auf dem Entdeckerpfad selbst auf Entdeckerkurs zu gehen. Ziel der Aktion ist das Schaffen von Bewusstsein für Vielfalt am Straßenrand und vor der Haustür und das Anstoßen eigenständiger Projekte von Anwohnern, z.B. von Imkern für die Herstellung eines Stadtteilhonigs.","Weil bunte Vielfalt schöner ist als öder Rasen - und ökologisch wertvoller. Bunte Wiesen sind beliebte Orte für Bienen und Schmetterlinge, und erfreuen auch das menschliche Auge. Die gefundenen Rote-Liste-Arten sind zudem besonders schützenswert. Das sollte nicht nur in den Köpfen der Stadtbewohner ankommen - sondern auch in denen der Grünflächenämter, weniger Mähen spart nämlich auch Geld in der Grünflächenpflege!","Mit den Spenden wird zu 100% die Durchführung des Projektes finanziert, u.a. Material, Künstlergagen, Werbung, Honorare für Guides. Bei einer Überfinanzierung fließt das überschüssige Geld in die Realisierung eines Infrastruktur-Kulturfestivals, bei welchem die Biotopinseln einer von drei Veranstaltungsorten sein werden.","Hinter dem Projekt steht eine junge Landschaftsarchitekturabsolventin, die bei der Bearbeitung eines Projektes zufällig auf die Vielfalt auf Verkehrsinseln gestoßen ist. Schnell ließ sich eine ganze Reihe von Menschen für dieses Vorhaben begeistern - ob Planer, Künstler, Imker, Nichtregierungsorganisation.. die ersten Schritte sind gemacht, nun brauchen wir das Geld zur Umsetzung!"],"keywords":["Outdoor-Ausstellung","Führungen","Entdeckerpfad","botanisch-künstlerische Führungen"],"teaser_sound":""}],"status":0}