{"data":[{"id":"453","title":"The Announcement","teaser":"Ein übersinnlicher, bildgewaltiger Film über Maria und Josef des Newcomes Joshan Esfandiari Martin. Er rollt die Geschiche der Verkündigung erneut auf und erzählt sie aus einem anderen Blickwinkel.  \nA supernatural, visual stunning film about Maria and Josef, directed by the director from GB Joshan Esfandiari Martin. He tells  us a new story about the announcement ","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4762\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"8027","name":"Martin Danisch","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/370409_1517374649_88144885_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4763\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/the-announcement","funding_status":0,"end_date":1309384800,"start_date":-62169987600,"city":"Berlin, sächsische Schweiz, Saarand","teaser_video":"http:\/\/vimeo.com\/23965807","answers":["In unserem Kurzfilm geht es darum, eine neue Seherfahrung zu schaffen. Film Blanc wird den Zuschauer auf eine neue Art und Weise im Kino beeindrucken. Durch gezielte Veränderungen im Vorder- und Hintergrund des Bildes, werden die einzelen Szenen unmerklich verändert (Geschwindigkeit, Zoom, Fahrt, Winkel). Unsere Tests haben eine klare unerbewusste Beeinflussung des Zuschauers durch die Technik des Film Blancs bewiesen. \n\nOur Shortfilm creates a new sensory experience. Film Blanc will impose the audience in a new way. With tiny changing in for- and background (speed, zoom, tracking, angel) we are changing the pictures - the audience will recognize this only subliminal. We did a lot of tests, to improof this technique.  ","Wir wollen den Film auf internationalen Filmfestivals zeigen. Wir möchten gerne mit unserem Publikum die neue Seherfarhung diskutieren, den biblischen Kontext des Filmes besprechen - die Funktion und Wirkung des Film Blanc vorstellen. Und natürlich soll dieser Film auch international im Fernsehen und im VOD zu sehen sein. ","Wir wünschen uns eine Unterstützung, weil in unserem Projekt zwei Dinge wichtig sind. Zum einen geht es um den Entdeckergeist, um neue Sehgewohnheiten - eine neue Filmästhetik zu generieren. Zu anderen geht es um eine Auseinandersetzung mit zwei biblischen Passagen: der Verkündigung und dem Zensus von Kaiser Augustus. \n","Wir werden es in in die Herstellung des Filmes investieren. Schauspieler und Teammitglieder werden ohne Bezahlung für  uns arbeiten.","Martin Danisch und Joshan Esfandiari Martin. \nNico Kupferberg Film. \nHelmut Oehring. Weltbekannter Opernkompinist.\nTorsten Ottersberg. Sounddesigner\nSonja AufderKlamm. DOP\nPhilipp Weinrich. Supervisor Postproduction"],"keywords":["Bibel","Verkündigung","Cannes","Malick","übersinnlich","supernatural","Film Blanc","Film Noir","Godard","Pasolini","Oehring","Helmut","Ottersberg"],"teaser_sound":""}],"status":0}