{"data":[{"id":"1937","title":"Sportherzen ! Durch Sport zurück ins Leben !","teaser":"Die Kontaktbörse für Sportler mit gutem Zweck ! Wir sammeln für Spendenaktionen !","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"37252","name":"EliJon","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/16158\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":4000,"funding_target":4000,"status":"feedback","popularity":"0","link":"http:\/\/www.startnext.de\/sportherzen-de-1","funding_status":0,"end_date":1354230000,"start_date":-62169987600,"city":"Wiesbaden","teaser_video":"","answers":["Hallo ihr Lieben ! Ich brauche 4000€ um mein Projekt auszubauen und bekannt zu machen !\n\nÜber sportherzen.de: \n\nEs ist soweit!\n\nNach längerer Pause erstrahlt sportherzen.de in neuem Design und mit vielen tollen Funktionen.\n\nDie Seite wurde in den letzten Monaten komplett unabhängig programmiert und auf die Interressen, Wünsche und Anforderungen von Sportlern zugeschnitten.\n\nMan kann sich ein sportorientiertes Profil anlegen (Infos über z.B. Sportart, Leistungsniveau, Ausrüstung angeben), Freundschaften schließen und – tolle Funktion – Gruppen bilden!\n\nWenn ihr euch zum Beispiel Sonntags 14.00Uhr zum Radfahren treffen wollt, gründet eine Gruppe, gebt alle Infos an und ladet eure Freunde ein. \nSo könnt ihr euch unkompliziert und ohne großes Hin- und Her-Telefonieren verabreden und jeder weiß, wer dabei ist.\n\nAuch Trainingsplanänderungen und Wettkampf-termine sind hier schnell durch die Gruppenfunktion weitergegeben.\nOder sucht nach bereits vorhandenen Gruppen, eine detaillierte Suche (nach Sportart, Umkreis, Leistungsniveau usw.) macht’s möglich. Findet Trainingspartner, knüpft neue Kontakte – es gibt keine Grenzen. Das neue sportherzen.de ist vollkommen auf die Sportwelt ausgerichtet.\n\nUnd das Beste – sportherzen.de ist ab sofort für Privat-Nutzer absolut kostenfrei und unverbindlich ! \n\nIch freue mich über jedes Mitglied !\n\nSportherzen.de finanziert sich über freiwillige Unterstützungen und spendet 30% davon an sportliche Einrichtungen. Es werden ausführliche Berichte, mit Fotos über erfolgte Aktionen veröffentlicht. \nJeder der sportherzen.de mit über 50Eur unterstützt und darum bittet, wird bei dem Bericht ausführlich aufgeführt. \nOder falls ihr euch für die nächste Spendenaktion bewerben wollt und euer Verein\/ eure Einrichtung um Spenden bittet, könnt ihr euch bewerben und werdet bereits während der Sammelaktion vorgestellt.\n\nEs ist in meinem Interresse sportherzen.de so bekannt wie möglich zu machen, nicht zuletzt um viele Spenden-Aktionen ins Leben zu rufen.  Bei größeren Beträgen lässt sich natürlich über die 30%-regelung reden.\n\nIch bin für jede Unterstützung dankbar ! \n\nPressemitteilung:\n\n01.07.2012 Die Unternehmerin Elisabeth Jonek, selbst begeisterte Sportlerin, hat ein neues Konzept im Bereich Kontaktbörse entwickelt. Mit sportherzen.de startet eine Seite, die Sportler und solche, die es gern werden möchten, zusammenführt. Nicht nur Singles werden hier fündig, sondern auch Menschen, die nach Freundschaften, Freizeit- und Trainingspartnern suchen. Eine große Auswahl an Sportarten ermöglicht es dem Mitglied, andere Mitglieder mit den gleichen Interessen zu finden. So finden sich auf www.sportherzen.de Triathleten sowie Nordic Walker, Volleyballer und Skifahrer, Wanderer und Kampfsportler zusammen, nicht zu vergessen behinderte Sportler, Schwangere und Senioren. Wer Sport betreibt, aber sich allein fühlt, oder mit Sport beginnen möchte und dafür Gleichgesinnte sucht, der ist auf der neuen Kontaktseite richtig. Eine besonders spannende Funktion ist die Möglichkeit, Gruppen zu bilden und andere Mitglieder zur Teilnahme einzuladen. Radfahr-Gruppen, Lauf-Gruppen, Wander-Gruppen – der Fantasie sind keine Grenzen gesetzt. So werden spielend leicht und ungezwungen Kontakte geknüpft, Freundschaften geschlossen und auch Paare zusammengeführt.\nDas Portal finanziert sich durch freiwillige Unterstützungen der Mitglieder, von welchen 30% an sportliche Einrichtungen gespendet werden. Sportherzen.de ist absolut unverbindlich und kostenfrei* und lockt nicht zuletzt aus diesem Grund viele Sportler. Sportherzen.de kann ein hohes Qualitätsniveau halten und getreu dem Motto „Sport verbindet“ werden hier ganz sicher viele Paare und Freundschaften entstehen. Technisch ist das Portal ausgereift und bietet einen übersichtlichen Seitenaufbau, viele Optionen zur Erstellung eines eigenen, aussagekräftigen Profils, einen zuverlässigen Email-Support und vieles mehr. Das Mitglied wird schnell und einfach durch die Anmeldung geführt und kann sofort die detaillierte Suchmaske verwenden um andere Mitglieder nach Interessen, Alter und Entfernung zu finden. Fazit: Das neue Konzept trifft den Zahn der Zeit und bringt Sportler zusammen!\n*Ausgenommen gewerbliche Nutzer\n\nUnternehmensprofil:\nElisabeth Jonek\nEinzelunternehmen\nsportherzen.de®\nWiesbadener Landstr. 18\n65203 Wiesbaden\n\n- geb. 1983\n- Abitur\n- Industriekauffrau\n- Triathletin\n- seit Dezember 2011: Gewerbetreibende\n- sportherzen.de:  Inhaberin, Idee, Ausarbeitung, Design, Logoentwurf, Markeninhaberin der Marke  sportherzen.de, Vermarktung\n\n\n","Ziel: Menschen helfenden Weg in ein besseres leben durch Sport zu finden, aus der Einsamkeit befreien, Gemeinschaften, Freunde und Partner zusammenführen, Vermittlung von Lebensfreude, Wege eröffnen in den Sport\n\nZielgruppe: Alle Menschen, die ihren Weg im Leben sportlich gehen wollen und dadurch mehr Lebensqualität erlangen möchten !  Alle, die Kontakte suchen und diese einfach und unkompliziert über Sport knüpfen möchten.","Weil sportherzen.de Menschen zusammenführt und außerdem Organisationen hilft, die es brauchen.","Mit dem Geld wird sportherzen.de weiter optimiert, und publik gemacht. Je mehr Interressierte, je mehr Sportler, umso mehr Spenden-Aktionen.",""],"keywords":["Sport","Lebensfreude"],"teaser_sound":""}],"status":0}