{"data":[{"id":"1543","title":"Ein PIKACHU für FALL OUT GIRL","teaser":"Die radioaktive Roadshow FALL OUT GIRL ist die erste Produktion der Hamburger Mass & Fieber-Filiale MASS & FIEBER OST mit Premiere am 14. März im Theaterhaus Jena und weiteren Aufführungen in Hamburg, Dresden, Zürich, Köln, Oldenburg und Mülheim (bisher). Nun haben wir einen neuen Mitspieler gewonnen, direkt aus einer Ballon-Werkstatt in Bangkok: PIKACHU, aufblasbar, sehr gelb. Seine Überführung übernehmen wir. Für die Herstellung suchen wir Sponsoren mit Herz für fliegende Mutanten.","fan_count":28,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13593\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"31333","name":"MASS & FIEBER OST","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13553\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13591\/2955b6f5.jpg","funding_threshold":598,"funding_target":598,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/fog","funding_status":71,"end_date":1334613600,"start_date":1331656306,"city":"Hamburg","teaser_video":"http:\/\/youtu.be\/yyJweuaN4q4","answers":["Wovon reden wir, wenn wir von Radioaktivität reden?\n\nIn FALL OUT GIRL sind zwei hochtalentierte Spieler am Start: Newcomerin Antonia Labs (Fall Out Girl) und Singer-Songwriter Johannes Geißer (Bartleby). THE TRUTH (maybe) ABOUT MUTANTS! Ein Theatererlebnis - sinnlich, engagiert - zwischen Konzert und Performance. \n\nDER INHALT IN KÜRZE: Bartleby würde ja lieber auf seinem Berg in Thüringen bleiben, stattdessen ist er mit Fall Out Girl unterwegs. Mit ihrer „radioaktiven Roadshow“ ziehen die beiden wie die Quacksalber im alten Amerika durchs Land - nur haben sie statt Traktaten und Wundermitteln Songs, Videos und verstrahlte Geschichten im Gepäck. \n\nMit dabei: Madame Curie, Strahlenkatzen und die Radium Girls, die an der Leuchtfarbe starben, mit der sie die Ziffern von Armbanduhren bemalten. Außerdem: Einblicke in die geheime Priesterschaft, die unsere Endlager bewachen wird. Und wie wäre es damit? Fall Out Girl behauptet, sie sei Mary Jane Watson , die Frau von Peter Parker, auch bekannt als S**man. Sie ist auf der Suche nach ihrem Mann – damit endlich alles wieder gut wird...","FALL OUT GIRL setzt an bei der schlichten Einsicht: Nicht die Pyramiden oder Beethoven oder Homer werden vom Menschen bleiben, sondern seine radioaktiven Abfälle, strahlend auf 100'000 Jahre. \n\n- BARTLEBY: Es ist dein Erbe, verstehst du? Unser Erbe, und darüber müssen wir nachdenken.\n- FALL OUT GIRL: Scheiß-Erbe. Das ist ein echtes Scheiß-Erbe, Bartleby. Tut mir Leid, aber das ist einfach nur Scheiße.\n- BARTLEBY: Danke. Sehe ich genauso. Darf ich jetzt vielleicht zurück auf meinen Berg?\n\nUnsere radioaktive Roadshow richtet sich an nachfolgende Generationen und alle, denen ihre Zukunft nicht gleichgültig ist.","Überraschend haben wir einen neuen Mitspieler gewonnen.\n\nPIKACHU ist übermannsgroß und abflugbereit - nur seine Finanzierung wurde bei der Budgetplanung vernachlässigt. \n\nWir wollen ihn dabei haben. Er ist uns ans Herz gewachsen. Wir freuen uns über alle, die uns helfen, den dicken Kerl bei uns zu behalten! ","Wir begleichen damit die Rechnung aus Bangkok und unsere Admingebühren."," \"IHR NAME IST SYNONYM FÜR INTELLIGENTES POPTHEATER.\" (NZZ am Sonntag)\n\nDie freie Schweizer Theatergruppe MASS & FIEBER hat in Hamburg eine Zweigstelle eröffnet: MASS & FIEBER OST. Die Filiale verbindet 10 Jahre Theatererfahrung von MASS & FIEBER in der Schweiz mit dem Input von professionellen Theaterschaffenden in Deutschland. Ihre erste Produktion, FALL OUT GIRL, hat sich zum Ziel gesetzt, einen kleinen, beweglichen Theaterabend zu schaffen, der mit einem beschränkten Budget einer breiten Anzahl von Spielorten zugänglich gemacht wird. \n"],"keywords":["Theater","Performance","Comic","Musik"],"teaser_sound":""}],"status":0}