{"data":[{"id":"307","title":"Christina Lux feat. Reentko ","teaser":"Die Songpoetin Christina Lux arbeitet derzeitet an ihrem neuen Album. Es wird ihr siebtes Album sein. Christina Lux steht für intensive Acoustic Soul Folk Musik und es gibt sie bereits seit Anfang der 1990iger Jahre. Nun traf sie auf den Musiker Reentko und  ist bereits im Studio. Reentko ist ein großartiger Gitarrist und Percussionist und die beiden ergänzen sich auf wunderbare Weise. Die CD wird 'Playground' heißen und soll im Herbst 2011 erscheinen.","fan_count":129,"supporters_count":98,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7926\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"2901","name":"Christina Lux","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2710\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7928\/2955b6f5.jpg","funding_threshold":3333,"funding_target":3333,"status":"successful","popularity":"0.00940529","link":"http:\/\/www.startnext.de\/christina-lux-feat-reentko-cd-playground","funding_status":4489,"end_date":1308175200,"start_date":1300561309,"city":"Köln, Dresden","teaser_video":"http:\/\/www.youtube.com\/watch?v=nTflkZJz6wg","answers":["Wir würden diese Platte gerne wieder ohne den Einfluss einer Plattenfirma machen. Das, was da fließt, soll seinen Raum bekommen und so allen fett Freude machen. Die Produktion wird mit allem drum und dran inkl. Promotion auf etwa 12000,- Euro kommen. Deshalb freuen wir uns natürlich sehr, wenn etwas mehr zusammen kommt, so dass wir noch besser Promo machen können und ein \/ zwei Videos drehen können. Alle Menschen, die an diesem Projekt beteiligt sind sind mit Herz und Seele dabei und helfen uns soweit sie können.","Einfach eine wirklich intensive Platte machen auf der all die Themen Platz haben, die uns bewegen. Es gibt Songs, die gut unter die Haut gehen und Dinge berühren und bewegen, die viel zu selten hörbar sind. In aller Bescheidenheit freuen wir uns darauf diese Musik mit euch teilen zu können.","Damit Kunst & Musik weiter frei bleiben kann.","Das Geld wird komplett in die Produktionskosten fließen. Damit auch viele Zugang bekommen werden wir auch Geld für eine gute Promotion brauchen. Und es gibt noch den Plan ein feines Video zu machen...","Christina Lux und Reentko sind die beiden Musiker. Außerdem im Boot: Mohi Buschendorf, in dessen Studio die Platte entsteht und der gemeinsam mit Lux und Reentko produziert."],"keywords":["Musik","Soulfolk","Acoustic","Music","Vocals","Gitarre","Percussion"],"teaser_sound":"http:\/\/soundcloud.com\/christina-lux\/christina"}],"status":0}