{"data":[{"id":"1213","title":"ALBUM-SUPPORT @ RENDEZVOUS DES TAMBOURS","teaser":"Wir-das RENDEZVOUS DES TAMBOURS-sind ein freies,inklusives Percussion-Ensemble und planen gerade ein neues Album \"african melody percussions\",das wir im Frühjahr veröffentlichen möchten.Seit der letzten Produktion 2008 hat sich die Band musikalisch extremst weiterentwickelt,so dass die Zeit jetzt einfach reif ist,unseren Fans eine neue Scheibe zu präsentieren!Die CD-Erlöse sind zudem ein wichtiger Baustein für unsere weitere Existenz-helft uns bitte,dieses Projekt zu stemmen!","fan_count":54,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11216\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"26029","name":"Rendezvous des Tambours","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11254\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11267\/2955b6f5.jpg","funding_threshold":4800,"funding_target":4800,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/rendezvousdestambours","funding_status":152,"end_date":1331766000,"start_date":1326709845,"city":"Essen, Solingen, Velbert (Ruhrgebiet \/ Bergisches Land) NRW","teaser_video":"http:\/\/www.youtube.com\/watch?v=6Fiafqsi1NM&feature=related","answers":["Da sich unsere Musik über die letzten Jahre qualitativ ständig weiterentwickelt hat und gereift ist, freuen wir uns schon seit längerem auf die Produktion und den Sound einer neuen, aktuellen Platte. Mittlerweile hat sich ein eigener Stil ausgeprägt, den wir liebevoll als \"African Melody Percussions\" beschreiben ;-)\n\nBei unseren verschiedenen Gigs 2011 haben wir jede Menge \"Live-Material\" mitgeschntten und planen nun ein \"Best of Live\" Album für April diesen Jahres.  Dazu arbeiten wir noch an mindestens einem Bonus-Track, und möchten das Ganze als Krönung mit einem FULLHD Video ausstatten. Das Layout der CD steht bereits, genauso wie auch ein Großteil der Illustrationen von Cover und Booklet :) bereits gestaltet wurde.\n\nLiebe Welt, das wird eine wirklch schöne und liebevoll erstellte CD - helft uns dies zu realisieren!","Oberstes Ziel: Rock'n'roll für uns und unsere Fans !!! ;-)\n\nDarüber hinaus ist es uns doch immer wieder eine Freude zu erleben, wie dem ein oder anderen Zuschauer oder auch Veranstalter die Kinnlade runterfällt, wenn wir in all unserer menschlichen Buntheit die Bühne betreten und die ersten Takte spielen. \n\nWeshalb überrascht es die Leute immer noch, wenn Menschen mit und ohne Handicap musikalische Qualität und Bühnenpower präsentieren??? \n\nUnser Ziel und die Message sind daher klar: Kunst kennt keine Herkunft, und die Vielfalt der Menschen sollte doch endlich für alle eine Selbstverständlichkeit sein !!!\n\n ","Bei uns spielt es keine Rolle, ob jemand dick oder dünn, alt oder jung, arm oder reich, groß oder klein ist. Ob jemand zu Fuß geht, den Rolli benutzt, oder in irgendeiner anderen Form nicht der sogenannten \"Norm\" entspricht...\n\nDie Vielfältigkeit und Unterschiedlichkeit der Menschen ist uns eine Selbstverständlichkeit und liegt wohl ganz in der Natur.  ;-)  Sich gegenseitig zu respektieren, ernst zu nehmen und einander zu helfen muss aber nicht einhergehen mit dem Verzicht auf künstlerischen Anspruch und musikalische Qualität. \n\nSeit jahren proben und spielen wir uns aus der Ecke der sozialen Wahrnehmung frei - deshalb möchten wir weder das Projekt als Ganzes noch die CD-Produktion an einen Träger oder den sozialen Tropf hängen - wir setzen vielmehr auf die Freude und Kraft unserer Musik und den Support unserer Fans und der Community, also Euch allen !!!\n\nHelft uns, die CD an den Start zu bringen ; wenn noch mehr Menschen erfahren, dass unsere Musik und Energie echt gut sind, werden die CD-Erlöse unsere Ensemblearbeit sichern und weiter beflügeln. \nPlease support us !!!","Eine erfolgreiche  Crowd- Finanzierung würde die Produktionskosten der CDs nebst Digipack und Booklet decken. \nBei Überfinanzierung wären wir dann auch in der erfreulichen Lage, unserem Tonmeister etwas Liquides für die zahreichen Recordings und das Mastering anzubieten. Dies würden wir sonst über Erlösanteile abgelten . \n","Das Ensemble RENDEZVOUS DES TAMBOURS wurde 2006 durch den Musiker Holger Heydt (spirit of drums) gegründet und initiiert, und steht seither unter seiner musikalischen und organisatorischen Leitung. Mittlerweile treffen sich knapp 30 Spieler aus dem Ruhrgebiet und Bergischen Land zu den regelmässigen Proben und den Auftritten. \n\nDas RENDEZVOUS DES TAMBOURS sind: Angelo, Ben, Davide, Dietmar, Evelin, Faline, Florian, Hannes, Holger, Holger, Jasmin, Jörn, Katrin, Leon, Lucas, Luis, Lutz, Marc, Marcel, Mark, Markus, Martin, Moritz, Niels, Oli, Petra, Sven, Timo, Tobias, Valentin, Verena, Vreni\n\nDie Band ist für Alle - abseits der jeweiligen beruflichen Verpflichtungen der Spieler – eine absolute Herzensangelegenheit, zu der jeder gerne und ausdauernd einen Großteil seiner Freizeit und Energie einsetzt.\n\nWeitere Infos, Videos & Musik unter\n\nwww.myspace.com\/rendezvousdestambours\nwww.facebook.de\/rendezvousdestambours\nwww.youtube.com\/rendezvousdestambour "],"keywords":["Musik","inklusive Percussion Bigband","Album Support"],"teaser_sound":"http:\/\/soundcloud.com\/holger-heydt\/rendezvous-des-tambours"}],"status":0}