{"data":[{"id":"1629","title":"Hamburg kann... Theater! Literatur! Kunst! Musik!","teaser":"Hamburg kann… versteht sich als Geburtshelfer für künstlerisch einzigartige Ideen von jungen Künstlern!\nEine Idee soll innerhalb  des Netzwerks aus Nachwuchskünstlern aus verschiedenen Bereichen mithilfe von professionellem Coaching, finanzieller Unterstützung und natürlich viel Herzblut verwirklicht werden. \nZiel ist es, jungen Menschen eine Möglichkeit zu bieten, ein Projekt das Licht der Welt erblicken zu lassen. \nJeder kann etwas einzigartiges erschaffen, Schöpfer sein!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"33128","name":"Monika Malczewski","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14344\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/hamburgkann","funding_status":0,"end_date":1337032800,"start_date":-62169987600,"city":"Hamburg","teaser_video":"","answers":["Hamburg kann... ein Netzwerk für junge Nachwuchskünstler aus dem Raum Hamburg! Der Weg von einer Idee - einem Theaterstück, einer Installation, einer Geschichte, einem Film- bis zum fertigen Kunstwerk ist schwer, es fehlt das Coaching und das nötige Kleingeld. \nWir möchten genau das bieten! Eine Plattform für Kreative, innerhalb der Einzigartiges entsteht und an einem Festivaltag zur Schau gestellt wird. Ein Erfolgserlebnis für die Künstler und deren Supporter!","Das Ziel ist es Jugendlichen in den Bereichen Theater, Kunst, Literatur und Film eine Plattform zum Austausch bei Netzwerktreffen zu bieten, professionelles Coaching und finanzielle Unterstützung bei der Umsetzung des Projekts zu bieten. \nSo soll nach einer erfolgreichen Bewerbung das Projekt über mehrere Monate gefördert werden, sodass es bis zum Festivaltag ausgereift ist und dem Publikum innerhalb einer Aufführung, Vernissage oder Lesung gezeigt werden kann.\nZielgruppe ist dabei kunst- und kulturinteressierte Jugend (ca. 15-24 Jahre).","Sei die oder der, der dazu beiträgt, dass junge Mneschen aus ihrer Idee mit viel Arbeit und Hilfe ein einzogartiges Projekt machen! \nUnterstütze Projekte aus verschiedenen künstlerichen Bereichen und bestaune sie an ihrem Höhepunkt am Festivaltag! \nEin Erfolgserlebnis für alle Beteiligten, denn jeder kann Schöpfer von etwas ganz Besonderem werden. ","Das Geld wird dazu genutzt die einzelnen Projekte zu finanzieren. INeben dem Coaching von einem Profi (Künstler, Schauspieler, Schriftsteller) werden in der Sparte Kunst Räume und das nötige Equipment für das Kunstwerk gebraucht, im Bereich Theater auch die Requisiten, die nicht im Fundus zur Verfügung stehen. Literaten sollen ihre Geschichte in einem Sammelband in Kleinstauflage wiederfinden.\nAm Ende der mehrmonatigen Förderungsphase steht der Festivaltag. Dort werden die Kunstwerke auf einer Vernissage bestaunt werden können, die Theaterstücke auf einer Bühne aufgeführt und die Geschichten auf einer Lesung preisgegeben. ","Hinter dem Projekt stehen:\nMonika Malczewski: \nSonia Gonzalez: \nMerle Paul:\nNiklas Feldhammer:\nFabian Navarro:"],"keywords":["Künstlernetzwerk","Nachwuchs","Literatur","Theater","Film","Kunst"],"teaser_sound":""}],"status":0}