{"data":[{"id":"377","title":"WORKING CLASS ZOMBIE","teaser":"Hilf mit, Lebende zu Untoten zu machen! \nWORKING CLASS ZOMBIE versteht sich als eine Persiflage auf die Heerscharen von Büroarbeitenden, zu denen ja viele von uns ebenfalls gehören. Hier werden die Bürosklaven von heute zu echten Zombies von morgen!\n\nYour support to turn the living into the undead! WORKING CLASS ZOMBIE shall be understood as a persiflage on the legions of office workers, many of us are part of. Here nowadays agency slaves turn into tomorrows true zombies!\n\n\n\n\n\n","fan_count":70,"supporters_count":10,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8343\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"2972","name":"alexotica","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4026\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7792\/2955b6f5.jpg","funding_threshold":3200,"funding_target":3200,"status":"unsuccessful","popularity":"0.0342586","link":"http:\/\/www.startnext.de\/working-class-zombie","funding_status":337,"end_date":1325372400,"start_date":1319813862,"city":"Dortmund","teaser_video":"","answers":["Kurz gesagt: es geht um Kunst! Wenn Du magst nenn es \"Jugendkultur\",  \"Pop-Art\" oder \"Medienkunst\". Zombies sind in dieser nämlich schon lange angekommen - im Museum aber leider noch nicht. \n\nIch möchte Bilder im Stil von klassischen Bewerbungsportraits machen. Die Büromenschen auf diesen Bildern sollen sich durch den Gebrauch von LENTIKULAREN* in Zombies verwandeln. Der Projekttitel WORKING CLASS ZOMBIE bezieht sich dabei auf die heutige \"Arbeiterklasse\", die Heerscharen von Büroangestellten. Der Zombie ist hier eine Metapher für ein angepasstes Dahinvegetieren und unterwürfigen und kritiklosen Gehorsam.\n\nDie mindestens fünf Arbeiten im Format 80 x 120 cm (kaschiert auf Dibond) sollen in einer Ausstellung präsentiert werden, voraussichtlich im Herbst\/Winter 2012, zunächst in Dortmund und Hamburg. Alles weitere wird sich im Laufe der Vorbereitungsphase geben. Natürlich werde ich mit dieser Arbeit auch an einigen Foto\/Medienkunst-Wettbewerben teilnehmen.\n\nDamit ihr wisst, was auf euch zukommt, seht ihr hier das Ergebnis des 1. Shootings. Das glückliche Model ist Sir Ladybug Beetle von www.halfpastselberschuld.de. Mein Dank gebürt der Visagistin Gabi Kloppert von http:\/\/style-makeup.de die mit viel Mühe und Leidenschaft das erste Shooting unterstützt hat - und zwar unentgeldlich. Danke, Gabi!\n\nEnglish:\n\nTo make it short, it deals about art! Call it youth subculture if you like, or pop art, or media art.\nZombies already appeared in art since long time – at the museum unfortunately not yet!\n\nI want to create pictures in the style of classic passport photos. The office staff on these pictures shall turn into zombies by the use of lenticular images*. The projects title, WORKING CLASS ZOMBIE, refers to the contemporary working class, the legions of white-collar workers. The zombie here works as a metaphor for an adapted vegetative state, and servile and obedience without criticism.\n\nThis minimum of five works in the dimensions 80 X 120 cm (laminated on Dibond) shall be presented in initial exhibitions, estimated in fall 2012 in the German cities Dortmund and Hamburg. Further exhibitions of this lenticular pictures are intended, and the time will tell where this will happen. Of course I want to attend with this project on several photo- and media art competitions.\n\nThe lenticular above is from the pilot shooting session, in order that you know about the further direction of the intended project WORKING CLASS ZOMBIE. Special Thanks to Sir Ladybug Beetle of  www.halfpastselberschuld.de  for modelling, and very special thanks to the make-up artist Gabi Kloppert of http:\/\/style-makeup.de , for her great, passionate unpaid (this time!) efforts!\n\n* Lentikulare sind auch bekannt als \"Wackelbilder\"\n  Lenticulars, also known as flip images","Jeder Zombie-Fan wird diese Arbeit lieben. Und alle anderen danach auch! Der virtuelle Aufruf zur Projektförderung richtete sich daher auch vor allem an jene, die ZOMBIES aus der Popkulturnische in die \"öffentliche Wahrnehmung\"  transportieren möchten - ausserhalb von Filmen und Halloweenparties.\n\nAny undead-fan will love this work - and so all the others! I want to point out negative personal transformation through to much conformation and repression in career, and I want to move out this analogy of, white-collar workers transformed to zombies, out of the pop art corner and away from Halloween parties towards more public attention.","Weil es geil ist! Und Spaß macht! Und schauerlich schön ist! Und schräg. Und ein bißchen böse!\nIch möchte auf satirische Art ein Bewusstsein dafür schaffen, dass die meisten der Büroarbeiter durch monotone und auszehrenden Arbeitsalltag ausbrennen. Um seine Karriere zu retten verleugnet mancher lieber sich selbst, als das Risiko einzugehen, ehrlich und professionell Position zu beziehen. Bildschirmsklaven – diese Arbeit ist für euch!\n\nWhy should you support this project?\nBecause it's hot and funny! Also because it's eerie beautiful, freaky and a bit nasty too!\nIt might create awareness in the mind of a large group of fellow citizen, the white-collar workers, which might lost themselves in their career by servility instead of professionalism.  White-collar workers – this goes to you!","Wenn genug von euch das Projekt unterstützen, können die Lentikulare finanziert werden. So ein Lentikular im Format 80 x 120 cm ist nämlich ganz schön teuer ... Dazu kommen noch angemessenes Honorar und Material für eine professionelle Visagistin, Fotografiekram, tausend Kleinigkeiten, Kosten für Probeprints und und und.\n\nAlle \"Sponsorenkekse\", d.h. die Belohnungen werden brav aus eigener Tasche bezahlt ;-)\n\nWhat happens with the money at effective Funding?\n\nIf enough of you support this project with amounts from 5 to 999 Euros, the lenticulars can be produced.  A lenticular in format 80 X 120 cm itself is pretty expensive, and the make-up artist also needs to get paid from the funding. On top there will be material costs for make up, film processing, and further additional photographic costs.\n\nThe “sponsor cookies” will not get paid from your supports.","Hinter diesem Projekt steht die Dortmunder Künstlerin Alexandra Breitenstein, vielen auch bekannt als alexotica.\nAlexandra hat im Jahre 2006 ihr Diplom in Kommunikationsdesign\/Fotodesign an der FH Dortmund gemacht. Seit 2006 ist sie Mitglied bei der Hamburger Bildagentur durchdiebank und als Freelancerin in Sachen Design und Fotografie unterwegs. Sie hat eine kleine Tochter und lebt und arbeitet in Dortmund.\n\nMehr über Ihre Arbeiten erfährst Du auf Ihrer Website unter\nhttp:\/\/www.alexandrabreitenstein.com\n\nWho is behind the project?\n\nBehind the project is Alexandra Breitenstein, aka alexotica, an artist from Dortmund, Germany. Alexandra finshed her studies with degree in communication and photographic design in 2006 at the University of Applied Sciences (FH Dortmund). Inn the same year she joined t photo agency durchdiebank in Hamburg, Germany. Beside that she's also on the road as freelancer for design and photography.\nShe is mother of a daughter and works and lives in Dortmund.\n\nMore details about her projects can be found on her website:\n\nhttp:\/\/www.alexandrabreitenstein.com\/\n"],"keywords":["Fotografie","Popart","Zombie","Lentikulare","schräg","gross","schaurig","trash"],"teaser_sound":"http:\/\/soundcloud.com\/alexotica\/working-class-zombie"}],"status":0}