{"data":[{"id":"1815","title":"Der Hund bleibt mir im Sturme treu, der Mensch nicht mal im Winde ...","teaser":"... darum möchten wir denen helfen, die uns so viel Gutes tun und die nicht für sich selber sprechen können.\nHelfen Sie uns, zu helfen und dabei, viele (blinde) Augen zu öffnen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"35857","name":"Petra Franke"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":4500,"funding_target":4500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/help-to-help","funding_status":0,"end_date":1341007200,"start_date":-62169987600,"city":"Weissach","teaser_video":"","answers":["Es geht darum, aufzuzeigen dass die Erde und die Natur nicht auf den Menschen angewiesen ist, der Mensch aber auf die Natur und die Erde. Der Mensch hat die Möglichkeit, Dinge und Missstand zu ändern, die Tiere können das nicht. \nEs gibt so viele Bereiche, in denen man helfen sollte, leider können wir uns nicht auf alle Bereiche konzentrieren.\nAus persönlichen Erfahrungen und Erlebnissen heraus entstand dann der Gedanke zu diesem Projekt.\nBilder von Hunden, die wie Wegwerfware behandelt werden ...\nHunde, die man aufhängt, weil sie nicht dem \"Standard\" des Menschen entsprechen ...\nHunde, die man tötet, weil sie nicht dem Schönheitsideal entsprechen oder weil sie nicht mehr benötigt werden.\nMenschen, die sich zu Entscheidern zwischen Tod und Leben ernennen ...\nBilder in Facebook, von Jugendlichen, die sich mit getöteten Welpen in der einen Hand und dem Victory-Zeichen mit der anderen Hand profilieren wollen ... \"seht her, wir sind Menschen, die Spass daran haben, hilflose Tiere zu töten\".\nDer Hund, der beste Freund des Menschen ...","Das Ziel besteht darin, den Menschen zu zeigen, wie erbärmlich wir uns verhalten, wenn wir solche Dinge zulassen.\nWir sind ein zivilisiertes Volk und sollten uns dementsprechend verhalten.\nJedes Leben sollte lebenswert sein und schützenswert.\nWir möchten für die \"sprechen\", die es nicht selber können und wir möchten aufrütteln.\nWir möchten helfen zu helfen.\nDer Mensch hat diese Situationen (Strassenhunde, das Züchten aus reiner Gewinnsucht, etc. etc.) selbst geschaffen und verschließt nun die Augen. \nHelfen Sie uns, eben diese Augen zu öffnen.","Um beim Helfen zu helfen und um viele verschlossene Augen zu öffnen.","Das Geld wird benötigt, um in Europa verschiedene Länder anzufahren, um dort die Probleme fotografisch, schriftlich und teilweise als Videoclips festzuhalten.\nAlle Unterstützer erhalten dann natürlich auf Wunsch das Bild- und Schriftmaterial.\nEin Laptop, sowie SLR-Ausrüstung, sowie Kamera mit Videomöglichkeit ist bereits vorhanden.\nEin Geländefahrzeug steht zur Verfügung, außerdem die technische Ausrüstung für die Nachbearbeitung und Verbreitung.\nEine Internetadresse für eine spätere Webseite steht ebenfalls bereits zur Verfügung (die Adresse wird dann, nach Erstellung der Seite, an alle Unterstützer übergeben, diese soll hier noch nicht veröffentlicht werden).\nAußerdem haben wir bereits einige Unterstützer, die uns dann diese Webseite erstellen.\nAlles Bildmaterial soll dann natürlich auch Tierschutzorganisationen zur Verfügung gestellt werden.","Privatpersonen, die sich bereits längere Zeit damit beschäftigen, ein solches Projekt auf die Beine zu stellen.\nWir haben selbst Notfelle, die aus solchen Situationen heraus geholt wurden (zur Zeit insg. 5 Hunde).\nEs wird über alle Ausgaben Buch geführt werden und Belege gesammelt, um allen Unterstützern dieses Ausgabenbuch am Ende des Projektes vorzuführen.\nSollte eine Summe übrig bleiben, wird dies einem ähnlichen Projekt zur Verfügung gestellt werden, auch dies wird dann allen Unterstützern via Quittung nachgewiesen.\nBei einer größeren Summe (was wir nicht glauben, aufgrund der Kalkulation, aber natürlich hoffen) würden wir versuchen, einige absolute Notfelle mitzubringen, so diese \"freigekauft\" werden können.\nEs soll ausdrücklich betont werden, dass alle Ausgaben nachgewiesen werden!\nGrößtenteils handelt es sich um Fahrt-\/Reisekosten, die finanziert werden müssen (Kamera, Laptop etc. für dieses Projekt, haben wir bereits selbst finanziert, da wir hoffen, dass wir dieses Projekt wiederholen können an anderen Orten)."],"keywords":["Tierschutz","Hunde","Strassenhunde","Tierquälerei"],"teaser_sound":""}],"status":0}