{"data":[{"id":"286","title":"Way Out","teaser":"Way Out ist ein Kurzfilmprojekt über Kindesmissbrauch, in dem Worte und Gedankenbilder die Hauptrolle spielen. ","fan_count":0,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2939\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2969","name":"Dina"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2935\/2955b6f5.jpg","funding_threshold":2600,"funding_target":2600,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/wayout","funding_status":46,"end_date":1309039200,"start_date":1301429780,"city":"London","teaser_video":"","answers":["Way Out ist ein Kurzfilmprojekt über Kindesmissbrauch, in dem Worte und Gedankenbilder die Hauptrolle spielen. Es geht um Paul, mittlerweile ein erwachsener junger Mann, der während seiner Kindheit sexuelle Gewalt durch seine Mutter erlitten hat. Der Film spielt in der Gegenwart - durch mehrere Rückblicke in Pauls Kindheit wird deutlich was Paul erleiden musste und weshalb es für ihn als Erwachsener schwierig ist im alltäglichen Leben Beziehungen zu anderen Menschen aufzubauen und ein ‚normales’ Leben zu führen. \n\nDies wird erschwert durch den noch bestehenden Kontakt zu seiner Mutter, die schwer erkannt und pflegebedürftig ist. Durch Pauls Tätigkeit als Pflegers im London Hospital hat er widerwillig die erforderliche Pflege seine Mutter übernommen. Doch am Tag seines 30. Geburtstages sieht Paul nur einen Ausweg (Way Out) für einen Neuanfang: Paul wird zum Mörder seiner Mutter – an dieser Stelle endet der Film abrupt; es wird dem Zuschauer zu überlassen ein Urteil über Paul zu fällen.\n\n\n‘Way Out’ is a short film about child abuse and murder. The film broaches the issue of a young man Paul killing his mother after years of sexual abuse during childhood. Paul is the main character of the film and a male nurse at a London Hospital. Despite his past, Paul has agreed to take care of his mother, who has become seriously ill and requires high level of care. The story is told in present time on Paul’s 30th birthday but accompanied by flashbacks of his childhood experiences indicating moments when the abuse happened, treating these scenes in a discreet an sensitive way. \nPaul’s past experiences make it difficult for him to cope with his everyday life and establish relationships to other people. The working title ‘Way Out’ has been chosen as murdering his mother is his only way to escape and cope with his dreadful experiences of sexual abuse. The film ends when Paul gets the confirmation that his mother is dead. The abrupt ending leaves it up to the audience judging Paul’s way to cope with his experiences of child abuse. \n\nThe character of Paul’s flat and his desperate solitude inside will be distilled through quiet, still camera work. What seems a totally natural mother and son relationship will slowly become a realisation for the audience of Paul’s abuse. This slow approach will compliment the tonal qualities of this very difficult story.","Es soll das Bewusstsein geschärft werden, dass sexueller Missbrauch in der Familie auch durch die eigene Mutter an ihrem Sohn vorkommt. Obwohl das Thema des sexuellen Missbrauchs mittlerweile in den Medien häufig diskutiert wird, ist das Ziel Aufmerksamkeit für diese spezielle Thematik der sexuellen Gewalt zu erzielen.\n\nDies soll zum einen durch den Film an sich erreicht werden und zum anderen durch jegliche Kommunikation\/Form des Marketings (z.B. durch startnext als Forum, Facebook, Kurzfilm Trailer) erzielt werden, um so zu einer kontinuierlichen Präsens dieses Themas beizutragen. ","Das Projekt sollte unterstützt werden, weil es sich mit einer wichtige Thematik beschäftigt, die nicht häufig genug aufgegriffen werden kann. Durch finanzielle Unterstützung kann dieses Projekt erfolgreich umgesetzt werden.","Bei erfolgreicher Finanzierung wird das Geld ausschließlich für die Umsetzung des Projektes verwendet – zum größten Teil wird das Geld in die Anmietung von Equipment & Location, Filmversicherung sowie Unkosten investiert. Alle Mitwirkenden werden auf Unkostenbasis an diesem Projekt beteiligt sein.\n\nDer Kurzfilm soll in London umgesetzt und in englischer Sprache gedreht werden.","Hinter dem Projekt stehe bis jetzt ich selbst (Dina Vickermann) als Projektinitiatorin. Um diese Idee in ein Script umzusetzen bekam ich Unterstützung durch JR Bernucci (Autor): “I do love telling stories. My stories. Other people’s stories. And I want to do that for a living. I am trying hard to get my stories around the ‘industry standard’. Recently I had an extract of one of my scripts acted at the Bafta’s New Writers Forum – it was an amazing night”.\n\nÜber startnext hoffen wir die nötige Finanzierung zu erhalten, um dieses Kurzfilmprojekt erfolgreich umzusetzen. "],"keywords":["Kurzfilm"],"teaser_sound":""}],"status":0}