{"data":[{"id":"474","title":"Goethe's FAUST","teaser":"Die Geschichte des genialen Faust, als atmosphärisch dichter Tech-Noir, mit den Originaltexten von Goethe's Theaterstück. In einer Mischung aus Baz Luhrmanns \"Romeo+Juliet\" und Hans Weingartners \"Das weiße Rauschen\" entsteht eine Underground-Oper mit namhafter und ungewöhnlicher Besetzung, u.a. Paula Schramm als Mephisto.\nErzählt wird die Story des verzweifelten Black-Hat-Hackers Faust, der sich mit der seelischen Macht Meph verbindet, um das ultimative Geheimnis des Lebens zu entdecken.","fan_count":99,"supporters_count":24,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5037\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"3378","name":"artdek","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5032\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5152\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"unsuccessful","popularity":"4.26254e-25","link":"http:\/\/www.startnext.de\/faust","funding_status":1106,"end_date":1313618400,"start_date":1307439636,"city":"Berlin und Potsdam","teaser_video":"http:\/\/www.vimeo.com\/24720860","answers":["Der so geniale wie verzweifelte Black-Hat-Hacker Faust scheitert auf seiner Suche nach der Wahrheit in den Systemen großer Regierungen. Er läßt sich von seinem Freund Wagner zur Abwechslung auf einen Pilztrip einladen. Zurück in seinem chaotischen Apartement leidet er an Halluzinationen, während denen er erstmals der so verführerischen wie verrückten Kindsfrau Meph begegnet. Diese bietet ihm an, ihn fortan zu begleiten und ihm jene Wahrheit des Lebens zu offenbaren, nach welcher er so rastlos suchte. Schon am nächsten Tag stellt sich heraus, dass Meph weit realer ist, als Faust bisher glaubte. Nachdem Meph ihre Macht und Möglichkeiten demonstriert hat, geht Faust ein Bündnis mit ihr ein.\nFortan führt ihn Meph in die verführerischen Seiten des Lebens, bis er versehentlich der unschuldigen und fleißigen Schülerin Gretchen begegnet. Faust ist besessen von seiner Liebe zu Gretchen und er versucht, mit Mephs Hilfe ihr Herz zu gewinnen. Dabei merkt er nicht, dass er nach und nach das ohnehin fragile Leben Gretchens zerstört. Während Faust sich auf einem Technofestival zerstreut, unterzieht sich Gretchen einer Abtreibung ihres gemeinsamen ungeborenen. Gretchens Bruder, ein Ex-Soldat, will seine 14jährige Schwester vor Faust schützen. In einer gewalttätigen Auseinandersetzung zwischen Faust und Valentin ist es Gretchen, die ihren Bruder versehentlich tötet. Während Gretchen sich stellt, zwingt Meph Faust zur Flucht. Faust wird von seinem schlechten Gewissen zerrissen. Meph soll ihm helfen, Gretchen aus der geschlossenen Anstalt, in die sie gebracht wurde, zu befreien. Mit Waffengewalt dringen Faust und Meph in Gretchens Zelle vor. Aber Gretchen weigert sich, mit Faust zu gehen. Stattdessen nimmt sie seine Waffe und richtet sich selbst. Meph und Faust fliehen.","Unser Traum ist, den fertigen Film auf ZDF Kultur, Arte und\/oder in Arthouse-Kinos zeigen zu dürfen. Selbstverständlich werten wir den Film auf DVD und als Video-On-Demand im Internet über die Website des Films aus.\n\nSo wollen wir leicht junge Menschen, Schüler, Studenten oder Fans des Stückes und Liebhaber von Goethes Werken erreichen. Schüler können entdecken, wie aktuell das auf den ersten Blick verstaubt wirkende Stück sein kann. Studenten haben ihren Spaß an den Figuren, mit denen sie sich bestimmt am besten identifizieren können. Liebhaber werden die Interpretation des Stückes und seiner hervorragenden Sprache genießen.\n\nDer Dreh beginnt im August und wird sich über mehrere Tage verlagert bis Mitte September ziehen, je nach Verfügbarkeit von Team und Darsteller.\n\nAb Oktober wird geschnitten, bis ca. Mitte Februar. Danach wird der Sound bis Anfang April gemacht, zeitgleich Effekte, etc.\n\nDer Film inkl. Colorgrading wird vorraussichtlich im Mai nächsten Jahres komplett fertiggestellt sein.","Goethes Faust gehört ohne Zweifel zur Basis deutscher Kultur. Wie aktuell das Stück und die Sprache sein kein, wird dieser Film zeigen. Wir haben hervorragende Darsteller und ein reizvolles Konzept, allerdings weder Zeit noch Geduld, auf die Bürokratie der Fördermaschine zu warten. Da wir Macher noch frisch im Berufsleben sind, haben wir auch kaum Geld, und das bisschen, das wir übrig haben, werden wir in den Film stecken. Dennoch reicht es nicht, um selbst ein No-Budget-Projekt grundlegend zu stemmen. Ein bisschen Anspruch darf es dann schon sein.\n\nWir brauchen für den Stil, in dem wir den Film drehen wollen, nur grundlegendstes, und könnten uns dann zwanglos auf das Gelingen von Schauspiel und Figuren konzentrieren. Jeder Unterstützer erhält von uns ein Dankeschön - je nach Höhe der Unterstützung - von Erwähnung im Abspann, über fertige und von Hauptdarstellern signierte DVD bis zu einem Meet-and-Greet mit z.B. Paula Schramm. Doch das größte Dankeschön wäre das Gelingen von Goethe's Faust als so spannenden wie unterhaltsamen Technoir.","Mit dem Geld wollen wir ein wenig zusätzliche Technik wie lichtstarke Objektive, LEDs und gute Tontechnik wie Ansteck- oder Funkmikrophone besorgen, denn wenn bei einem Projekt wie diesem der Ton nicht stimmt, dann würde der Zuschauer, das Schauspiel und der Sehgenuss sehr leiden. Wir werden für Darsteller und Team einiges an Reisekosten haben, da wir unter anderem auf dem Festival \"Sonne, Mond und Sterne\" drehen werden. Auch kommt in der Ausstattung von Gretchens und Fausts Wohnung einiges zusammen - von Requisiten bis zur Motivmiete.\n\nMit dem durch Eure Hilfe gesammelten Betrag können wir diese Aufwendungen decken.\n\nUnsere eigenen Aufwendung sind Kamera, Schnitttechnik, Farbkorrekturen, Maske- und Kostüm sowie Cateringkosten. ","Hinter dem Projekt steht Paula Schramm:  http:\/\/www.familystyle.eu\/new\/management\/main.php?id=12&link=1\n\nRegie, Autor und Produktion macht Karsten Prühl: http:\/\/www.artdek.de\/artdek\/About.html\n\nProduktionsleitung hat Tim Oliver Schulz: http:\/\/www.agenturadam.de\/cms\/Details\/Tim-Oliver-Schultz.html\n\nDes weiteren wird das Projekt von Matthias Krause unterstützt: http:\/\/matthiaskrause.com\/\n\nMusik für das Projekt wird komponiert und eingespielt von Johannes Repka: http:\/\/www.repkamusic.de\/repkamusic\/home.html\n\nDie Musik für den Teaser kommt von Karsten Prühl und Patrick Richter: http:\/\/www.myspace.com\/plasticcut"],"keywords":["Faust","Paula","Schramm","Film","Oper","Underground","Modern","Goethe","Technoir","Style","Schwarzer","Humor","Tragödie","Düster","Theaterverfilmung","Theater","Dark","Psycho","Meph","Mephisto","Karsten","Prühl","Atmosphäre"],"teaser_sound":""}],"status":0}