{"data":[{"id":"1557","title":"DIY LASER LAB im Werk.Stadt.Laden Dresden","teaser":"April 2012 zieht Hightech in den Werk.Stadt.Laden. ein,\nder Epilog Helix Lasercutter steht einen Monat lang zur freien Verwendung.\n\n","fan_count":40,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14148\/574b2664.jpg","categories":["Design"],"initiator":{"id":"31602","name":"Matti vom Werk.Stadt.Laden.","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/49180\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14083\/2955b6f5.jpg","funding_threshold":1200,"funding_target":1200,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/diy-laser-lab-dresden","funding_status":0,"end_date":1337032800,"start_date":1331549351,"city":"Dresden","teaser_video":"","answers":["DIY LASER LAB - HIGHTECH FÜR ALLE!\nUnterstütze das seltene Angebot, selbständig und kostengünstig eine Produktionsform auszuprobieren, die entweder nur Fachkräften vorbehalten, oder sonst sehr teuer ist.\n\nDer Werk.Stadt.Laden in Dresden Löbtau, bekommt im April einen HIGHTECH LASERCUTTER!\nNicht geschenkt, aber über den offenen Werkstättenverbund die einmalige Gelegenheit das Gerät einen Monat lang unbeschränkt auszuprobieren - und das so günstig wie nie!\n\nDamit WIR und ALLE ANDEREN das Wunder der Technik erleben können, starten wir das DIY LASER LAB. Von qualifizierten NERD bis zum unbedarften FLANEUR ist hier für jeden was dabei.\n\n1. lernen wies geht und dann selbständig Träume verwirklichen\n2. keine Ideen? Dann einfach etwas aus der Produktpalette nachbauen, z.B. den W.S.L. Falthocker.\n3. eines der offene Spezialangebote besuchen, z.B. \"Buchbinden feat Lasercutten\"\n\nWas, wann, wie, wo und alles weitere findet ihr auf unserer Projekthomepage \nhttp:\/\/laserlab.posterous.com\/\n\n\nWas ist und kann ein Lasercutter?\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nLASERCUTTER erlauben das punktgenaue Schneiden und Gravieren unterschiedlichster Materialien, von Pappe über Holz bis hin zu Kunststoff, Metall und Glas. Von einfacher Beschriftung und Schablonenherstellung (Stencils), bis zur Konstruktion komplexer Gegenstände lässt sich einiges damit anstellen - und dafür musst du kein Experte sein!\n\n\nPROJEKTAUFBAU\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nDas Projekt besteht aus den drei Bestandteilen BASISKURS, FREINUTZUNG und LASER SPEZIAL\nIn den wöchentlich statt findenden BASISKURSEN wird das Grundwissen vermittelt: wie funktioniert das Gerät? Was brauche ich alles und worauf gilt es besonders zu achten? Auch können erste spezifische Fragen zu eigenen Vorhaben gestellt werden. Sind die elementaren Fragen geklärt, darf jeder wie er möchte das gelernte wissen praktisch vertiefen, in eigenen Projekten während der FREIEN ARBEITSZEITEN oder in einem SPEZIALANGEBOT rund um den Lasercutter. \n\nKOSTEN\n¯¯¯¯¯¯¯¯\n... werden für den Nutzer geringer, wenn wir den kalkulierten Fehlbetrag von 1200€ erreichen!\nWahrscheinlich können wir nicht ganz auf geringe Teilnehmerbeiträge verzichten, diese werden aber weit unter den herkömmlichen Preisangeboten liegen.","Ziel ist es gemeinsam, einen Monat lang viele schöne, interessante, faszinierende, nützliche, verwirrende, kleine und große, einfache und Komplexe Dinge herzustellen! Ob Designer, (Landschafts)Architekt, Künstler, Hobbybastler, Modelleisenbahnfreund, (Fahrrad)Schrauber, Kinder- oder Studentengruppe, (Berufs)Schulklasse, Handwerker oder einfach nur jemand, der sein handy, macbook oder altmodisches Notizbuch gravieren möchte. Zielgruppe sind alle Menschen von jung bis alt, die sich in irgendeiner Form kreativ betätigen - und das sind viele!\n\nDer Werk.Stadt.Laden selbst, möchte das Gerät zum Ausbau seiner verschiedenen Projekte und Werkstätten nutzen. Unter anderem möchten wir ein beleuchtetes Ladenschild, kleine Möbelstücke wie Lampen, Regalelemente und Aufbewahrungssysteme für mobile Werkstätten herstellen. Die Bauanleitungen u.a. über http:\/\/www.thingiverse.com mit der ganzen Welt teilen!\n\nDas Angebot der Lasercutter-Benutzung wird per Flyer, Internet und Printmedien Dresden weit beworben. An Schulen, Ausbildungsbetrieben, Hochschulen, Vereinen, Geschäften und anderen interessierten Institutionen.","Mit eurer Spende unterstützt ihr die Arbeit der Werkstadt-Bande und tragt zum erhalt des Ladens bei!\nEine handvoll Leuten bringt jeden Monat die Miet- und Nebenkosten aus eigner Tasche auf. Projekte wie das LASER LAB müssen geplant, umgesetzt und betreut werden, es entstehen zusätzliche Verbrauchs und Materialkosten. Diese können wir nicht alleine tragen und möchten sie auch nicht als finanzielle Barriere den TeilnehmerInnen aufhalsen. Das LASER LAB und kommende Projekte brauchen eure Unterstützung!\n\nGANZ DIREKT ermöglicht ihr\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nKreative aus allen Klassen, ob nun Designer, Modellbau Nerd oder Bastelfreund, bekommen mit dem Lasercutter ein Tool in die Hand, mit dem ansonsten aufwendige und langwierige Produktionen in kurzer Zeit und kostengünstig realisierbar werden. Lang gehegte Träume können endlich Wirklichkeit werden! Zudem sind einmal konzipierte Vorlagen mühelos reprozierbar und können mit der ganzen Welt geteilt werden.\n\nProjektteilnehmerInnen bekommen hier die Gelegenheit sich praxisnahes Wissen über eine moderne Produktionstechnik, als auch in Gestaltung und Design anzueignen. Sich mit den Werkzeugen, Techniken und Gestaltungsmöglichkeiten der Zukunft auseinandersetzen und gemeinsam in einer Gruppe etwas entwickeln, was dann (mit dem Laser) produziert wird, ist die Königsdisziplin der partizipativen Gestaltung und kollektiven Arbeit. Lernen geschieht hier nicht trocken und unpersönlich auf einer Schulbank, sondern aktiv, spielerisch und unter Einbezug der eignen kreativen Ideen.\n\n\nund GLOBAL GESEHEN\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nGeräte wie Lasercutter oder 3D-Drucker (Rapid Prototyping) übertragen den Open Source Gedanken auf materielle Güter. Auf der einen Seite der Welt entwickelte Gegenstände können durch die freie Datenweitergabe im Internet und schnelle Herstellung von Musterbauteilen, auf der Anderen unkompliziert und rapide reproduziert werden. Im großen Maßstab gedacht, erhöht diese Entwicklung die Unabhängigkeit von weltweit agierenden Großkonzern und nimmt positiven  Einfluss auf die Verteilung von bestimmten Produktionsgütern, sowie auf die damit verbundene Lohnabhängigkeit.\nAuch die Produktionsgeräte an sich, finden sich schon als Open Source und Selbstbauvarianten im Internet. Dabei basieren die quelloffenen Geräte wie der LASERSAUR http:\/\/labs.nortd.com\/lasersaur\/ wiederum auf frei verfügbaren Bauteilen und Herstellungsverfahren und sind vergleichsweise erschwinglich.\n\nSicher - ein Kinderspiel ist der Eigenbau dieser Geräte noch nicht, auch sind die Materialkosten nicht unerheblich. Jedoch sind offene Werkstätten und Fab Labs Zentren dieser Entwicklung und können mit guter Ausstattung den Reproduktions- und Relokalisierungsprozess weiter fördern und wiederum neue Zentren generieren. Wichtig dabei ist, dass sich viele Menschen dieses Wissen aneignen und weitergeben. Das DIY LASER LAB ist dafür ein konkreter Multiplikator.","Für folgendes wird das Geld verwendet.\n1200€ ergeben sich nach Abzug der Teilnehmerbeiträge.\n\t\nMATERIAL\t\ndiverse schneidbare Materialien \nLöschdecke\t\nCO2 Feuerlöscher\t\n\t\nLASERCUTTER\nAusleihpauschale \nZubehör (Absaugrohr, Filter)\nTransportkosten Abholung \n\nPROMOTION\nInfobroschüre\nFlyer\n\t\nPERSONAL\nHonorar Einführungskurs (3h) - 7x \nOrganisationshonorar\n\t\nLADENKOSTEN\nMiete+Strom\nHeizkosten\n","Das LASER LAB ist ein Projekt des  Werk.Stadt.Laden (www.werkstadtladen.de) in Dresden Löbtau.\n\nBei uns geht es nicht ums Konsumieren, sondern ums Selber machen.\nEin offenes Angebot zur Entwicklung persönlicher Fähigkeiten durch die aktive und gemeinsame Gestaltung kollektiver Lebenswelten.\nProjektbüro, Galerie, oder Café. Der Laden hat viele Gesichter, die nicht in eine Schublade passen. Kultureller Austausch und Veranstaltungen, künstlerische Umgestaltung, Sensibilisierung für Stadtnatur, handwerkliche Tätigkeiten und interdisziplinäre Bildung sind die Bestandteile unserer Arbeit.\n\nKurz: Eine Plattform für Menschen, die kreativ arbeiten, ihrer inneren Stimme nachgehen und sie nach außen tragen. Gemeinsam in einer netten und produktiven Atmosphäre. Ein Ort zum denken und austoben, für Idealisten, Macher und Unruhige."],"keywords":["Lasercutter","Werkstatt","Design","DIY","Produktion"],"teaser_sound":""}],"status":0}