{"data":[{"id":"1763","title":"Berlin Calling","teaser":"Zu Fuss nach Berlin, ca. 450 km  ,unterwegs Landschaften festhalten, coole Menschen treffen , Reiseberichte und Collagen erstellen. \nWie Bear Grylls nur anders ;)","fan_count":15,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15189\/574b2664.jpg","categories":["Event"],"initiator":{"id":"35057","name":"Alpatchino"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15188\/2955b6f5.jpg","funding_threshold":1200,"funding_target":1200,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/berlin-calling","funding_status":0,"end_date":1340575200,"start_date":1334070423,"city":"Iserlohn","teaser_video":"","answers":["In unserer Schnelllebigen Zeit fehlt vielen doch der Blick für das kleine, das \"unwichtige\" . Die Zeit um auf Reisen mal zu schauen was das Feld , der Berg oder die Landschaft an sich bietet.\nIch möchte aus Nrw raus und in Berlin einen Neuanfang starten. Ohne Arbeit und Wohnung ist das natürlich schlecht, deswegen versuche ich das Geld für mindestens 3 Monate Unterkunft\/und ggf. Mietkaution für mich und meine Katze zu organisieren, da ich denke innerhalb dieses Zeitraums eine Arbeit zu finden.\nSollten sich genug finden und mich unterstützen werde ich zu Fuss von meinem Wohnort(Sauerland) nach Berlin gehen und unterwegs (ca 450 km)  Fotos, Reisejournale anfertigen und nach Abschluss Collagen über jede Station anfertigen, quasi ein \"Deutschland Reiseführer\" ;)\nSonnenuntergänge, Sonnenaufgänge, malerische Landschaften werden genauso festgehalten wie  Menschen die mich begleiten,unterstützen und solche die mir auf der Reise begegnen und ein Teil der Story werden wollen.\nStatt in langweiligen Reiseführern zu blättern entdeckt man bei mir die wahre Schönheit. Das was bewegt, was wirklich zählt. ","Vom Sauerland bis Berlin jede grössere Ortschaft und die Zielgruppe? Ich denke jeder Rucksacktourist, jeder an Reisen interessierte und jeder der nicht die Möglichkeit hat aber gern mehr von Deutschland sehen würde.\nSonnenuntergänge, Sonnenaufgänge, malerische Landschaften werden genauso festgehalten wie  Menschen die mich begleiten,unterstützen und solche die mir auf der Reise begegnen und ein Teil der Story werden wollen sind die Sachen die ich festhalten möchte, deren Schönheit und Einzigartigkeit ich dokumentieren mag.\nWer sich fragt wie es jenseits des Gartenzauns aussieht wird durch meine Tour einen kleinen Einblick bekommen.\nIst wirklich alles so hochglanz , so bunt oder ist es in Wirklichkeit grau ? Wo Reiseführer vlt ein schönes Gebäude festhalten gehe ich in die Ruine , denn das gehört ebenso dazu finde ich. ","Jeder mit einem grossen Herz , jeder der Tiefschläge einstecken musste, jeder der mit dem Gedanken gespielt hat alle Brücken hinter sich einzureissen , jeder der verlassen wurde oder sich verlassen fühlt wird verstehen was ich durchmache und ich wär für jede Hilfe dankbar. Denn es ermöglicht mir ein neues Leben, eine neue Chance.\nWenn Bear Grylls durch Wüsten,Schneegebietee und Dschungel gehen kann werde ich auch 450 km gehen können ;) \nMan bekommt einfach eine ande Sicht, eine andere Perspektive dargestellt. Nichts als die Wahrheit :)","Auf der Tour werde ich Fotos von Sehenswürdigkeiten , Personen die man trifft(bei Erlaubniss ein Foto zu machen) und Landschaften machen, nach der Tour werde ich ein Collagenbuch, Tourbuch anfertigen inklusive Reisebericht über Ereignisse etc.Natürlich hoffe ich dass ich mit dem Geld auch so weit komme ca 3 Monate Miete in Berlin zahlen zu können um dort Fuss zu fassen.\nGeschichten werden geschrieben, über alles und jeden der mir begegnet. Schöne Bäume , alte Ruinen oder der Mensch der mir unterwegs einen Kaffee gegeben hat. \nAusserdem gibts selbstgeschriebene Kladden mit Bildern und Kurzinfos.","Ich , meine Mutter...und natürlich du  =)"],"keywords":["Berlin","Zu Fuss"],"teaser_sound":""}],"status":0}