{"data":[{"id":"1802","title":"FREIE RAUMENERGIE - PROF. TURTUR - FREIE ENERGIE FÜR FREIE MENSCHEN","teaser":"Wenn sich genug Menschen finden, die dieses Projekt unterstützen, \nsorgen sie dafür, dass wir alle in naher Zukunft \nKEINE Energiekosten (Strom, Heizung, Treibstoff) \nmehr zu zahlen haben.\n\nDie freie Raumenergie ist eine (wieder)entdeckte Energieform,\n- absolut sauber\n- total sicher\n- UNERSCHÖPFLICH (daher kostenlos)\n- überall und zu jeder Tages- und Nachtzeit verfügbar ist.\n\nJa! Es gibt so eine Erngieform. \nSie ist schulwissenschaftlich unwiderlegbar nachgewiesen worden.\nSie wurde vom welt","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"35622","name":"Sonelisa","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15514\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":10000000,"funding_target":10000000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/freie-raumenergie-prof-turtur","funding_status":0,"end_date":1340920800,"start_date":-62169987600,"city":"Welt","teaser_video":"","answers":["Es geht in diesem Projekt um die \nNUTZBARMACHUNG FREIER RAUMENERGIE durch \nTECHNISCH NUTZBARE GERÄTE, \nDIE DIE MENSCHHEIT MIT FREIER RAUMENERGIE VERSORGEN KÖNNEN, \nzur Gewinnung von mechanischer und elektrischer Energie sowie Wärme.\n\nEs geht um mehr Freiheit und Autarkie für die Meschen.\n\nEs geht auch darum die Erde (wieder) zu einem für Menschen, Tiere und Pflanzen\nbewohnbaren und lebenswerten Ort zu machen und zu erhalten.","Ziele:\n1) Ein sauberer und sicherer Planet.\n2) Friedliches Zusammenleben, weil alle haben, was sie zum Leben benötigen \n3) Freie Menschen die energieautark und unabhängig \n    von geldgierigen Machthabern und Öl- bzw. Energiekonzernen leben können.\n\n\nZielgruppe:\nAlle Menschen, die sich so ein Leben wünschen.","1) Besitzt man den jeweiligen Raumenergiekonverter (einmalige Anschaffung für 20 - 30 Jahre), \n    zahlt man keine Strom-, Heiz-, oder Treibstoffkosten mehr - NIE MEHR. \n    Diese Energie ist unerschöpflich und steht verlässlich zu jeder Tages- und Nachtzeit, \n    bei jedem Wetter, überall auf der Welt endlos zur Verfügung. Provider: Universum\n\n2) Die Menschen (auch Du) können unabhängig von Öl- oder Energiekonzernen (Energie)autark leben.\n\n3) Ölpesen und Luftverschmutzung gehören dann der Vergangenheit an.\n\n4) Wer diese Energieform fordert und unterstützt, dass sie verfügbar gemacht wird,\n    trägt dazu bei, dass Kriege, die wegen Öl geführt werden, passé sind.\n\n5) Kein Mensch muss dann mehr Angst vor AKW Unfällen oder \n    vor der Kontaminierung unserer Böden durch alte Brennstäbe, die jahrhunderte lang noch strahlen, haben. \n\n6) Trockene Gebiete können mit Wasserpumpen, die kostenlos betrieben werden können, bewässert werden.","Das Geld wird eingesetzt um eine solide und seriöse Forschungsinfrastruktur zu schaffen,\ndie gestattet, serienreife Prototypen von Raumenergiekonvertern zu bauen,\ndie technisch einwandfrei und sicher funktionieren und \nallen Menschen und ihren Haushalten zur Verfügung gestellt werden können,\nwas einige Grundlagenforschung beinhaltet.\n\nGARANTIERT IST:\n* Raumenergie gibt es (das ist schulwissenschaftlich erwiesen).\n* Die Aufgabe, wie man sie in für uns nutzbare Energie (mechanische, elektrische Energie & Wärme) \n  umwandeln kann ist theoretisch, mathematisch und experimentel bereits gelöst.\n\nWas noch erledigt werden muss ist der BAU von \nTECHNISCH NUTZBAREN GERÄTEN, DIE DIE MENSCHHEIT MIT FREIER RAUMENERGIE VERSORGEN und\ndie dazu erforderliche Grundlagenforschung.\n\nAnders ausgedrückt: \nWir haben die Feuersteine und wissen, wie man damit Funken schlägt. \nBis zum handlichen Feuerzeug ist es noch ein Stück Arbeit. \nDas soll dieses Projekt ermöglichen.","Alle, die dabei mitmachen, stehen hinter diesem Projekt.\nEs ist eine \"wir sind die 99%\" Sache! VOM VOLK FÜR DAS VOLK.\n\nIns Leben gerufen hat dieses Projekt ein engagierter Mensch,\nder sich dafür einsetzt, dass es auf diesem Planeten friedlich(er) zugeht und\ndass die Erde wieder zu einem sauberen, sicheren Lebensraum für Menschen, Tiere, Meere und Pflanzen wird und bleibt.\n\nNicht der einzelne alleine ist wichtig - ALLE ZUSAMMEN können wir etwas bewegen!"],"keywords":["Freie Energie","Menschen","autark leben","sauber sicher","Planet"],"teaser_sound":""}],"status":0}