{"data":[{"id":"1540","title":"FAIRPLAY - ein Tanzaustausch zwischen Berlin und Sheikh Danoon","teaser":"Tanz trifft auf Fußball. Fußball und Tanz als Mittel für politisches Engagement.\nISRAEL – Das Handeln der Regierung verstehe wer will. Wir nicht!\nTanzen ist gefragt! Tretet in den Dialog! Jetzt!\n","fan_count":71,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14027\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"31312","name":"tjankulo"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14041\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/fairplay-ein-tanzaustausch","funding_status":60,"end_date":1337205600,"start_date":1334334657,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/39423072","answers":["„Es gibt keinen Weg zum Frieden, der Friede ist der Weg.“\nMahatma Gandhi\n\n\n„Ein langsamer Spielaufbau ist nötig, um ein sicheres Zuspiel zu gewährleisten. Die Mauer kann überlistet werden, indem man den Freistoß über die Mauer ins Kreuzeck hebt.\nDie Abwehr muss mit Taktik und Ausdauer überwunden werden, noch den Druck erhöhen, dann ist ein Konter möglich!“\n\nGegenseitige Toleranz und politisches Engagement - das ist der Schwerpunkt des Jugendausstauschs der Tanzwerkstatt No Limit und dem Community Center aus Sheikh Dannoon in Israel seit 2008.\n\nIm ersten Teil der Reise werden die deutschen Jugendlichen in einem Friedenscamp (Tent of Nations) in der Nähe von Bethlehem übernachten. Sie werden sich dort mit den Lebensbedingungen in Palästina auseinandersetzen, von dort aus Ausflüge machen, um Palästina kennenzulernen und dort voraussichtlich ein Stück mit den Kooperationspartnern an der Universität Betlehem  aufzuführen.\n\nIm zweiten Teil werden die Jugendliche auf ihre Kooperationspartner im arabischen Dorf Sheik Dannoon im Norden Israels aufeinander treffen. Sie erarbeiten dort  gemeinsam ein Tanzstück zum Thema \"FAIRPLAY\". Das Projekt soll den TeilnehmerInnen (beiden Teilnehmergruppen) vermitteln, wie wichtig es ist, sich für FAIRPLAY einzusetzen, seine Stimme für Ungerechtigkeiten zu erheben und sich politisch zu engagieren. Die Jugendlichen aus Berlin wohnen in Gastfamilien, um Gebräuche und Kultur hautnah mitzuerleben. Schwerpunkt des Treffens ist die tänzerische Auseinandersetzung mit dem Thema FAIRPLAY. Um den Zugang zu Modernem Tanz, vor allem für die Mehrzahl der arabisch männlichen Teilnehmer zu erleichtern, wird die künstlerische Leitung ein Fußballspiel inszenieren. Zum Teil kennen sich die Jugendlichen untereinander bereits. Schon 2011 waren die arabisch-israelischen Jugendlichen in Berlin und ergründeten die Biografien der deutschen TeilnehmerInnen spielerisch. Jetzt geht es darum, dass die deutschen Jugendlichen die Biographien der arabische-israelische Jugendliche aus Sheikh Dannoon kennenlernen. \n\nWir werden auf unserer Reise von 4 Studierenden der Hochschule für Film und Fernsehen „Konrad Wolf“ aus Potsdam-Babelsberg begleitet, die ihren Abschlussfilm über unseren Austausch drehen. Die Filmemacherin Hanna Salzer begleitet einen deutschen und einen arabischen Jugendlichen während der Reise. Im Mittelpunkt des Filmes steht die Frage nach Individualität, Freiheit, Gruppenprozessen, Gerechtigkeit und Kampf. Sie fragt danach, wie frei die DarstellerInnen sich fühlen die zu sein, die sie sind. Wie frei gehen sie mit ihrem Körper mit ihren Freunden und ihrer Familie um? Der Film zeigt, wie die Begegnung mit einer fremden Kultur auf die Jugendlichen wirkt, was zwischen den Jugendlichen passiert und worüber sie untereinander diskutieren. Es soll ein ehrlicher und tiefer Einblick in die Innenwelt von Jugendlichen aus verschiedenen Lebensrealitäten geschaffen werden. \n","Ziel ist es, Jugendliche aus verschiedenen Ländern zusammen zu bringen, gegenseitige Achtung und Toleranz aufzubauen, um sie zu einem sensiblen, demokratischen Miteinander und bewussten Umgang mit kulturellen Unterschieden zu führen. Auf deutscher sowie auf israelischer Seite handelt es sich um junge Erwachsene im Alter von 18 Jahren, die sich aus eigenen Mitteln keine Bildungsreise finanzieren können. Das Projekt möchte Menschen zusammenbringen, die sonst nicht die Möglichkeit hätten sich zu begegnen. Wichtig an diesem Austausch ist, dass durch kulturelle Methoden kulturelle Unterschiedlichkeiten entdeckt werden und die Angst genommen wird. Weiterhin sollen die Jugendlichen neugierig bleiben, auf alles was fremd erscheint.","Mit deinem Beitrag unterstützt Du ein Projekt, dass sich seit 4 Jahren für politisches Engagement und den Dialog in Israel einsetzt.\nViele Tränen und Unverständnis haben wir schon im palästinensischen Friedenscamp hinter uns gelassen, als die israelische Armee nachts unverhofft eindrang, um nach Waffen zu suchen (in einem Friedenscamp!). Das Camp ist seit 8 Jahren von dem normalen Straßenverkehr abgeschnitten, weil Israel einen \"Roadblock\" vor die Zufahrtsstraße der Nassars gelegt hat, der Besucher zwingt, zu Fuß ca. 500 Meter zu laufen, bevor sie das \"Tent of Nations\" erreichen. Die Familien wurden immer wieder von Siedlern attackiert, die aus den gegenüber liegenden illegalen israelischen Siedlungen herüberkommen, um ihren Anspruch auf das Land deutlich zu machen. \nGegen diese Willkür setzen wir uns ein und versuchen durch unsere Kooperation den Dialog möglich zu machen - mit Worten, Tanz und Tat.\nDas Projekt verbindet Jugendliche aus unterschiedlichen Lebenswelten und unterstützt so den interkulturellen Dialog. Es entstehen enge Freundschaften, wichtige Diskussionen werden geführt, die Jugendlichen lernen über ihre jeweiligen Lebenswelten. Angst und Vorurteile werden abgebaut. Die Förderzeit unserer Hauptunterstützer EUROPEANS FOR PEACE* ist dieses Jahr ausgelaufen. Wir wollen aber das Projekt weiterführen, weil es uns so am Herzen liegt!!! Wir bemühen uns durch Flohmärkte, Basare und Auftritte unseren Eigenanteil zu erhöhen. Jedoch sind wir immer noch auf Drittmittel angewiesen.\n\nNeben unserem Austausch unterstützt Du mit Deinem Beitrag zudem den 45-minütigen Dokumentarfilm „Leise Schreien“, der während des Austauschs gedreht wird. Der fertige Film wird ab 2013 auf namhaften Filmfestivals auf der ganzen Welt gezeigt werden und leistet einen Beitrag, unseren Austausch, unsere Anliegen und unsere Ziele einem breiten Publikum bekannt zu machen.\n\nWas passiert mit dem Geld bei erfolgreicher Finanzierung?\nDas Geld fließt direkt in das Projekt und ermöglicht 20 Jugendlichen die Begegnung.\n\nWir benötigen Geld für die Miete der Räume sowie der Turnhalle, in der jeden Abend trainiert wird. Des Weiteren finanzierst Du mit Deiner Beteiligung unseren Transfer sowie unsere Flüge. Finanziert werden auch Stoffe für Kostüme sowie alles was für die Öffentlichkeitsarbeit gebraucht wird. Die Jugendlichen präsentieren das Tanzstück in einem Kibbuz im Norden Israel. Danach treten Publikum und Tänzer in den Dialog.\n","Das Geld fließt direkt in das Projekt.\nFinanziert wird der Aufenthalt im Friedenscamp bei Bethlehem. An der Universität in Bethlehem werden die Jugendlichen (mit Teilen des Stücks  “Sie marschieren immer noch” angelehnt an “Die Welle“) auftreten. \nWeiterhin werden die Jugendlichen in einem Kibbuz im Norden Israel  ihre neueste Inszenierung präsentieren. Danach treten Publikum und Tänzer in den Dialog.\nDie Miete der Räume sowie der Turnhalle, in der jeden Abend trainiert wird, der Transfer und die Flüge werden davon beglichen. Finanziert werden auch Stoffe für Kostüme sowie alles was für die Öffentlichkeitsarbeit gebraucht wird.\nMit Deinem Beitrag unterstützt Du zudem die Realisierung des Filmprojektes \"LEISE SCHREIEN\". Konkret geht es um die Übernachtungs-, Verpflegungs- und Reisekosten innerhalb von Israel und Palästina. Teilweise werden wir von der Hochschule finanziert, wir brauchen aber noch einen guten Batzen. Herzlichen Dank!\n","Viele Eltern, Kinder und Jugendliche der Tanzwerkstatt unterstützen uns mit Spenden und ihrer Mithilfe in unserem Vorhaben. Ebenso unterstützen uns unsere Kooperationspartner in Sheikh Dannoon, Israel sowie viele andere Interessierte des arabischen Dorfes. Weitere Förderung erhalten wir durch ConAct - Koordinierungszentrum Deutsch-Israelischer Jugendaustausch in Berlin. \nEine Filmstudentin wird mit ihrem Team das Projekt dokumentarisch begleiten. Durch jeweils einen Protagonisten eines Landes wird sie individuelle Eindrücke des Austausches auffangen.\n* Wir bedanken uns bei EUROPEANS FOR PEACE Förderprogramm für internationale Jugendprojekte der Stiftung \"Erinnerung, Verantwortung und Zukunft\" in Trägerschaft von MitOst e.V. für die dreijährige Unterstützung und ihr Vertrauen.\n"],"keywords":["Jugendaustausch","Israel","Tanz","Film","politisches Engagement","Interkulturelle Begegnung"],"teaser_sound":""}],"status":0}