{"data":[{"id":"1437","title":"Horrorfilm Vogel Gesang","teaser":"Ausgehend von einer verlassenen Stadt Mitten im Wald, wollen wir einen Horrorfilm drehen. Ein Experimentalfilm zwischen Fotografie und Film, der der Frage nach der dargestellten Realität in audiovisuellen Medien nachgeht. ","fan_count":44,"supporters_count":13,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14513\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"30114","name":"Vogelsang"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14512\/2955b6f5.jpg","funding_threshold":750,"funding_target":750,"status":"unsuccessful","popularity":"3.8393e-26","link":"http:\/\/www.startnext.de\/horrorfilm-vogel-gesang","funding_status":260,"end_date":1337637600,"start_date":1333453738,"city":"Kiel","teaser_video":"http:\/\/vimeo.com\/39643869","answers":["Wir drehen  einen Horrorfilm mit Mitteln des Films und der Fotografie, wobei der Horroraspekt hauptsächlich in den Fotos erzählt werden soll. Durch intensive Standbilder versuchen wir eine Stimmung herzustellen und dadurch dem Bewegtbild eine unheimliche und aufwühlende Stimmung zu verleihen.\nEs geht um eine junge Frau, die auf der Suche ist nach ihren Wurzeln. In einer verlassenen Stadt, in der ein Teil ihrer Familie gelebt hat, trifft sie auf Geister oder Abbilder ihrer Verwandtschaft. Im Verlauf des Films entwickelt sich ihr Vorhaben zu einem grotesk unheimlichen Unterfangen. Die Frau kann Realität und Einbildung nicht mehr unterscheiden und traut sich und ihrer Umgebung nicht mehr. \n\nErst bei der Konfrontation mit dem Ort, bei dem tatsächlichen Dreh wird sich herausstellen, welche konkrete Bedeutung das für sie und das Kamerateam, welches Sie begleitet, hat.\n\nDieses Projekt ist ein experimenteller Versuch sich mit Film und Fotografie, mit der Geschichte eines Ortes, mit menschlichen Ängsten und dem Genre Horrorfilm auseinander zu setzen.\n","Der Film richtet sich an alle die Lust haben, sich mit der Gesellschaft auseinander zu setzen und die finden, das Unterhaltung auch ein probates Mittel ist, Dinge zu bewirken.\n\nWir wollen forschen und Andere zum selber forschen anregen. Ein Kernthema für uns dabei ist der Umgang mit audivisuellen Medien. Und außerdem möchten wir das Publikum natürlich unterhalten.\n","In unserer Gesellschaft ist Jeder bewußt oder unbewußt mit modernen Medien konfrontiert. In der heutigen hochkomplexen Zeit ist es besonders wichtig die undurchsichtigen Medien zu hinterfragen. Ihr könnt uns dabei helfen einen kleinen Beitrag zu diesem Diskurs zu leisten und beim Ansehen des Film noch ein wenig Freude, Angst, Spaß, Unwohlsein... zu haben. Unabhängigen und kritischen Produktionen (wie wir es sind) sollte ausserdem mehr Beachtung geschenkt und stärker unterstüzt werden! ","Das gesamte Team engagiert sich ehrenamtlich und  aus Überzeugung bei diesem Projekt. Die finanzielle Unterstützung benötigen wir, um einen Teil der anfallenden Kosten aufzufangen. Also die Fahrten von Oberhausen, Kiel, Hamburg und Berlin nach Vogelsang, Verpflegung des Teams und ein paar technische Anschaffungen um das Projekt zu realisieren. Da auch nachts gedreht wird, benötigen wir viel Licht. Und wir werden einen Steadicam Rig bauen müssen, um in dem ruinenhaften Gelände filmen zu können.","Das Team setzt sich zusammen aus: Eike Weinreich (Regie), Schauspieler am Schauspielhaus Oberhausen; Alexej Hermann (Kamera), Student an der HFBK-Hamburg; Kai-Hendrik Windeler (Fotografie), Student an der Muthesius Kunsthochschule; Olga Feger (Schauspiel), freie Schauspielerin; Daniel Jessen (Ton\/ Musik) Diplomant an der TU Hamburg-Harburg; Emily Keller (Produzentin\/Organisation), Dipl.-Kfr."],"keywords":["Experimentalfilm","Spielfilm","Dokumentation","Fotografie","Geisterstadt"],"teaser_sound":""}],"status":0}