{"data":[{"id":"897","title":"Velomobil - wie sinnvoll die Alternative zum Auto ist!","teaser":"Die Idee des Projektes ist es anhand von Vorträgen und dem vorführen des Velomobil's die Vorteile damit in der Stadt aufzuzeigen. Probefahrten sollen z.B. Banker in meiner Heimatstadt Frankfurt dazu bewegen auf ein Velomobil umzusteigen. Vor allem beruflich flexible und mobile Personen können mit dem Velomobil punkten. Schnell von Ort zu Ort und dann das Velomobil einfach als perfekte Werbefläche nutzen. \n\nAuf dem Video oberhalb stelle ich mich vor.","fan_count":12,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8623\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"18920","name":"Tourenradfahrer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8624\/2955b6f5.jpg","funding_threshold":3889,"funding_target":3889,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/velomobil","funding_status":0,"end_date":1334527200,"start_date":1319032874,"city":"Frankfurt am Main","teaser_video":"http:\/\/youtu.be\/PzpaSK6F1mc","answers":["Es geht in dem Projekt das Velomobil durch Vorträge und Reisen \"HIP\" zu machen. Es soll \"IN\" sein mit einem Velomobil zu fahren. Denn auf kurzen Strecken in der Stadt ist es das schnellste Fortbewegungsmittel und zusätzlich ist man Witterungsgeschützt!","Meine Zielgruppe besteht aus Personen, die täglich und regelmäßig kurze Strecken zurück legen müssen. Mit dem Velomobil ist dies einfach, schnell und ökologisch möglich, hinzu kommt die hohe Aufmerksamkeit die das Velomobil auf sich zieht und somit der Ideale Werbeträger ist. ","Das Projekt sollte man unterstützen, da mir viel daran liegt das Velomobil in die Mitte unserer \"mobilen\" Gesellschaft zu rücken. ","Bei erfolgreicher Finanzierung wird ein Velomobil erworben. Allerdings ist die Finanzierung unter anderem bereits eine Buchung für Vorträge.","Hinter dem Projekt steht Danny Alexander Lettkemann \"Alias\" Tourenradfahrer. \nAuf meiner Homepage http:\/\/www.tourenradfahrer.de kann man mehr über mich erfahren, vor allem in den Presseberichten."],"keywords":["Fahrrad","Velomobil","Tourenradfahrer","Frankfurt","Zweirad","Ökologie","Grün","Natur","Sport","Fit","Kraft",""],"teaser_sound":""}],"status":0}