{"data":[{"id":"1368","title":"ZeitGestalten - Künstler gegen Vorurteile","teaser":"ZeitGestalten setzt sich mit Zeitgeschichte und Konflikten zwischen Menschengruppen auseinander und versucht, in einer künstlerischen Theaterarbeit Probleme,Lösungswege und Geschichten besonderer Schicksale darzustellen. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12495\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29142","name":"MichaelBarz"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12502\/2955b6f5.jpg","funding_threshold":20000,"funding_target":20000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/zeitgestalten","funding_status":0,"end_date":1348956000,"start_date":-62169987600,"city":"Nürnberg","teaser_video":"http:\/\/vimeo.com\/36481923","answers":["ZeitGestalten setzt sich mit Zeitgeschichte und Konflikten zwischen Menschengruppen auseinander und versucht, in einer künstlerischen Theaterarbeit Probleme, Lösungswege und Geschichten besonderer Schicksale darzustellen. 12 bis 15 Teilnehmer besuchen zusammen mit den Projektleitern ein Land (Planung für 2012 ist Bosnien-Herzegowina), in dessen Gegenwart oder unmittelbarer Vergangenheit ethnische Konflikte bestehen oder bestanden. Dort treffen sie Zeitzeugen, besuchen Gedenkstätten und sprechen mit örtlichen Friedensinitiativen. Unmittelbar nach der Rückkehr begeben sich alle Teilnehmer in eine Klausur und erarbeiten ein Skript für ein Theaterstück.\nIn einer fünfwöchigen Probenzeit wird dieses Theaterstück dann inszeniert und zur Aufführung gebracht. Im Anschluss an die Vorstellungen stellen sich die Akteure für ein Publikumsgespräch zur Verfügung. Die Reise, der Arbeitsprozess und die Begegnungen mit dem Publikum werden mit einer Videokamera begleitet und anschließend in Form eines Dokumentarfilmes präsentiert.\n \n","Wer dem Zeitgeschehen versucht bewusst zu folgen, erlebt immer wieder gewalttätige Auseinandersetzungen zwischen Menschen und Menschengruppen. Er steht dem oft ratlos gegenüber und findet keinen persönlichen Anknüpfungspunkt. Wie lässt sich ein Weg finden, der dem Einzelnen diesen Anküpfungspunkt gibt, bei dem er empathisch an Schicksalen anderer Menschen anteilnehmen, sie begleiten und vielleicht sogar mildernd und heilend tätig werden kann?\n\nWas hier als Idee formuliert wurde, verfolgt in der praktischen Durchführung des Projekts „ZeitGestalten“ folgende Ziele:\n•\tStärkung des internationalen Friedensgedankens\n•\tEinsicht in Bedeutung und Absicht der Menschenrechte anhand der Bearbeitung eines traumatisierenden Konflikts in der jüngeren Zeitgeschichte.\n•\tVerständnis der gegensätzlichen Perspektiven und Standpunkte der am Konflikt beteiligten Gruppen und Einzelschicksale.\n•\tEntwickeln neuer Perspektiven und Sinnbilder mit den künstlerischen Mitteln des Theaters.\n","","",""],"keywords":["Theater","Dokumentarfilm","Exkursion"],"teaser_sound":""}],"status":0}