{"data":[{"id":"1666","title":"Vollendung des MwW-Studios für lizenzfreie Musikproduktion ","teaser":"Heute geht es in der Musikbranche fast nur noch um Profit. Dabei gerät leider der\nursprüngliche Sinn der Musik immer weiter in den Hintergrund.\nIch möchte nun meine langjährige Erfahrung nutzen, um ein Tonstudio aufzubauen, wo \nausschließlich lizenzfreie Musik produziert wird und Nachwuchstalente in Keyboard,\nKlavierspiel und Musikproduktion umsonst unterrichtet werden.\nDer Grundstein ist bereits gelegt. Jetzt fehlen nur noch Helfer!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14526\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"33950","name":"Patrick L. Schubert","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14527\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14525\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/mww-studio","funding_status":0,"end_date":1339711200,"start_date":-62169987600,"city":"Schloß Holte-Stukenbrock","teaser_video":"http:\/\/www.youtube.com\/watch?v=xIALAwtpzgg","answers":["In dem Projekt geht es darum ein Tonstudio zur digitalen Musikproduktion aufzubauen.\nDabei soll kein Musikkonzern das sagen haben.Alle Produktionen sollen \nvöllig lizenzfrei und frei verwendbar sein.\nEs soll Musik aus Spaß produziert werden und nicht bloß aus Profitgier!\n","Erstes Ziel ist es lizenzfreie Musik zu schaffen.\nDarüber hinaus möchte ich gezielt lokale Nachwuchstalente fördern und \nihnen Keyboard und Klavierunterricht, sowohl Unterricht in Musikproduktion geben.\nIch möchte dafür sorgen, dass der kreative Faktor von Musik wieder mehr in den Vordergrund \ngerückt wird.Ich möchte, dass die Menschen den Spaß am produzieren wiederentdecken. \nEs soll bei Musik nicht um Profit oder Plattenverträge gehen, sondern um eine Möglichkeit \nseine Emotionen auf kreative Art und Weise auszudrücken. \n","Man sollte dieses Projekt unterstützen, da es Hilft kreative Kinder, Jugendliche und auch Erwachsene zu fördern.\nViele Menschen haben sehr viel Talent , jedoch aufgrund von Geldmangel nie die Möglichkeit es effektiv zu nutzen.\nIch möchte ein Studio aufbauen, wo alle Leute, die Spaß an der Musik haben, willkommen sind. ","Bei erfolgreicher Finanzierung wird das Geld genutzt um noch fehlendes Equipment anzuschaffen. \n2 Keyboards, 3 Gitarren und ein Haufen Software ist bereits vorhanden, jedoch fehlen noch einige \ngrundlegende Dinge, wie z.b. Lautsprecher und ein Mischpult. \nDas Geld wird ausschließlich für diese materiellen Dinge ausgegeben. \nDie gesamte Arbeit, die dazu gehört wird zu 100% ehrenamtlich für einen guten Zweck vollbracht.","Hinter diesem Projekt stehe momentan nur ich: Patrick Schubert\nIch bin selbst Musiker, der sein gesamtes Herzblut in die Musik steckt. \nIch habe schon Musik gemacht, als ich noch nicht einmal 4 Jahre alt war.\nMich hat die Musik durch gute und schlechte Zeiten begleitet und hat mir oft einen Sinn gegeben.\nIch setze mich dafür ein den Nachwuchs zu fördern, um allen, unabhängig vom Geld, das kreative \nMusizieren zu ermöglichen. \nAußerdem produziere ich Musik, die frei verwendet werden kann, ohne Probleme mit der Gema oder \nanderen Verwertungsgesellschaften zu bekommen. \n\nIm laufe des Projektes werde ich aber nicht alleine bleiben, da ich einige Bekannte habe, die die selben \nIdeale haben wie ich und micht dabei unterstützen werden.\nAußerdem binde ich gerne neue Leute mit in dieses Projekt ein, da es in einer Gemeinschaft immer noch am \nschönsten ist.  ;-) "],"keywords":["produktionsstudio","gemafreie musik","musikunterricht","tonstudio","musikproduktion"],"teaser_sound":""}],"status":0}