{"data":[{"id":"374","title":"1. International Comedy Film Festival","teaser":"Wir lieben es, zu lachen und wir lieben es, andere Leute zum Lachen zu bringen. Deshalb wollen wir ein weltweit einzigartiges Filmfestival mit Independent- und Arthouse- Komödien aus aller Welt in Berlin veranstalten. Helft uns dabei und wir bringen Euch zum Lachen!","fan_count":192,"supporters_count":71,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3996\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"5005","name":"ICoFF","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3988\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6301\/2955b6f5.png","funding_threshold":4500,"funding_target":4500,"status":"successful","popularity":"0.229863","link":"http:\/\/www.startnext.de\/icoff","funding_status":4500.27,"end_date":1310508000,"start_date":1303216099,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=8-X4KG2YZ0I&feature=youtu.be&hd=1","answers":["Seit 2010 zeigen wir jeden Monat in unserer Filmreihe “Die Komische Filmnacht” (Filmtheater am Friedrichshain) eine ausgewählte Komödie in Originalversion.\n\nHier findet Ihr unsere bisherigen Filme: \n\nhttp:\/\/www.comedyfilmfestival.de\/de\/filmnaechte.html\n\nEs macht uns so viel Spaß Euch gute Filme zu zeigen und Euch zum Lachen zu bringen, dass wir nicht mehr anders können: Wir brauchen ein Festival! Deshalb planen wir unsere erste Ausgabe des International Comedy Film Festival (ICoFF) mit Eurer Unterstützung.\n\nUnsere Filme sind Perlen. Wir nehmen nur das Beste, auch wenn das heißt, dass wir erst mal 20 schlechte Filme gucken müssen, bis wir ein Filmjuwel für Euch finden. Das heißt aber auch, dass unsere Filme nicht dieser herkömmliche “Romantic Comedy”- Schnickschnack mit Jennifer Aniston sind. Im Gegenteil, wir zeigen Euch wie abwechslungsreich und intelligent dieses Genre sein kann, was es für kulturelle Gemeinsamkeiten und Differenzen in Sachen Humor gibt und wie viel Spaß es macht in einem Kinosaal zu sitzen und mit hundert fremden Menschen zu lachen.\n\n\n","Helft uns ein 6-tägiges Filmfestival auf die Beine zu stellen, dass uns die Möglichkeit gibt, Euch die ganze Bandbreite der intelligenten Indie\/Arthouse- Komödien zu zeigen, die die Welt zu bieten hat. Von Argentinien bis Zimbabwe - Lachen macht Spaß und verbindet! Wir verzichten auf ein pompöses Drumherum und konzentrieren uns lieber auf die zwei wichtigsten Dinge: Euch und die Filme.\n\nDas Beste ist: Komödien schließen niemanden aus. Kommen kann jeder und ja, wir wetten Ihr kriegt auch Mutti, Vati, Oma und den muffeligen Opa in den Kinosaal. Und den Freund\/die Freundin erst recht. (Wusstet Ihr, dass Lachen ungemein förderlich für die Libido ist? Wollten wir nur mal am Rande erwähnen...)\n\nWie lustig es bei den bisherigen Filmnächten zuging, seht Ihr hier: http:\/\/on.fb.me\/gu8viQ","- Na weil’s Spaß macht!\n\n- Weil wir das weltweit einzige internationale Genrefilmfestival für Komödien sind.\n\n- Wir zeigen Euch großartige, intelligente Komödien, die Ihr sonst kaum oder gar nicht in deutschen Kinos zu Gesicht  bekommt.\n\n- Wir bieten Euch besondere Kinoerlebnisse mit Events, von denen Ihr noch Euren Enkeln erzählen werdet.\n   \n- Spenden macht ungemein sexy!\n\n- Nächstenliebe, gutes Karma, zum Dank pusten wir Euch auch Eure Chakren warm, wenn’s sein muss...\n\n- Ihr fördert den Weltfrieden und helft uns das zu tun, von dem wir schon immer geträumt haben.\n\n- Weil wir sonst weinen müssen :(","Mit Hilfe dieses Geldes stellen wir euch ein 6-tägiges Filmfestival auf die Beine, dass sich gewaschen hat. Das Geld geht zum größten Teil in die Filmrechte, den Kopientransport und in kleine aber geniale Mini-Events rund um den Film. Wir selbst lassen uns dann mit Eurem Lachen im Kino bezahlen.","Wir sind allesamt ehrenamtliche (Kino-)Verrückte mit jeder Menge Festivalerfahrung. Wer das so im Einzelnen ist und was uns bewegt, all unsere Zeit in dieses Projekt zu stecken, das seht Ihr im Trailer und auf unserer Website unter\n\nhttp:\/\/www.comedyfilmfestival.de\/de\/team.html\n\nWir freuen uns über jede Spende, die wir bekommen! Oder wie Michael Jackson immer sagte: We love you all!\n\nUnterstützt werden wir schon ganz liebevoll von:\n\nYorck Kinos\nZitty\nPassagekinos Leipzig\ntaz\nCamelot"],"keywords":["Kino","Film","Festival","Filmfestival","Komödie","Comedy","Berlin","Humor","Lachen","Spaß"],"teaser_sound":""}],"status":0}