{"data":[{"id":"784","title":"heute.gestern.morgen - Geschichten über den Stadtalltag","teaser":"Sei Teil des 2. LITERATUR UPDATE Wettbewerbs heute.gestern.morgen und unterstütze junge Autorinnen und Autoren, in dem du dich am Preisgeld beteiligst.\nWIR SCHWÄRMEN…\nfür junge Literatur, \nfür bayerische Autoren, \nfür Frauen und Männer bis 35 Jahren, \nfür Prosa, die ihren Blick auf die kleinen Phänomene des Alltags wirft, \nfür Texte, die sich mit dem täglichen Leben in der Stadt befassen,\nfür Schreiben als Arbeit, die einen Preis wert ist\nDU AUCH? \nDANN SCHWÄRME MIT!","fan_count":33,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7751\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"16283","name":"Literaturstiftung.Bayern","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7627\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7761\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/heute-gestern-morgen","funding_status":730,"end_date":1331506800,"start_date":1317108927,"city":"Bayern","teaser_video":"http:\/\/www.youtube.com\/watch?v=nC4dPzNb3UA","answers":["heute.gestern.morgen - Geschichten über den Stadtalltag\nWelche Spuren hinterlassen die Menschen in einer Stadt? Was erzählt die Stadt - ihre Häuser, Wege und Straßennetze über das tägliche Leben der Menschen? Was werden sie uns in 50 Jahren erzählen? Wie schreiben sich Lebensgewohnheiten in ein Stadtbild ein, was verraten Parks oder Parkplätze über die Liebe und ihre Liebhaber? \nDie kleinen Phänomene des Alltags haben seit jeher Schriftstellerinnen und Schriftsteller inspiriert. \nThema des Prosawettbewerbs ist das tägliche Leben – wie es gestern war, in der Stadt zu leben, heute ist und morgen sein wird. Historische Betrachtungen sind dabei genauso willkommen, wie Reflexionen des Hier und Jetzt und phantastische Zukunftsvisionen. Zeitspanne sind die Jahre 1900 bis 2050. Die Texte können einzelne Phänomene, Aspekte, Orte oder Menschen fokussieren.\nBewerben können sich alle Schriftstellerinnen und Schriftsteller bis 35 Jahren mit einem biographischen oder Werksbezug zu Bayern und einem noch unveröffentlichten Text zum Thema. Einsendeschluss ist der 12. Februar 2012. Mehr Informationen zum Wettbewerb auf www.literaturstiftung.de\n\nDie Literaturstiftung Bayern schreibt zum zweiten Mal den Literatur-Wettbewerb LITERATUR UPDATE aus, der sich an junge Schriftstellerinnen und Schriftsteller richtet. Dieses Mal findet die Ausschreibung im Rahmen des bayernweiten Festivals Stadt.Geschichte.Zukunft statt, das vom 13. Mai bis zum 9. September 2012 veranstaltet wird (www.stadt-geschichte-zukunft.de).\n\nUnterstützt uns, das Preisgeld in Höhe von 2000 € zu finanzieren!\n\n","Ziel des LITERATUR UPDATE Wettbewerbs ist es, besonders Begabten den Start in den schriftstellerischen Beruf zu erleichtern. Zwischen der Schulzeit und den ersten veröffentlichten Büchern durchleben viele junge Schriftstellerinnen und Schriftsteller eine Zeit, in der sie auf Grund finanzieller Sorgen das Schreiben aufgeben. Die Literaturstiftung Bayern ermöglicht mit ihrem Wettbewerb, dass dieses Potential bewahrt und gefördert wird.\n\nDer Wettbewerb richtet sich an junge Schriftstellerinnen und Schriftsteller...\nSchwärmen und unterstützen dürfen ALLE!!!","DU SCHWÄRMST AUCH…\nfür junge Literatur, \nfür bayerische Autoren, \nfür Frauen und Männer bis 35 Jahren, \nfür Prosa, die ihren Blick auf die kleinen Phänomene des Alltags wirft, \nfür Texte, die sich mit dem täglichen Leben in der Stadt befassen,\nfür Schreiben als Arbeit, die einen Preis wert ist…\n\nDU möchtest tausendfachen Dank.\nDU wünschst dir ein Lesezeichen.\nDU wünschst dir ein Lesezeichen und eine Buch-Tasche.\nDU wünschst dir ein Lesezeichen, eine Buch-Tasche und dein neues Lieblingsbuch.","2000 € gehen an die Gewinnerin\/den Gewinner des LITERATUR UPDATE Wettbewerbs heute.gestern.morgen und unterstützen sie\/ihn beim Start in den schriftstellerischen Beruf. \nMehreinnahmen fließen in die Nachwuchsförderung der Literaturstiftung Bayern.","Die Literaturstiftung Bayern ist eine junge Stiftung, die junge Menschen in ihrem literarischen Schaffen unterstützt. Sie wurde vom Arbeitskreis für gemeinsame Kulturarbeit bayerischer Städte e.V. (AKGK) gegründet und realisiert insbesondere den Nachwuchsautorenwettbewerb LITERATUR UPDATE.\n\nProjekte der Literaturstiftung Bayern:\n„Literatur findet statt“: Auftaktveranstaltung des bayernweiten Literatur-Festivals „Die Literaturlandschaften Bayerns“, 2006. Auf 50 tragbaren Schildern stellte die Literaturstiftung Bayern, in Kooperation mit Adib Fricke und „Word Company“, Literaturzitate aus neun Jahrhunderten zusammen, die zu Beginn des Festivals von Bürgerinnen und Bürgern durch Ingolstadt getragen wurden.\n\nMit LITERATUR UPDATE veranstalteten der AKGK und die Literaturstiftung Bayern vom 10. Oktober bis 28. November 2010 ein Literatur-Festival, das in 23 bayerischen Städten neue Entwicklungen in der Literatur fokussierte. Besonderes Augenmerk galt der Schnittstelle zwischen Literatur, Performance und künstlerischen Ausdrucksformen im Web 2.0.\n\nUm den literarischen Nachwuchs in Bayern nachhaltig zu fördern, wurde für LITERATUR UPDATE ein Nachwuchswettbewerb für junge Autorinnen und Autoren ausgelobt. Unter dem Motto „Junge Autoren für LITERATUR UPDATE“ konnten sich junge Kreative bis 35 Jahren mit unveröffentlichten Texten und Videos bewerben. Unter den Einsendungen wählte eine Fachjury insgesamt 12 Nachwuchsautoren, 8 Text- und 8 Videobeiträge aus. Preisträgerin und Preisträger waren unter anderem Pauline Füg mit ihrem Gedicht „kauf mir ein zelt“ (eine Antwort auf Hilde Domins „Bau mir ein Haus“), Lino Wirag mit der Videoarbeit „Ginstergeiz“ und Axel Roitzsch mit „Darwin und Lloyd“. Pauline Füg ist inzwischen eine der erfolgreichsten Bühnen-Poetinnen Deutschlands und hat unter anderem für ihr aktuelles Werk „Die Abschaffung des Ponys“ (erschienen im Stellwerck Verlag Würzburg) den Kulturpreis Bayern der EON Bayern AG 2011, dotiert mit 10.000€, erhalten.\n\nLITERATUR UPDATE geht nun in die zweite Runde. Im Rahmen des bayernweiten Festivals Stadt.Geschichte.Zukunft (www.stadt-geschichte-zukunft.de) schreibt die Literaturstiftung Bayern erneut ihren Nachwuchswettbewerb aus: heute.gestern.morgen - Geschichten über den Stadtalltag. Thema ist das tägliche Leben – wie es gestern war, in der Stadt zu leben, heute ist und morgen sein wird.\nMehr Informationen zum Wettbewerb und zur Literaturstiftung auf www.literaturstiftung.de\n"],"keywords":["Literaturwettbewerb"],"teaser_sound":""}],"status":0}