{"data":[{"id":"459","title":"Schuldlos Glücklich (AT)","teaser":"Karl Kamus ist verzweifelt. Alles, was er tut, führt zu unermesslichen Katastrophen. Ist es ein Naturgesetz, das für alle Menschen gilt oder besteht das Problem, wie sein Psychiater glaubt, nur in seinem Kopf?\r\nSchuldlos Glücklich ist eine absurde Komödie, der sich mit den Konsequenzen von menschlichem Handeln und seiner Unberechenbarkeit auseinandersetzt. Sind wir schuld an Konsequenzen, die wir nicht vorhersehen können? Und wie können wir uns davon lösen?","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":[""],"initiator":{"id":"8092","name":"Amos Jörke"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":600,"funding_target":600,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/schuldlos-gluecklich","funding_status":0,"end_date":1310248800,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Es ist unmöglich, irgendetwas zu tun, ohne schreckliche Konsequenzen heraufzubeschwören. Einmal das falsche Produkt beim Discounter gekauft, schon ist man schuld, dass ein Bauer in Indonesien die Medikamente für seine Kinder nicht bezahlen kann. Einmal in zweiter Reihe geparkt, schon kommt der Krankenwagen nicht mehr vorbei und der Patient stirbt auf dem Weg ins Krankenhaus. Einmal die Zigarette nicht ausgedrückt, schon fängt das Laub Feuer und der Kindergarten brennt nieder.\nUnd selbst wenn man nur ein Schmetterling ist: Einmal zu schnell mit den Flügeln geschlagen, schon bricht ein Hurrikane los, der ganze Küstenstreifen verwüstet. Niemand kommt schuldlos davon.\nLeider ist diese schreckliche Einsicht niemandem außer Karl Kamus bewusst. Nachdem er einen Zeitungskiosk verwüstet hat, um wenigstens die furchtbaren Katastrophen, die er ausgelöst hat, nicht mehr sehen zu müssen, begibt er sich, nicht zum ersten Mal, in Behandlung in die mehr oder weniger freiwillige Patientengemeinschaft von Dr. Rieber. Der allerdings ist ihm mit seiner Tablettengläubigkeit keine große Hilfe und auch seine nihilistische Mitpatientin Marie macht ihm sein Schicksal nicht erträglicher.","","","",""],"keywords":[""],"teaser_sound":""}],"status":0}