{"data":[{"id":"366","title":"Ein GLOBE THEATER für Berlin - Prolog Saison","teaser":"Vor 10 Jahren trat die Shakespeare Company Berlin erstmals beim Museumsinsel-Festival auf. Es war eine „Sternstunde des Theaters“ wie eine Zeitung schrieb und die Geburt eines Ensembles, dessen lebensfrohe, komödiantische und musikalisch virtuose Inszenierungen seitdem zu überregionalen Gastspielen und Festivals eingeladen werden.\n\nSeitdem arbeitet die Company darauf hin, das Globe Berlin, eine mobile Version von Shakespeares legendärem Volkstheater, als eigene Spielstätte zu errichten. ","fan_count":105,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4002\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"5906","name":"Shakespeare Company Berlin e. V. \/ Vereinsvorstand Christian Leonard","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4096\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3973\/2955b6f5.jpg","funding_threshold":50000,"funding_target":50000,"status":"unsuccessful","popularity":"3.01232e-32","link":"http:\/\/www.startnext.de\/globe-berlin","funding_status":69.12,"end_date":1307484000,"start_date":1305806817,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=QcH8JhNygGM","answers":["Für den im elisabethanischen Zeitalter spielenden Historienfilm ANONYMOUS wurde auf dem Gelände des Filmstudios Babelsberg eigens ein Globe Theater errichtet. Diese Filmkulisse wurde der Shakespeare Company Berlin  aufgrund ihrer Mitwirkung zur Verfügung gestellt. Die verwendbaren Teile sollen nun zeitnah zerlegt und am Tiergarten wieder aufgebaut und ergänzt werden. Mit der \"Prolog Saison\" kann sich die Spielstätte als Interimslösung und saisonale Open Air Bühne diesen Sommer etablieren und die Shakespeare Company Berlin ihr Stammpublikum erweitern.\nDas Profil für die \"GLOBE BERLIN - Prolog Saison\" umfasst \n-\tdas Repertoire der Shakespeare Company Berlin (in eigener Übersetzung)\n-\tGastspiele internationaler Volkstheater vergleichbarer Qualität und\n-\tWeltmusik - Konzerte von Musikern aus allen fünf Kontinenten.\n","Ein GLOBE Theater in Berlin bereichert die Berliner Kulturlandschaft und macht Shakespeare neu erlebbar für Berliner und Berlin-Besucher aus allen Altersgruppen und Gesellschaftsschichten.\nRepliken des Globe stehen heute in Großbritannien, Kanada, den USA, Japan und in Europa und sorgen für Publikumszuwachs und wirtschaftliche Stabilität. Das 1997 in London eröffnete Globe wird von April bis September bespielt und hat ca. 98 % Auslastung.\nEin GLOBE Theater an diesem Standort kann aufgrund seiner zentralen Lage Anziehungspunkt für Theaterbesucher und touristische Gäste Berlins werden und das Areal zwischen Kulturforum und Potsdamer Platz beleben. \n\nIn Abstimmung mit den Besucherdiensten der Staatlichen Museen zu Berlin werden sogen. „Kulturpakete“ entwickelt , in denen der Besuch des Kulturforums mit einem Theaterbesuch verbunden werden kann. Denkbar sind auch Veranstaltungsformen, die im Theater beginnen und in einzelne Ausstellungen hinüberführen. Durch weiter reichende Kooperationen mit Philharmonie und dem Musikinstrumente-Museum entstehen Synergien, die zur Attraktivität des Standortes beitragen, von dem alle Beteiligten profitieren.\n","Vor 10 Jahren trat die Shakespeare Company Berlin erstmals beim Museumsinsel-Festival auf. Es war eine „Sternstunde des Theaters“ wie eine Zeitung schrieb und die Geburt eines Ensembles, dessen lebensfrohe, komödiantische und musikalisch virtuose Inszenierungen seitdem zu überregionalen Gastspielen und Festivals eingeladen werden.\n\nSeitdem arbeitet die Company darauf hin, das GLOBE Berlin, eine mobile Version von Shakespeares legendärem Volkstheater, als eigene Spielstätte zu errichten. Diese Vision kann nun Wirklichkeit werden, denn der Hollywoodregisseur Roland Emmerich stellte dem Ensemble eine eigens für seinen Historienthriller \"Anonymous\" errichtete Filmkulisse des historischen Globe Theaters zur Verfügung.\n\nNach der Zusage durch die Staatlichen Museen zu Berlin können die verwendbaren Teile der Filmkulisse nun am Kulturforum aufgebaut und in der \"Prolog Saison\" mit 80 Vorstellungen bespielt werden.\n\nIn diesem faszinierenden Theaterbau erlebt das Publikum Aufführungen der Werke Shakespeares, internationales Volkstheater und Weltmusik.  Berlin wird um eine Spielstätte reicher:  das GLOBE Berlin vereint Zuschauer aller Altersgruppen, Gesellschaftsschichten und Kulturkreise und macht die Innenstadt zu einem Ort echter Begegnung. \n\nDie Staatlichen Museen haben den ausdrücklichen Wunsch dass ein ganzjährig bespielbares GLOBE Berlin das Areal zwischen Potsdamer Platz und Kulturforum kulturell und städtebaulich belebt. Zuvor wollen wir mit der saisonalen Spielstätte erweisen, welches Potential das Theater an diesem Ort entwickeln kann, wenn die Bürger und die Stadt mitziehen.\n\nDieses visionäre Projekt, soll nun - wie es sich für ein Volkstheater gehört - mit Ihrer aller Unterstützung realisiert werden. Werden Sie \"Fan\" auf startnext.de und später auch \"Unterstützer\" des GLOBE-Berlin !\n","Die bei startnext.de gespendeten Mittel werden für den Abbau der Filmkulisse in Potsdam Babelsberg, den Transport und Aufbau der \"GLOBE Kulisse\" an der Tiergartenstraße verwendet. Es erfolgt keinerlei Verwendung der Mittel zum laufenden Spielbetrieb! Die demontierbare \"GLOBE Kulisse\" wird nach dem Neubau des GLOBE-Berlin für Gastspiele oder die Entstehung eines weiteren Globe-Theaters anderenorts verwendet.\n\nIn künstlerischer Hinsicht können von Juli bis September bereits 80 Vorstellungen abgedeckt werden\nIn baulicher Hinsicht liegt die Freigabe der Fläche und eine antragsreife Planung für die Interimsspielstätte vor, die Anfang Mai zur Baugenehmigung eingereicht wird. Ein Bauleiter ist verpflichtet. Angebote von Technik- und Baufirmen werden derzeit eingeholt und Möglichkeiten des anteiligen Leistungssponsorings mit Unterstützung des BVMW gesucht. Die Sozialen Dienste der Justiz sind bereit, den Förderverein mit Hilfskräften zu unterstützen. Fachlich versierte Zimmerleute, die im Mai und Juni am Rück- und Aufbau des GLOBE-Berlin mithelfen können, werden noch gesucht!\nDas Wirtschaftlichkeitskonzept der Eröffnungssaison ergibt eine Refinanzierbarkeit von 40% der Baukosten der Interimsspielstätte noch in diesem Jahr. 20% können durch ein zugesagten Kredit gedeckt werden, 40% sollen durch Spenden bzw. halbjährliche zinslose Darlehen, als Sponsorings oder Anteilsscheine eingeworben werden. Mit Blick auf die nächste Entwicklungsphase finden bereits Gespräche mit Stiftungen und privaten Unternehmen statt.\n","Die SHAKESPEARE COMPANY BERLIN wurde 1999 durch rund 25 Künstler, Wissenschaftler und Macher gegründet und ist als gemeinnütziger Verein anerkannt. Sie verantwortet den wesentlichen Teil des Spielplans.\nDer ebenfalls gemeinnützige Förderverein SHAKE HANDS e.V. akquiriert Fördermittel und fördert die Jugendarbeit der Shakespeare Company Berlin. \nDie GLOBE WORKS GmbH ist Bauherr und führt die Programmgestaltung, Kaufmännische Leitung, Booking, Ticketing, Administration, Gastronomie und die Koordination von Schulkooperationen durch.\nDie staatlichen Museen zu Berlin haben für 1-2 Jahre die Bespielung der \"GLOBE Kulisse\" auf ihrem Grundstück an der Tiergartenstraße genehmigt - und zwar unentgeltlich. Mehrere mittelständische Unternehmen haben bereits ihre Unterstützung zugesagt.\nIm GLOBE BERLIN Team engagieren sich:\n- Martin Schmidt-Roßleben (Kaufmännische Beratung\/ Konzeption)\n- Tilman Kunowski (Gastronomie\/ Konzeption)\n- Christian Leonard (Produktion)\n- Christian Franke (Freier Architekt)\n- Frank Dröse (Statik- Ingenieur)\n- Thorsten Hoffmann (Bauleiter)\n- Rainer Blankenburg (Marketingkonzept und Fundraising)\n- Raimund Klaes (Licht & Technik)\n- Heike Marie Lohse und Ila Schnier von Wittich (Fundraising Startnext)\n"],"keywords":["Globe","Berlin","Theater","Shakespeare","Event"],"teaser_sound":""}],"status":0}