{"data":[{"id":"433","title":"Kulturelle Bildung im Ramba Zamba Berlin.","teaser":"Das Theaterprojekt Ramba Zamba ist Deutschlands wichtigstes integratives Theaterprojekt mit geistig behinderten Darstellern. Um Schüler und Schülerinnen den Weg in das Theater finden zu lassen, benötigen wir  im Rahmen der Kulturellen Bildung  Mittel um Werbematerial herzustellen. ","fan_count":35,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4484\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"7456","name":"Ramba Zamba Theater"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4595\/2955b6f5.jpg","funding_threshold":1100,"funding_target":1100,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/schueler-finden-den-weg-in-das-theater","funding_status":176,"end_date":1308261600,"start_date":1305806828,"city":"Berlin","teaser_video":"","answers":["Kulturelle Bildung im Theater Ramba Zamba. \n\nSEIT OKTOBER 2008 GIBT ES BEI RAMBAZAMBA EINFÜHRUNGEN FÜR LERNENDE UND STUDIERENDE IN DIE ARBEITSWEISEN  DIESES BESONDEREN THEATERS. \nEs entstanden Veranstaltungen der kulturellen Bildung, die Begegnungen mit professioneller Theaterarbeit von Menschen mit Behinderungen ermöglichen.\nLernende und  Studierende  aus Berlin und ganz Deutschland können in 45 Minuten ganz verschiedenartige und anregende Zugänge zur Arbeit dieses Theaters erleben. \nMENSCHEN MIT UND OHNE BEHINDERUNGEN SIND IN DIESEN VERANSTALTUNGEN  WILLKOMMEN. \nBesonders Schülerinnen und Schüler von allgemeinen und weiterführenden Schulen, Oberstufenzentren, Fachschulen und Studierende nicht nur aus sozialen Fachbereichen sollen in ihrer Neugier befriedigt werden. \n\nUNSERE GÄSTE KÖNNEN BEI UNS  BEHINDERUNG ALS  STÄRKE ERLEBEN. \nDenn nicht nur Theaterfachleute und Medien, unser Publikum im In- und Ausland konnten  sich in den zwei Jahrzehnten unserer Arbeit davon überzeugen, dass unsere Hauptpersonen aufregendes Theater machen und beeindruckende Kunstwerke schaffen. \nUNSER ARBEITSANSATZ  besteht in der Annahme, dass jeder Mensch Kreativität besitzt. Und mehr noch, dass in der eindrucksvollen Welt der Kreativität von Menschen mit Behinderung ein für unsere Gesellschaft anregendes Potential steckt, das es immer noch bekannter zu machen gilt. \n\nDiese Einführungsveranstaltungen  gibt es ZU NAHEZU ALLEN INSZENIERUNGEN DES REPERTOIRES – von einstimmenden, informativen Gesprächsrunden mit Mitgliedern der Regieteams (Einblick hinter die Kulissen und Raum für Fragen inklusive),  über musikalische Mini-Workshops mit Musiker\/innen bis zu Mitspielangeboten, angeleitet von Regisseurin Gisela Höhne oder anderen inszenierenden Fachleuten. Auf Anfrage gibt es auch Führungen durch die Kunstwerkstatt und Kontakte zum Team von Circus Sonnenstich. \n\nUm dieses Vorhaben verwirklichen zu können benötigen wir Werbematerialien. Diese müssen entwickelt, gedruckt und verschickt werden. \n\n ","Ziel dieser Flyerverschickungsaktion soll sein, dass Schülerinnen und Schüler aus Berlin von dem Angebot der Kulturellen Bildung im Theater Ramba Zamba erfahren.\nZielgruppe sollen Schüler und Schülerinnen im Raum Berlin sein","Das Projekt richtet sich an die Jüngsten unserer Gesellschaft. Die kulturelle und die menschliche Vielfalt wird in diesem Projekt zugleich angesprochen. Um so mehr Schüler und Schülerinnen die Kunst von Menschen mit Behinderung sehen, um so nachhaltiger wird die Gesellschaft in Hinblick auf diesen Punkt bereichert.","Von dem Geld das eingenommen wird, werden Produktionskosten für Flyer und deren Verschickung an 500 Schulen bezahlt. Falls Geld übrig bleibt, werden Schulen  die im Laufe der Zeit hinzukommen, mit Informationsmaterial versorgt.","Die Abteilung Kulturelle Bildung innerhalb des Theaters RambaZamba. Philipp Respondek Semesterpraktikant ( Gesundheits und Pflegemanagement, ASH- Berlin), ist Initiator des Projekts.  "],"keywords":["Berlin","Schüler","Behinderung","Theater","kulturelle Bildung",""],"teaser_sound":""}],"status":0}