{"data":[{"id":"721","title":"Deadline Kinofilm","teaser":"\"Deadline\" ist ein Kinofilmprojekt junger FIlmemacher, das zu großen Teilen unabhängig von großen Filmstudios finanziert werden soll, um größtmögliche künstlerische Freiheit zu gewährleisten. Basierend auf der Romanvorlage \"Deadline – Es gibt Entdeckungen über die man ewig schweigen sollte\" von Katharina Bachman wirft der Film eine der ältesten Fragen der Menschheit auf. Was wirst du tun, wenn du weißt wann du stirbst?","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7692\/574b2664.gif","categories":["Film \/ Video"],"initiator":{"id":"15127","name":"Dominik Gerlach"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7691\/2955b6f5.gif","funding_threshold":250000,"funding_target":250000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/deadline-der-filmm","funding_status":0,"end_date":1329951600,"start_date":-62169987600,"city":"Frankfurt","teaser_video":"","answers":["Marc Crawford hat sein Leben unter Kontrolle. Er hat ein Stipendium an einer Eliteuniversität, ein Jobangebot für die Zeit danach, und einen unerschütterlichen Glauben an die Mathematik. Doch nach dem Krebstod seiner kleinen Schwester Patricia, hat er das Gefühl verloren, sein Leben im Griff zu haben. Er macht sich schwere Vorwürfe seiner Schwester nicht geholfen haben. Der Mathematikstudent flüchtet sich in die Welt der Formeln und findet, was er selbst nicht zu glauben vermag – Eine Formel, die den genauen Todeszeitpunkt jedes Menschen berechnet. Diese Formel gibt ihm die Möglichkeit zurück, dem unvermeidlichen Tod doch noch in die Parade fahren zu können, um so sein Versagen bei Patricia wieder gut zu machen. Von diesem Moment an klammert er sich fest an die Vorstellung sein Schicksal und das seines Freundes selbst gestalten zu können. Er wendet die Formel auf sich selbst und seinen besten Freund Edgar an. Doch dann das – Ed wird in drei Tagen sterben. Marc sieht sich einem aussichtslosen Kampf gegen das Schicksal gegenüber. Während er innerlich einen Konflikt austrägt, der ihn immer mehr dazu treibt, das Schicksal als unabdingbar anzuerkennen, muss er in der realen Welt alle Hebel in Bewegung setzen, um seinen besten Freund vor dem sicheren Tod zu bewahren. Doch das ist alles andere als einfach, denn Marc hat auch ganz eigene Probleme. Laut Formel ist er bereits seit über zwanzig Jahren tot. Wie soll er seinen Freund retten und gleichzeitig dem Geheimnis seines eigenen Todes auf die Spur kommen?","Der Kinofilm \"Deadline\" verfolgt zwei Ziele\n\n1.) Nachwuchsfilmemacher aus Deutschland der Öffentlichkeit vorzustellen\n2.) Ein breites Publikum auf Film Festivals und im Kino zu unterhalten\n\nWir sind ein Team aus jungen Filmemachern, Filmstudenten, jungen und talentierten Schauspielern, die mit Deadline ihren ersten Kinofilm verwirklichen wollen. Durch die Einreichung des FIlm bei deutschen und internationalen Filmfestivals soll die Tür zur glmamorösen Welt des Films für die Filmemacher weit aufgestoßen werden, in der Hoffung dadurch weitere Filme machen zu können. Des Weiteren soll durch die erfolgreiche Teilnahme an Film Festivals ein Partner für Auswertung des Films Deadline in deutschen Kinos gefunden werden.\n\nFilme werden fürs Publikum gemacht. Das zweite Ziel dieses Projektes ist es daher, das Publikum in ihren Sitzen zu fesseln und gut zu unterhalten. Dafür haben wir uns ein Thema ausgesucht, die in Filmen wie Final Destination oder Butterfly Effekt schon vielen Menschen begeistert hat. Der andauernde Versuch des Menschen gegen seine Bestimmung zu kämpfen und sein Schicksal selbst in die Hand zu nehmen. Wir sind davon überzeugt, dass Deadline ein spannender Kinofilm wird, der das Publikum zum nachdenken verführen wird. Was würde ich tun, wenn ich mein Schicksal kenne?","Für eine Untertützung unseres Films Deadline gibt es zwei sehr gute Gründe\n\n1. Kultur- und Nachwuchsförderung\n2. Persönliche Vorteile und Werbung\n\n1. Durch Ihre finanzielle Unterstützung des Filmes Deadline beteiligen Sie sich aktiv an Kultur- und Nachwuchsförderung. Mit Ihrer Hilfe wird ein low Budget Film dem deutschen Publikum zugänglich gemacht, der sonst nicht das Licht der Öffentlichkeit erblicken könnte. Zusätzlich ermöglicht Ihre Unterstüzung die Erreichung eines qualitatitven Standards, der es dem jungen Team ermöglicht Deadline als \"Bewerbungsmappe\" für weitere Projekte zu nutzen.\n\n2. Ihre Hilfe soll nicht ohne Nutzen für Sie sein. Abhängig vom der Höhe ihrer Spende, bekommen Sie persönliche \"Dankeschön\" Leistungen von uns. Hier ist von ihrem Namen im Abspann des FIlmes, über ein Meet and Greet am Set von Deadline bis hin zur Integration Ihres Unternehmenslogos auf unserer Website und im FIlm alles möglich. Sogar eine Beteiligung am Gewinn des Films können Sie mit Ihrer Spende erwerben.","Mit dem Geld aus Ihren Spenden soll die Finazierung des FIlmes gesichert werden.\nDas Geld wird dabei mehrstufig eingesetzt.\n\nAb einem erreichten Gesamtbetrag von 5.000€ sind wir in der Lage, einen Trailer des FIlms zu produzieren, den wir natürlich zuerst den Supportern unseres Projekts verfügbar machen. Ziel des Trailers ist es auch, außerhalb von Startnext Finanziers und Partner zu finden, die unseren Film ermöglichen und ins Kino bringen.\n\nMit dem restlichen, benötigten Geld helft ihr uns dabei eine glaubwürdige Ausstattung und Kostüme zu beschaffen, den Transport zu meistern und die hartarbeitende Crew samt den Schauspielern während der Dreharbeiten zu bezahlen.\n\nZusätzlich wird eine Teil des Geldes für eine Marketingkampagne genutzt, die den FIlm in das öffentliche Bewusstsein bringen wird.","Deadline ist das erste Kinofilm Projekt von:\n\nDominik Gerlach\nhttp:\/\/www.imdb.com\/name\/nm3295519\/\n\nIch habe Filmproduktion in Australien studiert und bisher einige erfolgreiche Kurzfilme produziert.\nMit Deadline möchte ich nun den Schritt zum Kinofilm machen.\n\n*Je höher der Betrag Ihrer Unterstüzung ist, desto mehr Crew und Cast Mitglieder werde in dieser Rubrik genannt. Lassen Sie sich überraschen. Es lohnt sich!\n\nHiermit möchte ich mich persönlich bei allen Supportert meines Projektes bedanken. Ohne Sie wäre das Projekt nicht möglich."],"keywords":["Film","Kino","Schicksal","Tod","Mathematik","Formel","Bestimmung","Kunst","Independent","unabhängig","Spielfilm","Drama","Thriller","Mystery"],"teaser_sound":""}],"status":0}