{"data":[{"id":"803","title":"eyes of scare","teaser":"Filme aus dem Genre des Horror oder Psycho gibt es derzeit in Massen. Die meisten davon versuchen sich jedoch oft ungekonnt damit zu profilieren, dass so viel Blut wie möglich gezeigt wird. Wir wollen einen Nervenkitzel produzieren, der ohne Blut und ohne Splatter und abgetrennte Körperteile auskommt. Wir wollen einen kompletten Kurzfilm (ca. 15 Min.) nur aus Sicht der eigenen Augen produzieren - ohne Schnitt und so real wie möglich, damit der Zuschauer meint, er sei der Protagonist selbst!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7905\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"16901","name":"Picmention","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/372371_100000091583602_1329269978_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7906\/2955b6f5.jpg","funding_threshold":750,"funding_target":750,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/scary-shorty","funding_status":0,"end_date":1325286000,"start_date":-62169987600,"city":"Leipzig","teaser_video":"http:\/\/vimeo.com\/29167069","answers":["In diesem Projekt geht es um eine männliche Person, die sich auf den Weg zu ein paar Freunden macht, um mit diesen den Abend ausklingen zu lassen. In der WG der Freunde angekommen, wird geredet, gelacht und Bier getrunken. Anschließend machen es sich die Mädels und Jungs in dem Zimmer eines Mitbewohners bequem und schauen einen Film, wobei der Protagonist jedoch einschläft -  als er wieder aufwacht, durchläuft er die schrecklichsten 10 Minuten seines Lebens!\n\nWas nach einer einfachen und nicht sehr durchdachten Story klingt, soll schließlich die Grundlage für ein sehr spannendes Projekt sein - denn der komplette Kurzfilm ist lediglich aus der Ich-Perspektive (also wie aus den eigenen Augen heraus) zu sehen (auch als Point-Of-View-Perspektive bekannt)! Das wichtigste Ziel ist es, den Film so real zu gestalten, dass der Zuschauer meint, er sei selbst der Protagonist. Herzschläge, Atmung, realistische Soundwahrnehmung, Wimpernschläge und vieles mehr sollen diesen Effekt verdeutlichen. \nDie wichtigste Sache ist jedoch die Sicht aus den eigenen Augen. Der Zuschauer soll praktisch seine eigenen Arme und Beine sehen. Er soll sich in Alltagssituationen wiederfinden, die zum Schmunzeln anregen (beispielsweise der Gang zum Klo oder das Exen eines Bieres). Auch die Sicht in den Spiegel wird vorkommen, ohne dass man die Kamera sieht.\nAnschließend soll der Film natürlich auch viele erschreckende Sznen beinhalten, die besonders durch die reale Umgebung zur Geltung kommen sollen.\n","Das Ziel ist einen hohen Grad an Realismus durch Kameraführung, Schauspiel und Technik zu generieren, damit der Zuschauer sich in dem Film \"verliert\". \n\nDie Zielgruppe ist dabei weit gefasst. Prinzipiell wollen wir alle Freunde des Horrors und Psychos herzlichst zu unserem Film einladen. ","Es handelt sich um ein sehr experimentelles Projekt, mit dem Potential viele Zuschauer in Angst und Schrecken zu versetzen ;-) \n\nAuch wenn unser Kurzfilm nicht wirklich gesellschaftsfördernd wirkt, so wollen wir doch alle Fans von Gruselgeschichten mit einem professionellem Video um ein schauriges Erlebnis bereichern. ","Das Geld wird komplett in Technik finanziert. Wir brauchen eine passende Helmkonstruktion, sowie einen Monitor, der wireless mit der Kamera verbunden ist, damit der Regisseur auch sehen kann, was der Protagonist gerade sieht und wie dieser handelt. Ohne diese Technik wären die Drehtage reine Improvisation, was meistens kaum zum Erfolg führt.\n\nAls Kamera nutzen wir die Canon 550D mit dem Tokina AF 11-16mm\/2.8 Objektiv. Dass wir eine derartig geplante Helmkonstruktion durch Eigenbau bewerkstelligen können, haben bereits einige Tests erwiesen - es fehlt lediglich der passende Helm. Das meiste Geld wird daher in den Bildschirm fließen.","Hinter dem Projekt steht das Team von Picmention. Wir sind eine junge, aufstrebende Medienproduktion und haben uns schon in vielen Projekten gegenüber unseren Auftraggebern positiv bewährt. Nun ist es für uns an der Zeit einen eigenen kleinen Film zu drehen.\n\nAuf unserer Homepage können Sie sich gerne von unserer Qualität überzeugen."],"keywords":["Film","Kurzfilm","grusel","horror","psycho","alternativ","real"],"teaser_sound":""}],"status":0}