{"data":[{"id":"1493","title":"\"Blitemare\" - das Spiel für PS3, XBOX, PC und Mac","teaser":"Blitemare ist ein Jump & Run Konsolenspiel mit Multiplayer- und Koop-Modus. Eine spannende Story, verpackt in ungefähr 40 Levels voller Spielspaß und schwarz-weißem Humor.\n\nDas Spiel erzählt die Geschichte eines Mannes, der seinen Lebenswillen aus den Augen verliert, sich dem Alkohol hingibt. Trunken verliert sich ein Teil von ihm in einer Zwischenwelt aus der er zu entkommen versucht, was er allerdings nur mit sehr viel Lebenswillen schaffen wird.\n\nwww.blitemare.com","fan_count":110,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13657\/574b2664.jpg","categories":["Games"],"initiator":{"id":"29850","name":"Markus Tröszter","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12781\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13656\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"0.000393147","link":"http:\/\/www.startnext.de\/blitemare","funding_status":1450,"end_date":1341180000,"start_date":1334249358,"city":"Klaus","teaser_video":"http:\/\/www.youtube.com\/watch?v=uSLCWHac4DE","answers":["Die Story hinter \"Blitemare\":\nVerlassen von allen Lebensgeistern, antriebslos und gar depressiv, torkelt ein Mann durch die Gassen einer Stadt. Er kämpft sich durch den Regen von einer Bar zur anderen, versucht den Sinn des Lebens im Alkohol zu finden. Doch anstatt ihm den erhofften Lebenswillen zurückgeben nimmt ihm das letzte Glas das Bewusstsein und er versinkt tief in eine Welt, in die er nie geraten wollte. Ein Ort an dem es weder Tot noch Leben gibt, eine Welt dazwischen.\nUnd er weiß, dass er nun für sein Leben kämpfen muss, um diesem ewigen Ort des Nichts entfliehen zu können.\n\nDetails über das Spiel:\nVeranschlagt sind 40 Levels purer, spaßiger Jump & Run, gepaart mit einer Prise schwarzem Humor. Plus: Das Spiel wird auch im Kooperationsmodus spielbar sein!\nDem gelegentlichen Konsolenspieler ist sicherlich nicht entgangen, dass Spiele im Splitscreenmodus nahezu nicht mehr hergestellt werden. \nWir finden das schade – aus diesem Grund wird Blitemare für mehrere Personen an einem Schirm spielbar sein – old school Splitscreen eben. Spielspaß für bis zu 4 Personen vor einer Konsole garantiert!\nDer Online-Multiplayermodus wird selbstverständlich auch verfügbar sein.\n\nIm Dezember 2010 begannen die ersten Arbeiten durch unsere Programmierer und Designer um ein vorzeigbares Spielkonzept erstellen zu können. Denn, nachdem die 1337Studios die Lizenz erwarben, um offiziell für die PlayStation3 entwickeln zu dürfen, brauchten wir einen spielbaren Prototypen unserer Idee. Dieser wurde seitens Sony Computer Entertainment (kurz SCEE) benötigt, um festzustellen, ob dieses Spiel einen gewissen Qualitätsstandart hat und ob es ein Gewinn für die PlayStation sein könnte.\nIm Februar des letzten Jahres erhielten wir von Seiten SCEE diese Freigabe!\n\nSeither wird fieberhaft an Blitemare gearbeitet. Bis zum heutigen Tag sind etwa 60 Prozent der gesamten Programmierarbeit erledigt. Es sind zudem noch etliche Levels offen, die noch gestaltet werden müssen.\nWie Ihr euch vorstellen könnt, sind die Entwicklungskosten für ein solches Spiel sehr hoch. Bisher wurden sämtliche Kosten aus unseren privaten Mitteln gedeckt.\nUm in einem vernünftigen Zeitraum weiterarbeiten zu können, benötigen wir nun allerdings weitere finanzielle Mittel. ","Derzeit sind gute 60 % des kompletten Spiels fertiggestellt. Bis zum geplanten Releasetermin, Ende 2012 müssen noch einige Feinheiten im Bereich Gameplay justiert werden, der Multiplayermodus fertiggestellt und Levels gestaltet werden.\n\nZiel ist es ein Jump & Run Spiel zu erschaffen, wie es von einer großen Spielercommunity schon lange gefordert wird. Rasant, witzig, zum nachdenken und vor allem: zum Spielen und Lachen mit der ganzen Familie und mit Freunden vor einem Bildschirm.\n\nGenre: Jump & Run, Action\nZielgruppe: 8 - 99 Jahre\nMarkt: PS3, Vita, Portable, Xbox, PC & Mac","Blitemare bietet dem Spieler ein außergewöhnliches Spielerlebnis. Ob man das Spiel auf eigene Faust erkunden will oder sich mit Freunden und Familie gemeinsam im Kooperationsmodus durch die abwechlsungsreichen Levels schlägt, der Spielspaß ist garantiert.\n\nDoch damit wir dieses Ziel erreichen, benötigen wir Deine Hilfe. Und diese werden wir nicht mit einem einfachen „Dankeschön“ hinnehmen. Wir möchten ja schließlich auch, dass du was davon hast!\n\n\"Also rentiert es sich auch für mich, wenn ich euch unterstütze?\", fragst du dich nun sicher.\n\nUnsere Antwort:\nJA! - du bekommst von uns richtig tolle Sachen, kultige Unikate, Packages und Ehrungen!\nMehr Informationen zu unseren Dankeschön-Specials siehst du in der rechten Spalte.\n\nPlus: Wer an die Umwelt denkt, kauft online. \nBlitemare wird es nur als Downloadartikel geben. Die 1337Studios machen sich nämlich dafür stark, dass mehr online vertrieben und verkauft wird und somit wertvolle Rohstoffe gespart werden  und lange Transportwege vermieden werden können – das ist sinnvolle Revolution am Spielemarkt!","Es fehlen noch einige Feinjustierungen des Gameplays und der Großteil der Levels. Dazu wird eine weitere Arbeitsplatzlizenz der Unity-Engine benötigt. Dadurch wird es uns möglich, dass Programmierer und Leveldesigner Hand in Hand arbeiten können und wir somit effektiver und schneller voran kommen.\n\nZusätzlich benötigen wir eine Debuggingstation von Sony, damit unser Spiel von Grund auf durchgecheckt werden kann und einem reibungslosen Spielerlebnis nichts mehr im Wege steht. Der verbleibende Betrag aus dem Crowdfunding-Fond wird für das international anerkannte Agerating von PEGI benötigt. Dieses Rating (ähnlich dem FSK) ist für Spieleentwickler verpflichtend und wird weltweit von den meisten Staaten anerkannt.\n\n(Für Blitemare ist eine niedrige Altersbeschränkung angepeilt. Anstößige oder gewalttätige Inhalte werden vermieden.)","Das sind die Personen hinter den Türen der 1337Studios:\n\nHarry Paintner - Senior Entwickler\nMarkus Tröszter - Senior Designer, Projektleiter\nPatrick Tröszter - Videoschnitt, Public Relations\nSimon Wimmer - 3D Artist\nBörni Kreindl - Soundtrack\nChristian Juen - Artwork, Konzept\n\nUnd wir sagen DANKE an alle Fans und Supporter, Freunde und Familie, für all eure Unterstützung!"],"keywords":["Spiel","Konsole","DLC","Blitemare","Playstation","Xbox","JumpandRun","Coop","Multiplayer","console","game"],"teaser_sound":""}],"status":0}