{"data":[{"id":"1260","title":"2012 - Karawane der Herzen","teaser":"Die Karawane startet im Februar ihre ca. einjährige Reise von Brasilien aus nach Mexiko mit Menschen aus allen Kulturen der Welt um ein Zeichen für Frieden & Menschlichkeit zu setzen. Wir werden mit Kunst & Kreativität die Menschen vor Ort dazu anzuregen, sich mit sich und der Zeit, in der wir leben, auseinander zu setzen und zu verstehen, dass es von großer Wichtigkeit ist, sich für die Natur & eine Lebensweise im Einklang mit der Natur einzusetzen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11546\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17969","name":"Susanne Nakandi Hornfeck","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11646\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":15000,"funding_target":15000,"status":"feedback","popularity":"0","link":"http:\/\/www.startnext.de\/karawane-2012","funding_status":0,"end_date":1336600800,"start_date":-62169987600,"city":"Leipzig","teaser_video":"http:\/\/www.youtube.com\/watch?v=zP3gkh9lvhk&feature=related","answers":["Diese Karawane ist aus dem Traum entstanden, mit einer Gemeinschaft von Kindern und Erwachsenen 2012 nach Mexiko zu pilgern. Im Laufe der Zeit hat sich herausgestellt, dass dies die Vision vieler Menschen ist und wir haben uns entschlossen, mit Menschen aus verschiedenen Ländern und Kulturen der Welt gemeinsam diese lange abenteuerreiche Reise von Brasilien aus über die Anden nach Mexiko zu unternehmen. \n\nVor allem geht es darum, wieder zu lernen, in Gemeinschaft zu leben und im Einklang mit der Natur einen Weg zu finden, den es Wert ist, zu gehen und andere Menschen daran teilhaben zu lassen. Es geht darum, loszulassen von den festgefahrenen Strukturen der westlichen modernen Zivilisation und einzutauchen in eine Lebens-Inter-Kultur, in der Beschlüsse im Kreis getroffen werden, in der Alt und Jung fest integriert sind. Wir sind ein Teil der Natur und als solcher wollen wir sie schützen und erhalten. Und uns ist es wichtig, dass wir den Menschen, denen wir auf dem Weg begegnen, Inspiration und Information geben zu einer gesünderen und friedlicheren Form des Zusammenlebens. Es geht darum unsere ureigenen Kräfte wiederzuentdecken und sie zu leben. Sei es als Künstler, Handwerker, Heiler, Wissenschaftler, als Frau oder Mann - die Erde braucht ihre Kinder.\n\nDurch die Karawane haben wir und die Menschen vorort die wunderbare Möglichkeit, von unseren so unterschiedlichen Lebenserfahrungen und Einflüssen der jeweiligen Kultur aus der wir kommen, viel zu lernen, weiterzugeben, umzudenken, zu bewegen, zu verändern: Unsere Zielgruppe ist die ländliche Bevölkerung um dort mit starkem Fokus auf Kinder und Jugendliche  projektorientiert zu arbeiten. Unsere Projektschwerpunkte liegen dabei auf Theater, Musik, Zirkus, Naturschutz, Austausch über natürliche Lebensweisen und alternative Heilmethoden. Mit unserer Arbeit möchten wir vor allem junge Menschen in Dörfern und an Schulen erreichen.\nDas Angebot an kultureller Bildung und sozialem Engagement im Bereich Kinder und Jugendliche ist in Südamerika, vor allem in ländlichen Gegenden gleich null. Die Kinder haben sehr wenig Zugang zu Informationen, wenig kulturelle Ereignisse, die dabei unterstützen, die eigene Identität und eigene Talente zu entdecken und zu fördern. Als Karawane haben wir die Möglichkeit und die Aufgabe, Kunst und Kreativität zu den Menschen zu bringen und damit direkt vor Ort etwas in Bewegung zu setzen. \n\nÜber Theaterspiele werden wir soziale und Umweltproblematiken aufgreifen, wobei die Kinder\/Jugendlichen die Möglichkeit haben werden, selbst die Themen darzustellen, die sie bewegen. Indem sie sich selbst spielerisch mit diesen Themen auseinandersetzen, werden Dinge wie z.B. Müll- und Wasserproblematik, Gewalt, Respekt füreinander etc. fühlbar und damit greifbarer. Es geht also nicht nur darum, den Menschen etwas schönes vorzuspielen und dafür Applaus zu bekommen, sondern darum, mittels verschiedener Werkzeuge unserer \"Ideenstube\" aus Theater, Zirkus, Musik und Handwerk neue Impulse zu setzen. \n\nOftmals geht es auch darum, dass sich die Menschen daran erinnern, wieviel sie selbst bereits in sich tragen. Das kann aber nur geschehen, wenn das gesehen, wertgeschätzt und miteinander geteilt wird. Es ist Zeit, etwas zu verändern, damit das Leben für uns und unsere Kinder in Fülle und Frieden weiter gehen kann. ","Ein Ziel ist es, durch das Reisen in Gemeinschaft und den Verzicht auf feste Strukturen und Pläne, uns selbst wieder näher zu kommen und zu verstehen, was in diesem Leben als Mensch wirklich unsere Aufgabe ist. Auch insbesondere als Mann und als Frau. \n\nZiel ist es, eine starke Gemeinschaft, die etwas in den Menschen bewegen kann, zu werden und als solche gemeinsam leben zu lernen. Dabei ist es bedeutsam, dass sich in dem Kreis der Gemeinschaft alle Generationen wiederfinden. \n\nZiel ist es, vielen Menschen, v.a. Kindern zu begegnen, ihnen die Freude und Begeisterung in die Gesichter zu zaubern, mit Theater, Musik und bildender Kunst. Wir möchten den Menschen vor Ort v.a. in ländlichen Gegenden Inspiration sein, ihr eigenes Leben kreativ und in Eigenverantwortung zu gestalten.  \n\nDiese Reise werden wir in einem Dokumentarfilm festhalten.  Er wird den Alltag in einer fahrenden Karwane von Menschen aus unterschiedlichen Kulturen beleuchten und die Begegnungen mit Mensch und Natur in den vielen Ländern wiedergeben.\n\nUnsere Erlebnisse und Erfahrungen werden wir u.a mittels des Dokumentarfilms wieder zurueck nach Europa bringen und in verschiedenen Veranstaltungen einem breiten Publikum zugänglich machen. ","Damit ein Kulturaustausch in einfacher, natürlicher Art stattfinden kann und um den natürlichen Werten des gemeinschaftlichen Lebens wieder mehr Kraft zu geben.\n\nAlle unsere Aktionen basieren auf freier Spendenbasis damit jeder teilnehmen kann. Um das umsetzen zu können brauchen wir Ihre  Unterstützung.\n\n Durch Ihr Interesse\/ Ihre Unterstützung werden Sie ein Teil dieser Reise.","Wir brauchen zwei Kleinbusse  mit und in denen die Karawane-Gemeinschaft reisen, leben und arbeiten kann. Ein Kleinbus in dem 8 Personen reisen können kostet ca. 4000 Euro.\nZusätzlich benötigen wir Material, um vor Ort unsere Arbeit zu bewältigen. Es werden mobile Bühnen, Gemeinschaftszelte, Ausrüstung für Aufführungen und Material für die Arbeit an Schulen u.a. Bildungseinrichtungen benötigt. \n\n\n","Wir sind eine Gruppe Menschen von 3 bis 46 Jahren, aus verschiedensten Lebens- und Arbeitsbereichen, die sich jetzt bereits als fester Kern zusammengeschlossen haben. Ich selbst und einige andere Teilnehmer der Karawane kommen aus Leipzig, wo wir uns vorbereitend immer wieder getroffen haben. Aber allesamt kommen wir aus verschiedenen Gegenden Deutschlands. Dabei sind momentan acht Frauen von 20 bis 46 Jahren, fünf Männer zwischen 22 und 32 Jahren, drei Kinder im Alter von 4-6. \nEs werden im Laufe des Jahres noch weitere Menschen  dazukommen. Jedes offene Herz ist auf dieser Reise willkommen.\nWas haben wir bisher gemacht?\nDas ist sehr unterschiedlich, was die Bandbreite an Fähigkeiten und Arbeitsmöglichkeiten sehr weit reichen lässt. Es treffen sich Musiker mit Yogalehrern, Pädagogen und (Tier-)Mediziner bzw. Heiler, Handwerker wie Studenten, sozial Engagierte und Kleinkünstler\/Artisten...die einen sind schon viel in der Welt gereist, für die anderen ist dies die erste Reise in ihrem Leben. Zum Teil kannten wir uns schon lange Zeit, bevor wir uns entschlossen haben, als Karawane zu reisen. Einige Menschen kamen auch einfach dadurch hinzu, dass sie sich in ihrem Herzen dazu gerufen fühlten, an dieser Reise teilzunehmen. So entstand auch der Name \"Karawane der Herzen\". "],"keywords":["Karawane","Reise","2012",""],"teaser_sound":"http:\/\/soundcloud.com\/tags\/ndioshttp:\/\/soundcloud.com\/tags\/ndios"}],"status":0}