{"data":[{"id":"1264","title":"Doku: Blickpunkt ADHS - Aufmerksamkeits Defizit Hyperaktivitäts Syndrom","teaser":"Werden SieTeil unseres Filmprojektes, unterstützen Sie die Finanzierung eines sehr wichtigen Filmes! Immerhin geht es um die – wie wir meinen – wichtigsten Menschen der Welt: Es geht um Kinder und deren Gesundheit.\n\nSeit ein paar Jahren wird in den Medien über ein immer häufiger auftretendes Syndrom berichtet: ADHS – das Aufmerksamkeitsdefizit-\/Hyperaktivitätssyndrom. ","fan_count":118,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11785\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"26903","name":"Anita Schrittwieser","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11702\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11743\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"unsuccessful","popularity":"0.00000314807","link":"http:\/\/www.startnext.de\/blickpunkt-adhs","funding_status":271,"end_date":1335045600,"start_date":1329766688,"city":"Niederösterreich","teaser_video":"http:\/\/www.youtube.com\/watch?v=_ScN3rlKSuA&context=C39d9942ADOEgsToPDskKYfjIa_uAIoEVr2rERYLew","answers":["Die Dokumentation bietet einen Einblick in die heutige Situation von ADHS Kindern, in deren Familien und Schulbereich.\nInterviews mit Ärzten, Therapeuten und Pädagogen, aus Österreich und Deutschland geben einen eindrucksvollen Überblick über den aktuellen Stand der Fördermethoden.\n\nLukas ist 15 Jahre alt und lebt mit seiner Familie in Purgstall an der Erlauf. Seit seinem Schuleintritt lebt er mit der Diagnose ADHS und nimmt seither regelmäßig Psychopharmaka. \n\nRicky ist 12 Jahre alt und lebt mit seiner Mutter in Ybbs an der Donau. Vor zwei Jahren wurde bei ihm ebenfalls im Klinikum Mauer ADHS diagnostiziert und er nimmt seitdem Ritalin®. Seine Mutter sucht seit kurzem nach anderen Behandlungsformen, weil Ricky an den Nebenwirkungen des Medikamentes leidet.\n\nJakob, ein 13-jähriger Bub aus Texing, nahm nachdem bei ihm ADHS diagnostiziert wurde, zwei Monate lang Ritalin® ein. Danach lehnte er die Einnahme des Medikaments aus freien Stücken ab. Er beschreitet seither mit seiner Familie einen alternativen Weg.\n\nEinige namhafte Experten haben uns bereits Ihre Mitarbeit in Form von Interviews zugesagt:\n\nDr. Martina Leibocivi Mühlberger - Gynäkologin, Psychotherapeutin, Geschäftsführerin der ARGE Erziehungsberatung und Fortbildung \nDipl. Biologin Dagmar Neubronner - Therapeutin, Mitarbeiterin von Prof. Dr. Gordon Neufeld (Bindungsforschung)\nDr. Ruediger Dahlke - Arzt, Psychotherapeut, Bestsellerautor\nMag. Martina Kotzina - Sonder- und Heilpädagogin, Gründerin von \"Esperanza\" (Zentrum für tiergestützte Pädagogik) \nPeter Classen - ADHS und Legastenie Berater, Buchautor, ADS-Betroffener     \n\nWir wollen im Rahmen des Dokumentarfilmes die verschiedenen Blickwinkel zu diesem Syndrom beleuchten, aber auch kritisch hinterfragen, welche Hilfe und Therapien es für Betroffene gibt. Unser Ziel ist es, Betroffenen neue Perspektiven zu bieten.\n","Information, Bildungsarbeit, Prävention\n\nZiele des Films sind:\n\n- über die Ursachen und Hintergründe dieser hyperkinetischen Störung aufklären\n- Einblicke in die Gefühlswelt, das Verhalten und die Wünsche von ADHS-Kindern  geben\n- eine bessere gesellschaftliche Akzeptanz  erreichen\n- Hilfestellung für Initiativgruppen und Gesprächskreise leisten\n- neue Perspektiven für Eltern und Betroffene zeigen\n- Erwachsene mit ADHS über die möglichen Ursachen dieser Verhaltensmuster aufklären.\n- Besonderheiten wie Kreativität, innovative Ideen, originelle Gedanken, die Interessensvielfalt und oft ausgeprägte Tier-  und Naturliebe  von AD(H)S-Kindern  nutzen\n  (Die Kinder wollen ernst genommen und verstanden werden - nicht  als „hirnkrank“ oder „behindert“ dargestellt werden)\n\nDer Film soll all jenen Mut machen, die täglich in Erziehungs- und Bildungseinrichtungen immer wieder aufs Neue bereit sind sogenannten verhaltensauffälligen  Kindern aufrichtig, engagiert und effizient zu helfen.\n\n\n","Die pharmazeutische Industrie bietet Lösungen für das Problem ADHS in Form von „Ritalin®“ und „Concerta®“ an. Umsätze von über einer Milliarde Dollar und jährliche Umsatzsteigerungen von 20 – 40% bei diesen Medikamenten machen deutlich, dass viele Eltern seit Jahren keine andere Möglichkeit sehen, als ihren Kindern diese umstrittenen Amphetamin-Präparate zu verabreichen.\nDies ist auf ein Informationsdefizit zurückzuführen und das wollen wir mit der geplanten Dokumentation gerne ändern. ","Mit dem Geld werden die ausstehenden Herstellungskosten bezahlt.\nBei 150%iger oder 200%iger Finanzierung fließt das übrige Geld in die Bezahlung der Werbemaßnahmen.   ","Mein Name ist Anita Schrittwieser. Ich bin seit 2003 freischaffende Filmemacherin von diversen Werbe-und Imagefilmen. In den letzten Jahren wandte ich mich vermehrt mir persönlich wichtigen Fragen zu und produzierte Dokumentationen zu gesundheitlichen Themen.\n\nAndreas Zeiner arbeitet mit seinen Kameras für das Projekt mit. Er ist seit 2004 im Bereich Multimedia, Programmierung, Kamera, Animation und Design tätig. \n\nWeitere Mitarbeiter der Filmproduktion sind Christopher Bergwein, Daniel Feigl, Josef Schiessl und Matthias Hochpöchler, und die Schüler einer Maturaklasse der HTL - Ybbs a. d. Donau unter der Leitung von Dipl. Ing. Jürgen Pirringer. \n"],"keywords":["Dokumentarfilm","Kurzfilm zirka 30 Min."],"teaser_sound":""}],"status":0}