{"data":[{"id":"1660","title":"TEAM KEX SUPPORTET DAS \"KAOS\" ALBUM","teaser":"Die Punchlines sind gefallen, die Texte geschrieben, der Name entschieden!\r\nDoch um KAOS richtig promoten und pushen zu können brauchen Wir Shirts, Sticker und Videoclips...\r\nUnd jetzt kommt Ihr ins Spiel.\r\nSupportet dieses Projekt und werdet ein teil davon! \r\nStickert eure Stadt voll, spielt in den Clips mit und postet diese Seite und alle anderen Links \r\nan alle die Ihr kennt! Nervt jeden eurer Freunde, Eltern und Feinde!\r\n\r\nYES, WE SPAM!\r\nBelohnung: FANVIDEO in dem jeder Supporter mitspielt!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14500\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"33869","name":"Kex Kuhl"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14499\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kex-kuhl-kaos-album","funding_status":0,"end_date":1339711200,"start_date":-62169987600,"city":"Augsburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=GZHgsdvgwzk","answers":["Es geht darum, die Musik die aus finanziellen Gründen nicht produziert werden kann, doch zu realisieren und zu produzieren!","Die Musik an die Menschen zu bringen, die sie unterstützen und zu dem machen was sie ist...\n","Weil alle die dieses Projekt unterstützen ein Teil dieses Albums werden, durch Promo Aktionen, Videoclip Auftritte und Meet and Greets!","Das Album \"KAOS\" wird Produziert, Fanartikel wie Shirts, Sticker usw werden hergestellt und es werden diverse Videoclips gedreht!","Ich und viele schöne Menschen die gerne etwas für mich tun aber es auch nicht ganz umsonst machen würden...\nNormalerweise kostet so eine Produktion so viel, dass man ein Label brauch...\nAber ich habe so gute und treue Menschen hinter mir, dass wir es so schaffen werden!!!"],"keywords":["Kex","Kuhl","TMM","STG","BGS","KAOS","ALBUM","TEAMKEX","SUPPORT","AUGSBURG"],"teaser_sound":""}],"status":0}