{"data":[{"id":"96","title":"Ich wäre gern Indianer","teaser":"Filmessay\n\"Ich wäre gern Indianer\"\n\nDas Thema \"Indianer\" - eine überraschend    \nweit zurückreichende \"Herzensangelegenheit\" der Deutschen. \n\nWo und wann entsprang die Indianerleidenschaft der Deutschen?","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2052\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"393","name":"hoeselfilm-de","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2063\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2053\/2955b6f5.jpg","funding_threshold":27375.55,"funding_target":27375.55,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/indianerleidenschaft","funding_status":0,"end_date":1306706400,"start_date":-62169987600,"city":"Dresden","teaser_video":"","answers":["Der Film begibt sich auf die Fährte nach dem Ursprung der Indianerleidenschaft der Deutschen.\n\nWas ist das mit den Indianern? Sinniert der Erzähler zu Beginn und meint die tief sitzende deutsche Indianerfaszination. \n\n\"Ich wäre gern Indianer...\"schrieb der Dichter Franz Kafka. Die Indianer-Euphorie ist älter, geht auf Schiller und Rousseau im 18. Jahrhundert zurück. Die Indianer haben schon immer die Jagdgründe unserer Phantasien und Träume belebt - ein Phänomen bis heute. Mythos Indianer. Nachdenklich wie ironisch betrachtet: der romantische Knacks im deutschen Herzen. Ein Stück Kulturgeschichte - und ein Mysterium wie alle Liebe!\n\nWir finden unter anderen die Spuren von Patty Frank, dem Begründer des Radebeuler Karl May Museums, von Carl Heinz Dömken, Zeichner, Dichter und Karl May- Kenner. ","Es wird Zeit, dass mal einer danach fragt, wo sie denn wohl herkommt, die Leidenschaft für das Indianerleben. Der Film vermittelt interessante und heitere Erkenntnisse. Die sind nicht nur spannend für alle Indianerfans. Auch die, die eher über die Hobbyindianer lächeln, werden erstaunt sein, was sich hinter dem \"Indianersein\" so alles verbirgt. ","Wenn Ihr Indianerfans seid, wollt Ihr vielleicht wissen, woher diese Leidenschaft überhaupt kommt. Warum gibt es gerade in Deutschland so viele \"Hobbyindianer\"?\n\nDoch nicht nur der notorische Karl May Leser kommt bei dem dreißigminütigen Film auf seine Kosten. Die Legenden um die tatsächlichen Begebenheiten sind so amüsant, dass es sich lohnt, die Produktion dieses Filmes zu unterstützen. \n\nDer Film beleuchtet ein Stück deutscher Zeitgeschichte. Geschrieben hat sie unter anderen Ernst Tobis, alias Patty Frank, Begründer des Radebeuler Karl May Museums in Radebeul. Wir erzählen so manch heitere Begebenheit aus der Welt des Zirkusartisten Buffolo Bill. Und wir besuchen in der Lüneburger Heide den Zeichner, Dichter und Karl May Kenner Carl Heinz Dömken.\n\nDie erste Drehbuchfassung zu diesem Film wurde gefördert vom Sächsischen Staatsministerium für Wissenschaft und Kunst. Das Drehbuch in der aktuellen Fassung können wir selbstverständlich bei Bedarf zur Verfügung stellen.","Die zur Verfügung gestellten Mittel werden benutzt, um die Kosten für die Fremdleistungen der Filmproduktion zu decken. Das sind insbesondere Kosten für Rechteübertragung, Musikproduktion, Requisiten, Aufzeichnungstechnik, Beleuchtung, Endfertigung, Grafik sowie Honorare für Darsteller, Sprecher und Cutter. Außerdem fallen Reisekosten an. Eine detaillierte Kalkulation können wir zur Verfügung stellen.","Autor Karl Knietzsch, Dresden\nKameramann, Regisseur, Produzent Dietmar Hösel, Flöha\nKarl May Museum, Radebeul\nKarl May Verlag, Bamberg und Radebeul\nDrehbuch - Erstfassung gefördert durch das Sächsische Staatsministerium für Wissenschaft und Kunst"],"keywords":["Indianer","Patty Frank","Karl May"],"teaser_sound":""}],"status":0}