{"data":[{"id":"422","title":"Stadtlandschaft 903","teaser":"Das Projekt „Stadtlandschaft 903“ ist eine fotografische und künstlerische Stadtbeschreibung von Duisburg anhand des Streckenverlaufes der Straßenbahnlinie 903.","fan_count":32,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/25308\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"7333","name":"gunwalt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/76063\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/25307\/2955b6f5.jpg","funding_threshold":2300,"funding_target":2300,"status":"unsuccessful","popularity":"0.00805414","link":"http:\/\/www.startnext.de\/stadtlandschaft-903","funding_status":237,"end_date":1321225200,"start_date":1306808287,"city":"Duisburg","teaser_video":"","answers":["Die visuelle Erschließung und Beschreibung des urbanen Raumes durch Fotografie ist immer eine spannende Angelegenheit. Eine moderne Stadt besteht aus einem Gerüst von Mobilitätsachsen; das sind etwa Straßen, Wege und der ÖPNV.\n\nIm Projekt „Stadtlandschaft 903“ soll die Erkundung der Stadt Duisburg fotografisch anhand des Streckenverlaufes der Straßenbahnlinie 903 geschehen. Das erscheint mir besonderes lohnend zu sein, zeigt sich doch das Problem des modernen Stadtraums. Die 903 durchschneidet in ihrem Nord-Süd-Verlauf viele Duisburger Stadtteile. Das sind u.a. Hüttenheim, Angerhausen, Wanheim-Angerhausen, Hochfeld, Altstadt, Duissern, Meiderich, Alt-Hamborn, Marxloh, Fahm, Altenrade und Vierlinden, um dann des weiteren die Stadtgrenze nach Dinslaken zu überqueren.\n\nViele dieser Stadtteile sind mit vielfältigen Herausforderungen konfrontiert, wie z.B. hohe Arbeitslosigkeit, Schwerindustrie, hohem Migrantenanteil; das sind vielfältige Probleme, die nicht zuletzt auch aus dem Strukturwandel herrühren. Es gibt aber auch positive Ansätze. So entwickelt sich Marxloh zu einem für Künstler interessanten Stadtteil. Ein weiterer, positiver Ansatz, der aus der industriellen Vergangenheit resultiert, ist etwa die sich in Bau befindliche Landmarke Angerpark „Tiger & Turtle \/ Magic Mountain“ in Wanheim-Angerhausen.\n\nDas Projekt \"Stadtlandschaft 903\" soll keine keine Hochglanzimagebroschüre für Duisburg sein, auch keine Beschreibung des Verkehrssystems Straßenbahn in Duisburg. Vielmehr wird es fotografisch und künstlerisch Projekte, Eindrücke und Bilder festhalten, die sich ungefähr am Streckenverlauf der Straßenbahnlinie 903 als Ordnungskriterium finden und damit ganz neue Ansichten der Stadt aufzeigen.","Durch das Foto- und Ausstellungsprojekt möchte ich ein an professioneller konzeptueller Kunst und Fotografie interessiertes Publikum erreichen, das Neugierde an der Entdeckung neuer Stadträume mitbringt, denn \"Stadtlandschaft 903\" beschäftigt sich mit gesellschaftlich relevanten Fragen unserer Zeit. ","Ich würde mich freuen, wenn die Umsetzung einer Idee und eines Non-Profit Projekt unterstützt wird, eine frische und neue und ungewöhnliche Stadtansicht zu realisieren, die jenseits des Buch- und Kunstmarktes liegt.","Das Geld wird für Illustrationen, Textarbeit und Buchproduktion eingesetzt. Außerdem ist eine Ausstellung geplant, in der Projekt und Buch vorgestellt werden. ","Hinter diesem Projekt steht eine idealistischer und professioneller Fotokünstler, der mit Fotoprojekten viel Erfahrung hat. Ende 2010 habe ich ein Kunstbuch über die Kulturhauptstadt Ruhr2010 unter dem Titel \"Hömma Kunst\" veröffentlicht. Näheres unter www.gunwalt.de\/blog\/2010\/12\/hoemma-kunst\/."],"keywords":["903","Angerpark","Bildband","DVG","HKM","Hochfeld","Kunstbuch","Künstlerhäuser","Landmarke","Loveparade","Marxloh","Metropole Ruhr","ÖPNV","Rheinpark","Ruhrgebiet","Stadtlandschaft","Stadtraum","Straßenbahn","Strukturwandel","Tiger & Turtle","urbaner Raum","Zwischenraum"],"teaser_sound":""}],"status":0}