{"data":[{"id":"118","title":"Album Produktion - Club Sonique Acoustic","teaser":"Wir, das Duo Club Sonique, wollen unser erstes CD-Album professionell produzieren lassen mit Studioaufnahmen, CD-Produktion und notwendigen Markteingmaßnahmen (Fotos, Pressetexten etc.)","fan_count":108,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1304\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"207","name":"Reinhard Wedemeyer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1333\/2157eef1.gif"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1303\/2955b6f5.jpg","funding_threshold":5390,"funding_target":5390,"status":"unsuccessful","popularity":"1.68156e-44","link":"http:\/\/www.startnext.de\/club-sonique","funding_status":282,"end_date":1295650800,"start_date":1288164748,"city":"Mannheim","teaser_video":"http:\/\/www.youtube.com\/watch?v=BDMSDlW98mw","answers":["Wir wollen unser außergewöhnliche Musik veröffentlichen. Den Anfang wollen wir mit unserem Akustik-Set machen. Neben unseren akustischen Stücken haben wir auch eine ausgefeiltes Elektronisches-Set. Wir wollen dabei unsere Musik selbst vermarkten und benötigen dadurch finanzielle Mittel. Neben einer CD-Produktion (12 wundervolle Titel)  ist die Außendarstellung für eine Band sehr wichtig, diese wollen wir professionell aufbauen, damit wir unseren Platz in der Musikbranche finden.","Ziel ist die Veröffentlichung unserer ersten CD mit entsprechendem Werbematerial. Neben professionellem Abmischen und Aufnahmen im Studio benötigen wir Fotos, Pressetexte und eine fertig produzierte CD. Da wir mit unserer Musik sehr vielseitig sind, wollen wir unser Können auch erweitern und nach unserer akustischen CD unser elektronisches Projekt vorantreiben. \nJeder, der rein akustische Musik mag oder ein außergewöhnliches Set mit Facebass, Didgeridoo, DJ und E-Gitarre gemischt mit erdigen Basssounds und Beats gehört zu unseren Zuhörern. Wir wollen zeigen, was wir drauf haben und wie schön es ist Musik zu machen, die die Menschen berührt.","Es gibt viele Gründe, uns zu unterstützen. Zum einen wird eine einmalige und wunderschöne CD produziert. Sie dienst als Basis für den Aufbau unseres Duos mit sowohl akustischen als auch elektronischen Stücken. Wir wollen musikalisch neues schaffen und der Öffentlichkeit mit Herz produzierte Musik präsentieren. \nZusätzlich gibt es noch viele schöne Dankeschöns. Dabei haben wir uns gedacht, dass es zu jedem Dankeschön etwas zusätzlich oben drauf gibt. Die Dankeshönpakete wachsen also je nach Höhe der Finanzierung an.","Bei erfolgreicher Finanzierung werden wir unsere Stücke in einem richtigen Tonstudio aufnehmen und abmischen lassen. Daraus werden dann CD's produziert, die uns helfen sollen unsere Projekte voranzutreiben. Wir werden für unser Marketing professionelle Fotos produzieren und wichtiges Marketingmaterial. Mit dieser Basis wird es uns ermöglicht, uns bei diversen Festival zu bewerben oder unsere CD direkt in den Verkauf zu bringen. \nBei einer Überfinanzierung werden wir noch ein Video drehen und unser notwendiges Equipment für unser elektronisches Set ausbauen. Wir werden zusätzlich unser Webebudget ausbauen, um uns und unsere Musik bekannter zu machen. Je nach Höhe der Überfinanzierung werden wir ein Konzert oder ein Event für das nächste Jahr planen.","Club Sonique\nMatthias Coenen und Reinhard Wedemeyer\n\nwww.club-sonique.com"],"keywords":["Gitarre","Musik","Didgeridoo","Didjeribone","Akustik"],"teaser_sound":"http:\/\/soundcloud.com\/user3322448\/clubsoniquedemo"}],"status":0}