{"data":[{"id":"188","title":"bier statt blumen","teaser":"bier statt blumen ist ein neues Magazin für Berlin, das Online- und Printjournalismus eng vernetzt und über politische, gesellschaftliche und kulturelle Themen Berlins berichtet. Wir recherchieren ausgiebig, berichten multimedial und sind vor Ort in unserem Redaktionsbüro in Neukölln offen für den lebendigen Austausch mit unseren Lesern. Im Februar 2011 soll die Printausgabe # 1 erscheinen.","fan_count":8,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2100\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"1996","name":"Nicole Walter"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2068\/2955b6f5.jpg","funding_threshold":660,"funding_target":660,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/bier-statt-blumen","funding_status":6,"end_date":1297206000,"start_date":1294322631,"city":"Berlin","teaser_video":"","answers":["Seit Juli 2010 ist bier statt blumen.de online. Alle sechs bis acht Wochen widmen wir uns einem Schwerpunkt. Mit Magazinbeiträgen aus Politik, Gesellschaft und Kultur - und dem klaren Fokus auf Berlin. Heimat, Revolution und backstage - das sind die Themen, denen wir Journalisten von bier statt blumen uns bislang gewidmet haben. Zukunft - das wird das nächste Thema sein. Die Themen packen wir gerne unkonventionell an. Drei Beispiele: Zum Thema Heimat haben wir das Porträt des Verkäufers der Berliner Obdachlosenzeitschrift strassenfeger geschrieben. Ein Revolutionär ist für uns Christophe Kotanyi, der auf dem stillgelegten Tempelhofer Flugfeld einen interkulturellen Garten pflanzt. Backstage waren wir beim 15. Geburtstag des Indie-Label Noisolution im Festsaal Kreuzberg und haben von den Musikern bis zum Tontechniker und Tourbusfahrer viele Porträts hinter der Bühne geführt.\n\nIm Netz steht bier statt blumen auch für Audio- Interviews, Videos und Fotoreportagen. Im Print wollen wir künftig alles in Worten und ausgewählten Fotos rauskitzeln - eben so, dass man sich den Sonntagnachmittag mit dem Magazin aufs Sofa fläzt oder auf die Wiese im Park.","Locker gesagt, alle Menschen zwischen 20 und 100, die Berlin lieben. Denen nicht egal ist, wo sie leben. Und die aktiv sind in ihrer Stadt. Als Kulturschaffende, als politisch Interessierte, als sozial Engagierte. Die im Netz zu Hause sind und sich ebenso gerne mit einem guten Magazin aufs Sofa fläzen oder in den Park legen. \n\nKonkreter sind es die Menschen, die überdurchschnittlich aktiv in Berlin unterwegs sind - weil sie eigene künstlerisch-kreative Projekte haben, weil sie sich gesellschaftlich oder politisch in der Stadt engagieren, und sich gerne und mit neugierigem Blick in das Berlin-Leben einmischen.\n\nDa wir seit Juli 2010 mit dem Magazin online sind auf http:\/\/www.bier-statt-blumen.de, haben wir eine ganz gute Idee davon, wer \"bier statt blumen\" gerne im Netz liest, sieht und hört - und wer sich auf facebook mit \"bier statt blumen\" angefreundet hat \/\/ http:\/\/www.facebook.com\/bierstattblumen.berlin. Viele davon sind künstlerisch-kreativ tätig, was ja immer so ein gern verwendeter Begriff ist, konkreter: Filmemacher, Künstler, Lesebühnen-Betreiber, Theatermacher, Galerie-Betreiber, Magazin-Macher oder Musiker. Andere engagieren sich für den Ausbau des Mauerparks oder Kinder in ihrem Kiez. Um ein paar Beispiele zu nennen. Und die meisten sind dann natürlich doch jünger als 100 Jahre, so zwischen 20 und 60.\n\nUnd wir haben inzwischen Kooperationen in diese Richtung gestartet: mit dem Heimathafen Neukölln, mit dem Kino Moviemiento und dem französischen Berlin-Magazin \"Berlin Poche\". Das werden wir ausbauen.","Damit wir an journalistisch guten Beiträgen arbeiten und sie liebevoll in eine spannende Druckausgabe packen können. Und ganz pathetisch, um unabhängigen Journalismus zu fördern. Hinter uns steht kein großer Verlag und keine gut gepolsterte Anzeigenabteilung. Statt dessen wünschen wir uns, viele Menschen mit unserem Magazin zu erreichen und zu begeistern, um uns via Crowdfunding zu unterstützen. Statt in ein Etagenbüro sind wir mit unserem Redaktionsbüro in ein Neuköllner Ladenlokal gezogen, um auch direkt für Kritik, Anregungen und Vorschläge da zu sein. Und an der engen Verzahnung von Print & Online wollen wir weiterarbeiten und dafür ist die Printausgabe #1 der Start.","Das Geld wird in den Druck unserer allerersten Printausgabe fließen. In einer Auflage von 5.000 Stück soll sie im Februar erscheinen und mindestens 64 Seiten stark sein. Verkaufen werden wir sie für 3 Euro nicht nur an den klassischen Orten wie Kiosken und Buchläden, sondern auch in Berliner Kinos und Theatern, in Waschsalons, sonntags im Park und abends in der Kneipe um die Ecke. Einen guten Teil der Druckkosten haben wir schon direkt von Fördern und Anzeigenkunden bekommen - und mit den 600 Euro wäre der Sprung zur ersten gedrucken \"bier statt blumen\" so gut wie geschafft. Alles weitere würde in die journalistischen Recherchen und den Druck der #2 einfließen.","Hinter bier statt blumen stehen zehn Journalisten, Fotografen, Webentwickler,\nGrafiker, Autoren, Musiker und Regisseure. Was wir schon auf die Beine gestellt\nhaben, das finden sie u.a. auf www.caro-photography.com, www.redenswinger.de,\nwww.nicolewalter.de, www.lissy-pernthaler.de und www.bugfryer.de\/.\n\nJohanna von Stülpnagel (Journalistin und Grafikerin) und Nicole Walter (Journalistin) sind die beiden Chefredakteurinnen. Und alle zusammen arbeiten regelmäßig und eng zusammen. Alle von uns leben und arbeiten mit Herz und Seele in Berlin.\n"],"keywords":["Magazin Berlin Politik Gesellschaft Kultur"],"teaser_sound":""}],"status":0}