{"data":[{"id":"331","title":"Paradise lost? Auf der Suche nach dem Paradies im Plattenbau","teaser":"Wer vermutet schon das Paradies im Plattenbau? Eine fotografische Spurensuche nach dem einst geschätzten und scheinbar verlorenen Paradies in Leipzig-Grünau eröffnet private Einblicke und zeigt verschiedene öffentliche Idyllen auf, ohne die Not von Wohnungsleerstand, Abriss und Brachflächenbildung, sondern der damit verbundenen Entstehung von Naturräumen und Wildnissen. Ein aufwendiges und liebevoll gestaltetes Buch über vielgestaltige Paradiesvorstellungen sucht Sponsoren und Liebhaber.","fan_count":58,"supporters_count":33,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3456\/574b2664.png","categories":["Fotografie"],"initiator":{"id":"4825","name":"Antje Stumpe"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3656\/2955b6f5.jpg","funding_threshold":1800,"funding_target":1800,"status":"successful","popularity":"0.00000145895","link":"http:\/\/www.startnext.de\/gruenau-buch","funding_status":1830,"end_date":1305410400,"start_date":1302167632,"city":"Leipzig Grünau","teaser_video":"","answers":["Im Rahmen meines Diploms im FB Kommunikationsdesign an der Kunsthochschule Burg Giebichenstein bin ich mit zwei verschiedenen Kameras in meine Heimat zurückgekehrt. Ich suchte und fand 19 Bewohner der Plattenbausiedlung Leipzig-Grünau, die alle das Gleiche vereinigt: ihr Glaube an ihren Stadtteil in Verbindung mit einem Glauben an ihr Paradies, so unterschiedlich die Vorstellung daran auch sein mag. Der erste Teil des Buches, aufgenommen mit einer Fachkamera, erzählt in sachlicher Distanz: „Vom Schäferidyll zum Pfarrgarten“ – sowohl von öffentlichen Gärten als auch von privaten Paradiesen. Menschen, die ihr Herz an ihren Stadtteil gehängt haben, berichten von ihren begrünten Balkonen, von ihren aufgehübschten Wohnungen, von unzähligen Pflanzen im Wohnzimmer oder von dem Birkenwald im Flur. Gespräche begleiten die Bildebene und geben Aufschluss über die Gedanken und Träume der Grünauer Mieter. Sie reflektieren die einstige, gegenwärtige und zukünftige Situation ihres Stadtteils. Sie vergleichen mit dem Blick in den „Goldenen Spiegel der Vergangenheit“ heute mit gestern und stellen fest, dass es das Paradies von damals nicht mehr gibt. Dafür aber profitiert Grünau von seinem vielen Grün – dem neuen Paradies im urbanen Raum. Im zweiten Teil des Buches begebe ich mich mit einer poetischen Kamera namens Holga auf die Suche nach diesem neuen Paradies. Ich habe zum einen den Raum von Brachflächen aufgespürt, welcher umso paradiesischer wirkt, je verlassener er wird. Zum anderen habe ich das üppige und vielschichtige Grün erkundet, welches von den Grünauern einst bewusst in den Höfen und Vorgärten gepflanzt wurde und nun an Häuserwänden emporrankt, als wären Betonplatten und Kletterpflanzen unzertrennbar eins. Ein Grün, das nun verschwenderisch in allen Farben im Frühjahr blüht, im Sommer Schatten spendet und sich bunter als Laub im Herbst präsentiert: „Als wäre hier das Paradies.“","Mein Ziel ist es, das Buch im Sommer, anlässlich zum 35. Geburtstag Grünaus in einer Auflage von 1500 Büchern zu veröffentlichen. Außerdem wird es eine nummerierte und signierte handwerklich angefertigte Vorzugsausgabe in einer limitierten Auflage von 100 Stück geben. Als potentielle Zielgruppen sehe ich natürlich in erster Linie die Bewohner Grünaus, die ihr Herz an ihren Stadtteil gehängt haben, aber auch ehemalige Bewohner, die sich gern ihrer Heimat erinnern. Natürlich würde ich es auch gerne im Kunstbuchhandel sehen wollen – im Bereich der sozialen Fotografie oder auch Holgagrafie. ","Ich habe über ein Jahr an diesem Projekt gearbeitet. Es hat Schweiß, Blut und Tränen gekostet, so dass es zu schade wäre, es einfach in der Schublade verschwinden zu lassen. Viel zu viele Menschen haben mir geholfen, mir Rede und Antwort gestanden, mir Türen geöffnet. Es ist ein Buch entstanden, was dem negativen Image der Plattenbausiedlung entgegen wirken könnte. Es ist ein Buch über das Paradies entstanden. Zur Finanzierung der Druckkosten fehlt mir nur noch ein Viertel. Ich bitte um viele Fans und Unterstützer!","Das Buch wird wie oben beschrieben veröffentlicht und kommt in den Buchhandel. Außerdem ist für den September eine Ausstellung in Grünau geplant, wo das Buch begleitend zur Ausstellung verkauft wird.","Antje Stumpe\n(Kurzvita: geboren 1979 in Leipzig \/\/ aufgewachsen im Paradies \/\/ abiturierte an einer Schule, wo mittlerweile eine wilde Wiese wächst \/\/ ausgebildet als Fotografin \/\/ diplomiert diesen Sommer an der Kunsthochschule Burg Giebichenstein in Halle im Fachbereich Kommunikationsdesign \/\/ hat zwei kleine Kinder)"],"keywords":["Fotografie","Fotobuch"],"teaser_sound":""}],"status":0}