{"data":[{"id":"717","title":"Praktikum Lab \/\/\/ Auf der Social Media Week 11 Berlin","teaser":"Dieses Projekt ist der Gewinner des Wettbewerbs ART: MADE BY THE CROWD. Mehr dazu hier: http:\/\/madebythecrowd.startnext.de\n\nNOW SHOWING HOW aka. Praktikum Lab rekrutiert für die Installation auf der Social Media Week in Berlin (19. - 23.09.) Interessierte aus der Crowd als Mentoren und Praktikanten. Mentoren können ihre Fähigkeiten durch die Weitergabe von Wissen erweitern und Praktikanten erwerben neues Wissen. ART: MADE BY THE CROWD schafft einen Mechanismus für eine Wissensververmittlung,","fan_count":14,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7052\/574b2664.png","categories":["Event"],"initiator":{"id":"15072","name":"Maya Wiseman","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7064\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7072\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/praktikumlab","funding_status":580,"end_date":1315951200,"start_date":1314259384,"city":"Berlin (Planet Modulor, Kreuzberg) and online ","teaser_video":"http:\/\/vimeo.com\/28759753","answers":["DEUTSCH \n\nJeder weiß etwas, das für jemand anderen wertvoll sein kann. Und jeder möchte etwas wissen, dass er nicht schon bereits weiß.\n\nOb es die Vor-und Nachteile eines Wurzelbehandlung sind, wie man eine Lampe verkabelt, oder wo man in der Nachbarschaft Fladenbrot findet - eine gesunde soziale Infrastruktur ermuntert Menschen Expertise zu entwickeln. \nIn den meisten einfallsreichen und erfinderischen Kreisen kommen [b ]friends, foes, fans, followers, favourites and\nforgottens zusammen um Wissen auszutauschen. \n\nHow it works: Now Showing (Praktikum Lab) \n\nAm Eingang vom Planet modulor, verraten die Crowd-Mitglieder, was sie gerne wissen möchten und \"gestehen\", was sie noch nicht wissen. Auf einer Liste können sie die angebotenen Praktikas und die Aufrufe für Mentoren anschauen. Die Crowd-Mitglieder betreten den Raum entweder durch den \"Ich will wissen wie\" (Praktikant)  oder den \"Ich kann dir zeigen wie\" (Mentor) Eingang. \n\nDer \"Ich kann dir zeigen wie\" Eingang führt zu den Mitarbeitern von Now Showing How, die den Mentoren helfen, ein Mini-Praktikum zu definieren um ihre Fähigkeiten weiterzugeben, \n\nSobald das Mini-Praktikum fest steht, wird es auf dem \"now showing how board\" angezeigt und das Praktikum bekommt einen temporären Raum in der Installation. Die Mitglieder aus der Crowd, die durch den \"Ich will lernen wie\" Eingang hinein gekommen sind, suchen sich nach ihren Interessen und Wünschen ein Praktikumsplatz aus. Nach der erfolgreichen Teilnahme erhalten Praktikanten einen tragbaren und digitalen Badge, auf dem ihr neu erworbenes Wissen bescheinigt wird.  \n\nDie Mentoren erhalten nach ihrem Praktikum einen Bade mit ihrem Namen, dem Titel des Mini-Praktikums, einem QR-Code und einer Kurz-URL, wo sie einen digitalen Badge mit den gleichen Informationen bekommen können. Die Mentoren können entscheiden, ob sie das digitale Abzeichen in sozialen Netzwerken posten wollen, um Freunde, Fans und Followers einzuladen sich an der Installation zu beteiligen. \n\nENGLISH\n\nEverybody knows something that's valuable to somebody else. And everybody wants to know\nsomething that they don't know already.\n\nWhether it's the pros and cons of a root canal, how to rewire a lamp, or where to find flatbread\nin your neighbourhood, a healthy social infrastructure engages people to surface expertise on\ncue. In the most resourceful and inventive circles, friends, foes, fans, followers, favourites and\nforgottens come together to channel expertise.\n\nHow it works: Now Showing How (Praktikum Lab)\n\nAt the venue entrance, crowd members divulge their knowledge wishes and confessions, review\na list of internships and a call for mentors. Crowd members enter either through the “I want\nto learn how” (intern) lane or the “I can show you how” (mentor) lane.\n\nThe “I can show you how” lane leads to an area where Now Showing How staf support the\nmentor in defning a micro-internship to pass on his\/her skill.\n\nOnce defined, the internship is displayed on the \"now showing how board\" and the internship\ngets a temporary space in the installation. Members of the crowd who enter through the “I\nwant to learn how” lane are guided (depending on personal interest and availability) to the\ninternship space. After successful completion, interns get a wearable and digital badge attesting\nto their newly acquired knowledge.\n\nAfter successful delivery, mentors gets a badge with their name, the title of the microinternship,\na QR code and short URL where they can claim a digital badge containing the same\ninformation. Mentors may decide to post the digital badge, inviting friends, foes, fans,\nfollowers (and everyone in between) to join the installation.\n\n","Our goal is to remind people of all the knowledge and skills they have and can share and to develop a prototype setup for an instant skillsharing lab. Our target audience (and lab rats) are the partcipants of social media week, potentially all Berlin residents and people of the internets!","Our Praktikum Lab or skillsharing laboratory will be open to anyone. It will be a chance for you to discover skills you never knew you had… and to experience how much fun it is to teach and learn. The set up we are testing in this one-week \"installation\" can serve as inspiration for other skillsharing labs. Documentations of each internship session will be made available online, so you can be part of it even if you can't make it there in person.","We need money to buy material and equipment: we want to build cardboard tables which mentors and interns use for their sessions, and we need a projector and other equipment. We need support in developing the online platform: participants will be able to post wishes for internships or internship offers via twitter, and they will be able to claim a badge once they have become an intern or mentor.","To find out if it's possible to co-create an artwork, which is created collaboratively and funded collectively, jovoto (collaboration and crowdsourcing platform) and crowdfunding platform Starnext have initiated this project we call Art: Made by the Crowd. The winners of the concept phase is the project \"Praktikum Lab\" from 4 artists from different countries. \n\nMaya Wiseman (Düsseldorf, Germany)\n\nYasmina Haryono \n\nTizu Tiberu (Constanta, Romania) \n\nHolly McAlister (San Diego, USA)\n\n\n"],"keywords":["Crowdsourcing","Installation","Schwarmintelligenz","Social Media Week","Art Made by the Crowd"],"teaser_sound":""}],"status":0}