{"data":[{"id":"1275","title":"Leben!","teaser":"LEBEN! ist ein 15-minütiger Kurzfilm über einen unter einer Zwangsstörung leidenden jungen Mann, der sich für einen Tag in die ihm kaum erträgliche Außenwelt wagt, um sich sein Leben zurück zu erkämpfen.","fan_count":106,"supporters_count":34,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11681\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"27191","name":"Sakura Film","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11698\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11679\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"successful","popularity":"0.0194659","link":"http:\/\/www.startnext.de\/leben","funding_status":5636,"end_date":1333144800,"start_date":1328274612,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/35468171","answers":["Ben (28) leidet unter massiven Ängsten und einem Waschzwang, den er kaum mehr ertragen kann. Die Tabletten und die Therapie helfen nicht und seine Freundin hat ihn verlassen, weil sie mit der Situation nicht mehr umgehen kann. Bens größter Wunsch ist, gesund zu werden, aber auch endlich wieder eine Arbeit zu haben, wäre schon ein Fortschritt. Als er die Chance zu einem vielversprechenden Vorstellungsgespräch erhält, beschließt er, all seine Kraft zusammen zu nehmen und seinen Ängsten für einen Tag den Kampf anzusagen.\n\nAuf seinem Weg von Berlin nach Hamburg wird er vielem begegnen, das ihn in Panik versetzt und an seine Grenzen bringt. Grenzen, die er immer wieder überschreiten muss. Aber er begegnet auch außergewöhnlichen Menschen, die ihm dabei helfen könnten, sein Leben wieder zum Positiven zu verändern.","Mit LEBEN! wollen wir einen ca. 15 minütigen Film erschaffen, der trotz seiner relativen Kürze eine komplexe, tiefgehende und unterhaltsame Geschichte erzählt. Eine Geschichte, die trotz ihres tragischen Kerns auch die wunderbare Seltsamkeit des Lebens einfängt und mit Liebe und auch Humor von Menschen erzählt, die sich trotz ihrer Schwierigkeiten nicht unterkriegen lassen. \n\nDas Ziel ist, aus einem hervorragenden Drehbuch einen noch wesentlich besseren Film zu machen, getragen von außergewöhnlichen Schauspielern und dem großen Engagement und Können des gesamten Teams. \n\nLEBEN! soll ein Kurzfilm werden, der viel mehr ist als eine sonst oft übliche cineastische Fingerübung, nämlich ein eigenständiges künstlerisches Werk, das die Zuschauer in seinen Bann zieht und mit auf eine emotionale Reise nimmt. \n\nSollte das gelingen, hoffen wir mit dem Film ein möglichst großes Publikum auf nationalen und internationalen Festivals ansprechen zu können. \n\nAber das naheliegende Ziel ist erst einmal den Film an 6 Tagen im Mai in Berlin und Hamburg zu drehen. \n\nDer Film richtet sich an alle, die gerne miterleben, wie sich ein Mensch mit großem Willen, Mut und Hoffnung gegen die Ungerechtigkeiten des Lebens stemmt – und an diejenigen, die sich von einem Kurzfilm ein 15 minütiges, außergewöhnliches Erlebnis versprechen.","Man könnte auch fragen: Warum sollte man solch ein Projekt nicht unterstützen?! Dazu sind uns nur vier Punkte eingefallen: \n\n- Sie leben unter dem Existenzminimum, wie die meisten Kunst- und Kulturschaffenden, und sollten sich wirklich zuerst um Ihr eigenes Wohlergehen kümmern. \n\n- Sie misstrauen erheblich der Aufrichtigkeit, dem Können oder den Visagen der Beteiligten. \n\n- Sie finden die Geschichte einfach nur §&%$# (haben aber trotzdem bis hierher weiter gelesen?)\n\n- Sie denken nicht, dass man mit einem Kurzfilm die Welt retten kann. (Nun gut, der Punkt zählt nicht.)\n\nFür alle anderen gilt: Wollen Sie sich DIESE Dankeschöns entgehen lassen?! \n \nWir können nicht mehr tun, als Sie einzuladen, uns auf dieser Reise zu begleiten und unser Abenteuer zu unterstützen. Mit einer Spende unterstützen Sie die aufwändige und unbezahlte Arbeit einer Reihe hochtalentierter Menschen, die etwas erzählen wollen, das ihnen wichtig ist. Ihre Mithilfe würde uns nicht nur Geld, sondern auch Mut und Vertrauen geben. \n\nIn wenigen Monaten könnten Sie eine Film in Händen halten, der ohne Sie nicht zustande gekommen wäre. \n","Bei einem Film, selbst wenn er kurz ist, fallen erschreckend viele Kosten an. Wir haben das Glück, dass alle Beteiligten unentgeltlich an der Produktion mitwirken und können einige Kosten durch großzügige Leihgaben vermeiden, doch damit sind noch längst nicht alle Kosten gedeckt. Selbst wenn staatliche Förderungen uns noch mit Zuschüssen beglücken, müssen wir selbst noch viel eigenes Kapital in das Projekt investieren. Jeder Euro, den wir außerdem auf Startnext zusammentragen können, fließt direkt in die Deckung folgender Kosten:\n\nTechnisches Equipment\nDrehgenehmigungen\nVersicherungen \nLizenzen (z.B. Dolby-Lizenz) \nVerpflegung \nReise- und eventuelle Übernachtungskosten\nFahrkarten für den Dreh im Zug \nAusstattung, Kostüme und Requisiten \nSchneideräume für Bild und Ton\nTechnik und Räume zur Farb- und Lichtbestimmung\nNachvertonung \/ Synchron\nSound Stage für das Sound Design\nUntertitelung in englischer Sprache\nTonmischung\nDVD Mastering\nSendebandherstellung\nAusbelichtung auf Film zur Vorführung in Festivalkinos","Carolin Färber - Regisseurin und Autorin \n\nMirco Kreibich (Ben) - Schauspieler \nhttp:\/\/www.agenturneuffer.de\/vita\/kreibich_mirco\nhttp:\/\/www.thalia-theater.de\/ensemble\/schauspielerinnen\/details\/kuenstler\/32\/\n\nPegah Ferydoni (Sophie) - Schauspielerin und Moderatorin (z.B. in Türkisch für Anfänger, Women without Men, zdf.kulturpalast), u.a. Grimmepreisträgerin\nhttp:\/\/www.agenturhobrig.de\/index.php?s_nr=16\nhttps:\/\/www.facebook.com\/pages\/Pegah-Ferydoni\/132647260094481\n\nJonas Ziegler - Kameramann und Fotograf\nhttp:\/\/www.zstudio.de\/site\/index.html\n\nAntoaneta Stereva - Kostümbildnerin\n\nPatrick O. Beck und Florian Kogler - Filmmusiker\n\nBoris Berghammer - Grafiker\nhttp:\/\/www.picturebob.at\/\n\nOliver Boy - Produzent\nSakura Filmproduktion e.K.\nwww.sakura-film.de"],"keywords":["Kurzfilm","Drama"],"teaser_sound":""}],"status":0}