{"data":[{"id":"212","title":"Richard Diamond Privatdetektiv - Hörspiel-Krimi der 50er Jahre","teaser":"Lauscherlounge Records produziert als kleines Hörspiellabel in Berlin Kreuzberg Hörspiele, Hörbücher & inszenierte Lesungen. \n\nWir möchten mit diesem Projekt die Hörspiel-Krimi-Serie  „Richard Diamond - Privatdetektiv“ wieder aufleben lassen - eine akustische Hommage an den Film noir der 50er Jahre!","fan_count":209,"supporters_count":215,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2255\/574b2664.jpg","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"2036","name":"lauscherlounge","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2079\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2247\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"0.0210093","link":"http:\/\/www.startnext.de\/richard-diamond","funding_status":6424.6,"end_date":1301180400,"start_date":1295969619,"city":"Berlin XBerg","teaser_video":"http:\/\/www.youtube.com\/watch?v=TzO3zUU3GM4","answers":["Im Jahr 2006 nahm Blake Edwards Kult-Detektiv Richard Diamond zunächst in diversen Live-Programmen der Lauscherlounge seine Ermittlungen auf, um dann ab dem Jahr 2007 auch in zwölf Fällen auf insgesamt sechs Hörspiel-CDs fiese Schurken und mysteriöse Verbrecher im New York der 50er Jahre zu verfolgen. Obwohl sich in dieser Zeit ein Fan-Kreis um den smarten Privatdetektiv etabliert hat, konnten leider die Produktionskosten nicht gedeckt werden. So haben wir Ende 2008 schweren Herzens beschlossen, Richard Diamond das Zeitliche segnen zu lassen. Seitdem erreichen uns jedoch immer wieder Anfragen von enttäuschten Fans, die ihren Richard wieder zurück haben wollen.  \nKonkret geht es in unserem Startnext-Projekt um Fall 13 „Der Fall Caspary“ und Fall 14 „Der Metzgerladen“, in denen die Sprecher Tobias Kluckert, Ranja Bonalana, Detlef Bierstedt und viele andere bekannte Stimmen die Welt des Richard Diamond wieder aufleben lassen sollen. Um dies zu realisieren, haben wir uns entschieden, mit diesem Crowdfunding-Projekt ganz neue Wege zu gehen, indem wir den Hörspielfans Gelegenheit geben, ihren Lieblingsdetektiv selbst wieder ins Leben zurückzuholen. Bei Erfolg des Projektes ist die Veröffentlichung weiterer Folgen geplant. \n\nErscheinungstermin: Frühjahr 2011\nUmfang: 1 CD\nLänge: circa 65 Minuten\nAuflage: 2.000","Ziel ist es, ein Teil der Produktionskosten der Fälle 13 und 14 von Richard Diamond zu decken und auf diesem Wege die Möglichkeit zu schaffen, die Hörspiel-Reihe fortzusetzen. Zielgruppe sind alle Fans, die Richard Diamond wieder auferstehen lassen wollen bzw. auch Hörspielliebhaber, die Lust auf gut gemachte Krimi-Kost mit dem Charme der 50er Jahre haben.","Dieses Projekt kann zeigen, dass es auch möglich ist, weniger kommerzielle Hörspielstoffe  zu realisieren, so denn die Unterstützung von Fans und Hörspiel-Liebhabern gegeben ist. Gerade durch seinen Nischen-Charakter lässt sich der Erfolg oder Misserfolg von Hörspielen schlecht monetär messen – insofern soll dieses Projekt auch anderen Produzenten Mut machen, ihre konzeptionellen Ideen für mutige Hörspielstoffe in die Tat umzusetzen. Die steigende Zahl von illegalen Downloads macht es dem Hörspiel zusätzlich schwer, sich auf einem kommerziellen Markt zu etablieren und wirtschaftlich rentabel zu sein. Projekte wie dieses geben der Hörspiel-Community auch die Chance, sich aktiv an der Weiterentwicklung ihres Lieblingsmediums zu beteiligen. ","Im Fall einer erfolgreichen Finanzierung werden die benötigten 5.000 € ausschließlich für die Honorare der Sprecher, des Musikers, des technischen Personals (Sounddesigner, Mischer, Regisseur), die Presskosten und auch die Kosten für den Versand der Hörspiele an die Unterstützer verwendet.\nDie angestrebte Summe von 5.000 € deckt nicht alle Kosten des Produktionsprozesses ab. So wurde bereits das Skript zu Fall 13 und 14 übersetzt und die Cover-Grafik illustriert. Die Kosten für die Produktionsabwicklung (Casting der Sprecher, Verpackungsdesign, etc.) werden wir selbst tragen.","Wir, die Lauscherlounge, produzieren innovative Hörspiele und bringen unsere Stoffe auch live auf die Bühne. Im Herstellungs- und Produktionsablauf achten wir darauf, dass alle damit verbundenen Prozesse persönlich, wirtschaftlich und nachhaltig ablaufen. Dies setzen wir unter anderem in Bezug auf die Inhalte, unser Team, die Umwelt sowie den Kontakt zu unseren Hörern und Besuchern um – und genau deswegen möchten wir mit diesem Projekt einem speziellen Wunsch unserer Fans nachkommen."],"keywords":["Hörspiel","Hörspiel-Krimi","Hörspiel-Serie"],"teaser_sound":"http:\/\/soundcloud.com\/user7887807-1\/richard-diamond-teaser"}],"status":0}