{"data":[{"id":"1089","title":"Soziales Netzwerk für Maschinen (M2M)","teaser":"M2M  ist eines der spannnenden Themen der kommenden Jahre.Bis zum Jahr 2020 werden 1000000000 M2M-Verbindungen erwartet. Basierend auf der OpenSource-Software Diaspora soll innerhalb dieses Projekts die Basis für ein soziales Netzwerk von Maschinen erstellt werden,die auch die Anbindung und Integration an bestehende (menschliche) soziale Netzwerke ermöglicht (M2C).Einfaches Beispiel Mein TVGerät adde ich als \"Freund\" und kann ihn steuern und er teilt Content mit mir, egal auf welchem Gerät.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10080\/574b2664.jpg","categories":["Games"],"initiator":{"id":"22832","name":"Arne_S"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10078\/2955b6f5.jpg","funding_threshold":55555,"funding_target":55555,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/machinebook","funding_status":0,"end_date":1328050800,"start_date":-62169987600,"city":"München","teaser_video":"","answers":["Basierend auf der OpenSource-Software Diaspora soll innerhalb dieses Projekts die Basis für ein soziales Netzwerk von Maschinen erstellt werden,die auch die Anbindung und Integration an bestehende (menschliche) soziale Netzwerke ermöglicht (M2C, C2M).\n\nEinfaches Beispiel: Mein TVGerät adde ich als \"Freund\" und kann ihn steuern und er teilt Content mit mir. Der TV kann Freund von mein Freund \"Festplattenrecorder\" werden, so dass diese beiden Daten ausstauschen.\n\nAnderes Beispiel: Meine Musik ist in der Cloud. Wie bekomme ich die Musik auf meine Musikanlage? Cloud wird Kumpel von Heimanlage. Die beiden dürfen sich nun unterhalten und Daten tauschen. Ich bin der Oberkumpel der beiden und kann steuern und regeln. Möchte ich meinen \"realen\" Freund seine Musik auf meiner Anlage Musik abspielen lassen, so biete ich ihm (temporär) die Freudschaft meiner Musikanlage an. Er kann nun mit ihr Freundschaft schliessen :)\n\nEs daher um eine einfache, plattform übergreifende Vernetzung von Hardware.","Das Ziel heit Vernetzung von Hardware. \n\nDie Zielgruppe sind sowohl Konsumenten als auch Geschäftspartner.","Soziale Netzwerke für Maschinen sind eine logische Folge. Wir sollten rechtzeitig die Basis für eine OpenSource-Lösung finden. Ansonsten macht es eine datensammelwütige Firma und durchleuchtet unser Leben.","95% gehen an die beauftragten Programmierer. 5% für administrative Zwecke.","1x Techniker\n1x Rechtsanwalt\n1x Online Marketing Specialist\n1x Business Consultant"],"keywords":["Social network","machine","m2m","soziales netzwerk","facebook","M2C"],"teaser_sound":""}],"status":0}