{"data":[{"id":"511","title":"Terra Mortis: Das Endzeit-Hörspiel","teaser":"Neunzehn Jahre sind vergangen, seit die Toten zu neuem Leben erwacht sind. Deutschland liegt in Ruinen. Die Zahl der Überlebenden: 63. Die Zahl der wandelnden Kadaver: 82 Millionen. Auf der Suche nach einer neuen Heimat für die Überlebenden beginnt für den jungen Jan Hendris ein Trek ins Ungewisse; ein Überlebenskampf in der Welt der Toten.\n\nPandoras Play ist ein kleines Bielefelder Hörspiellabel, das seit nunmehr 10 Jahren Hörspiele abseits des Mainstream produziert.","fan_count":119,"supporters_count":122,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5261\/574b2664.jpg","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"9200","name":"Pandoras Play","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5444\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5260\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"0.79907","link":"http:\/\/www.startnext.de\/terra-mortis","funding_status":3909,"end_date":1317333600,"start_date":1308913607,"city":"Bielefeld \/ Braunschweig","teaser_video":"","answers":["»Die Welt der Lebenden war vergangen und die Herrschaft der Toten hatte begonnen. Der Lange Winter zog auf und tötete die wenigen Millionen die den Untergang der Zivilisation überlebt hatten. Doch nicht alle. Dies ist nicht die Geschichte vom Ende der Welt. Es ist die Geschichte eines Neubeginns.«\n\nNeunzehn Jahre nach dem Untergang führt Jan Hendris (18) ein ruhiges Leben zusammen mit einer Handvoll anderer Überlebender in einem isolierten Dorf im Harz. Neunzehn Jahre lang hat keiner der Dorfbewohner einen der wandelnden Toten zu Gesicht bekommen und die Angehörigen der jüngeren Generation kommen ins Zweifeln, ob es diese Kreaturen überhaupt gibt – und ob sie wirklich die letzten noch lebenden Menschen auf der Erde sind.\n\nDann taucht ein Fremder auf; er ist Mitglied einer Suchmannschaft, die ausgesandt wurde, weitere Überlebende zu finden. Ihre Heimat ist die Insel Helgoland, wo Tausende von Menschen den Untergang der Welt überstanden haben – und sich nun daran machen, die Erde aus den Händen der Toten zurück zu erkämpfen und die Zivilisation wieder aufzubauen.\n\nDie Grundidee von »Terra Mortis« ist, eine Zombieserie mit Niveau zu machen. Wie in den besten Zombiefilmen und -romanen steht hierbei nicht das Niedermetzeln von Untoten im Mittelpunkt, sondern Menschen – und was extreme Situationen und der Kampf ums Überleben aus ihnen machen.\n\nDie Serie erscheint bei Pandoras Play ( www.pandorasplay.de ). Die Skripte stammen aus der Feder von Autor Dane Rahlmeyer ( www.dane-rahlmeyer.de ). Den stimmungsvollen Soundtrack und die atmosphärische Produktion übernimmt Marcel Schweder ( www.marcelschweder.com ).\n\nDie Kritikerstimmen zu den bislang erschienen zwei Folgen waren durchweg positiv:\n\n\"Beeindruckende Sprecherleistungen.\" – Hennes Bender, Deadline\n\n\"Absolut gelungene Produktion.\" – Oda Plein, SF-Radio\n\n\"Ein technisch und schauspielerisch einwandfreies Hörspiel mit einer packenden, anspruchsvollen Story. Nicht nur für Genre-Fans interessant.\" – Florian Hilleberg, Literra\n\n\"...fesselnde Geschichte um das Ende und den Anfang einer Zivilisation.\" – G. Walt, Zauberspiegel-online.de\n\nKonkret geht es in diesem Projekt um Folge 3 der Serie, Folge 1 & 2 sind bereits erschienen. Wir wollen hier den Fans der Serie und den gesamten Hörspielfans überhaupt die Chance geben, die Zombies weiter wüten zu lassen und damit ein Zeichen auf dem Hörspielmarkt zu setzten, nämlich dass es durch die Unterstützung der Fans auch möglich ist, weniger kommerzielle Stoffe, die nicht auf einer bekannten Buchvorlage basieren, zu realisieren.\n\nUmfang: 1 CD\nLauflänge: über 60 min.\nAuflage: 500","Ziel ist es, die Produktionskosten von Folge 3 zu decken und damit den Fortbestand der Serie Terra Mortis, die auf insgesamt 6 Folgen angelegt ist, zu sichern. Zielgruppe sind alle Fans der Serie, sowie Hörspielfans allgemein und auch Liebhaber von Zombiegeschichten und gut gemachtem Grusel.","Pandoras Play gibt es seit 10 Jahren. Leider sind in letzter Zeit im Rahmen der allgemeinen Rezession im Hörspielmarkt die Abverkäufe dramatisch gesunken, von Terra Mortis Teil 1 & 2 haben wir nur noch ca. 120 CDs pro Folge verkauft – und das bei einer uns über die Jahre treu gebliebenen Fangemeinde. \n\nMit diesen Verkaufszahlen können wir leider keine weiteren Hörspiele produzieren, die Erlöse aus dem CD Verkauf decken noch nicht einmal die Herstellungskosten für die CD. Wir brauchen für die Produktion einer Terra Mortis Folge 3000 Euro für die Honorare aller Beteiligten (Skript, Sprecher, Bearbeitung, Musik, Cover, Produktion).\n\nMit Unterstützung dieses Projektes habt ihr die Chance zu sichern, dass es mit Pandoras Play und Terra Mortis weitergehen kann und das damit der Hörspielmarkt breiter, bunter, unkommerzieller und innovativer bleibt.\n","Im Fall einer erfolgreichen Finanzierung werden die benötigten Honorare dazu verwendet, die Honorare aller Beteiligten zu bezahlen und die CDs herzustellen. \n\nWir haben bereits begonnen, die Folge zu produzieren, es sind bereits das Skript geschrieben und alle Sprachaufnahmen gemacht worden. Mit diesen Kosten sind wir schon in Vorleistung getreten. Jetzt fehlt aber das Geld für Bearbeitung, Cover und Herstellung und wir haben aufgrund der Abverkäufe der letzten beiden Folgen Sorge, nicht nur unsere Investitionskosten nicht mehr zu decken, sondern weiteren Verlust zu machen. Mit dem Geld aus dieser Finanzierung wären sowohl die schon entstandenen, als auch die noch anfallenden Kosten gedeckt und das Hörspiel könnte innerhalb kürzester Zeit erscheinen.","Pandoras Play ( www.pandorasplay.de ) produziert seit 10 Jahren innovative Hörspiele abseits des Mainstream. Wir produzieren hauptsächlich Hörspiele im Mystery- und Gruselgenre, wie unsere Serien Schattensaiten, Hörgespinste, Terra Mortis, Grüße aus Gehenna, Chronologie der letzten Tage. Es gibt aber auch noch die Science Fiction Serie Das dunkle Meer der Sterne und die Krimiserie Tonspuren.\nVon den Anfängen, wo wir als zwei Mann Team (genauer gesagt 1 Mann 1 Frau Team ;-) alles allein gemacht haben, sind wir stätig gewachsen: Über die Jahre hinweg sind wir damit zu einer Plattform geworden, über die viele talentierte Schreiber, Musiker, Sprecher und Graphiker die Möglichkeit gefunden haben, ihre Ideen zu realisieren und einem Publikum zugänglich zu machen."],"keywords":["Endzeit","Survival","Zombie","Horror"],"teaser_sound":"http:\/\/soundcloud.com\/mail-126\/tm-01-szene01-hoerprobe-01#"}],"status":0}