{"data":[{"id":"1583","title":"Gesangwettbewerb mit professionelle Aufnahme und Musikproduktion ","teaser":"ROFL_FM ist ein Musik-Produzenten Team aus Bayern und Köln. Musikbeispiele (siehe oben).\nIhre Hauptmerkmale sind die Interpretationen von Ihren Liedern in einem Anime Band Format, wie „Gorillaz” oder „Daft Punk” in den 90er Jahren. Die Formation würde 2011 von Songwriter Nelson Z. gegründet. Wir möchten dieses Jahr einen Internet-Gesangswettbewerb starten. Wir wollen diesen Wettbewerb mit talentierten Bewerbern auf Youtube  über das Internet realisieren. Gewinner bekommen Sachpreise","fan_count":11,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13921\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"32131","name":"Nelson Z.","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15073\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14363\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/vowww","funding_status":0,"end_date":1338415200,"start_date":1332505825,"city":"Zeil","teaser_video":"http:\/\/youtu.be\/H8fAH2HBwro","answers":["Es kann jeder ab 16 Jahren,  teilnehmen, außer Verwandten oder Familienangehörigen vom Produzenten Team und ROFL_FM. Die Teilnehmer\/innen die mit ihrem Gesangstalent das Publikum verzaubern möchten, stellen Ihr Video auf Ihren Youtube Account. Sie schicken den Link als Feed zu uns per E-mail an:  vowww_nels@aol.com  und wir integrieren diese Youtube Link-Feeds auf unsere Yutube Account ( http:\/\/www.youtube.com\/user\/vowww2012\/ ). Das Produzenten-Team  entscheidet, welche Teilnehmern\/innen weiterkommen. Es gibt die Anfangsphase, wo jeder mitmachen kann. Danach kommt die Ausgefiltertenphase, wo die Teilnehmer  zwei ausgewählte Lieder (nur Playback) singen .  Dann kommt die Entscheidungsphase, wo die besten drei Teilnehmer das ausgewählte Lied (Original) singen und einem Preis bekommen:\n1. Platz gewinnt - Eine professionelle Aufnahme und Veröffentlichung des Songs mit ROFL_FM+300€\n2. Platz gewinnt - 200 €\n3. Platz gewinnt - 100 €                         \n\nUm das alles zu realiseren, brauchen wir ein Budget von 5000€ für das Produzieren, Mastering, Distribution und Promotion. Die folgenden Kosten werden so ausgegliedert:\n\n4400 €   Für Verträge\/Arrangement\/Recording\/Bearbeitung mit der Firma Grooveloft in  Köln (www.grooveloft.de) Dieses beinhaltet 10 bis 40 Instrumentale Audiospuren für das Lied, Studio-Vocalaufnahme des Sängers 1-5 Tage, Mastering, Sequencing, Effekte, Studiomusiker-Guitarre und Bass, Chorus-Vocals (Backround) 3-4 Leute + Multimedia Promotion\n600 €   Für Sachpreise Platz 1-3  -----> Gesamtkosten: 5000 €                       (Rechnungen werden gestellt)\n--------------------------------------------------------------------------------------------------------------------------------------------------\n Hier geht's zur Teilnahme:\n 1. Casting der Teilnehmer. \n-Schicke uns ein Video-Feed mit Deinem Lieblings Playback oder Karaoke Gesang an: vowww_nels@aol.de bis 14.04.2012.\n-Wir brauchen folgende Information--> Alter\/Name\/Email-Adresse\/gesungenes Lied\/kürze Beschreibung von dir: Bist du Bandmitglied? Sänger? Tänzer? Sportler? Mathegenie?\n 2. Bekanntgabe des bestsingenden Teilnehmer.\n-Die bestsingende Teilnehmer\/innen werden benachrichtigt per Email am 14.04.2012.\n-Diesmal müssen die Teilnehmer zwei Lieder nacheinander singen und als Video-Feed zu uns schicken.\n-Die Kompositionen die Ihr singen müsst erfährt Ihr in unserer E-mail.\n 3. Die Vorentscheidung \n-Wird bekanntgegeben am 01.05.2012.  Die drei bestsingenden Talente werden von uns benachrichtigt.\n-Wir schicken Euch das Playback und die Texte vom Siegersong. Ihr singt dieses Lied und schickt den Video-Feed zu uns bis 14.05.2012.\n 4. Finale -Entscheidung am 01.06.2012.\n-Der bestsingende Finalist erhält den Hauptpreis von 300€ und wird benachrichtigt um einen Termin für die \n Studioaufnahme zu machen. Reisekosten\/Verpflegung für die Aufnahme übernimmt der Teilnehmer\/in.\n-Die weiterplazierenden Teilnehmer Platz 2 und 3, erhalten ihre Sachpreise.\n \n                              \n\n","Die Ziele von uns sind: Kreative junge Sänger oder Musiktalente zu fördern und gleichzeitig die Musik von ROFL_FM auf ein höheres Niveau heraus zu bringen. Wir wollen etwas einmaliges im Web veranstalten und beweisen das mit Crowdfunding  vieles erreicht wird im Filmbereich sowie im Musikbereich.\n\nDie Zielgruppe ist jeder, der Spass am Singen und Musikmachen hat.","Dieses Projekt sollte jeder unterstützen, um die Kreativität der jungen Talente zu fördern und Ihnen einen Sprung in eine musikalische Karriere zu ermöglichen. Hier geht es um die unbekannten Bands, Sänger, Performer u.s.w., eine Chance auf eine professionelle Aufnahme mit weltweiten Downloads zu ermöglichen.","Bei erfolgreicher Finanzierung werden alle Beteiligten davon profitieren, indem Ihre Annerkennung für musikalische Förderung zustande kommt. Die Gewinner werden ihre Sachpreise erhalten und der Hauptgewinner\/inn bekommt die einmalige Chance eine Single in Profi-Qualität aufzunehmen und in über 100 Downloadportale weltweit zu vermarkten. Alle sponsoren bekommen dementprechende \"Dankeschöns\" zugeteilt.\n","Nelson Z. und ROFL_FM. Die Musikrichtung dieser Gruppe ist multimusikalisch. Ihre Musikkompositionen\nvariieren von Rockballaden, Reggae, Latin, Americana-Musik Genre bis Pop und R&B. Ihre erste Single  war die Akkustische Rockballade „Roll On, Let The Sun Come Up”, im Februar 2011 über itunes. Ihre zweite Single ist jetzt auf dem Markt und heisst „Reggae Christmas Time”, von Label Regioactive. Diese Single ist überall zum Download angeboten und ist ein charismatisches, fröhliches, einzigartiges und energiegeladenes Lied für die Weihnachtszeit. Das Lied bringt die Leute zum Zusammenfeiern mit warmen Reggae-Rhythmen und karibischem Flair in der kalten Winter Weihnachtszeit.\n\nBesuchen Sie unsere Homepages: www.reverbnation.com\/roflfm,  www.myspace.com\/rofl_fm, www.youtube.com\/roflfm"],"keywords":["gesang wetbewerb","vowww","singen","aufnahme"],"teaser_sound":"http:\/\/soundcloud.com\/rofl_fm"}],"status":0}