{"data":[{"id":"1171","title":"Rheingold Finanzierung","teaser":"Rheingold versteht sich als ein das Kapital (den Kapitalismus) überwindendes Kultur- und Kunstprojekt. Die beim Rheingold entstehenden Exponate begründen eine zirkulierende Ausstellung und dienen uns gleichzeitig als Zahlungsmittel.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/57397\/574b2664.jpg","categories":["Design"],"initiator":{"id":"25523","name":"Jost Reinert","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/57389\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":350,"funding_target":350,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/rheingold","funding_status":0,"end_date":1332630000,"start_date":-62169987600,"city":"Berlin und Düsseldorf","teaser_video":"","answers":["Auf der wirtschaftswissenschaftlichen Ebene geht es um die Etablierung eines schuldfreien, gesunden Geldsystems additiv zum fallierenden Euro.\nAuf der Ebene der Kultur um die Vernetzung der kulturschaffenden Menschen, zu denen im Sinne Joseph Beuys \"Jeder Mensch ist ein Künstler\" auch ausdrücklich Gewerbetreibende wie Bäcker und Freiberufler wie Schauspieler gehören.\nAuf der Ausstellungsebene realisiert sich mit Rheingold eine zirkulierende Ausstellung wechselnder Motive, die von Portemonnaie zu Ladenkasse und zurück wandern und die Betrachter erfreut.\nAuf der Ebene der bildenden Kunst weiterentwickeln wir die These Marcel Duchamps, der bekanntlich in der Kunstgeschichte das Ready Made etablierte. Während ein Ready Made Alltagsgegenstände an die Wand hing und zur Kunst erklärte, nehmen wir die Kunst von der Wand und erklären sie zu unserem Alltagsgegenstand, zu unserem Zahlungsmittel.","In Anbetracht der umfassenden und weltweiten Finanzkrise und deren untauglichen Lösungsversuche ist es wichtig, herauszufinden, wie Geld entsteht, wie Geld alternativ zum herrschenden Geld entstehen kann. Rheingold trägt in seiner praktischen Verwendungsmöglichkeit zu dieser Diskussion bei, indem es einen Lösungsvorschlag realisiert.\nDie Zielgruppe sind nicht nur die bereits etwas über 1.000 Teilnehmer am Kunst- und Kulturprojekt Rheingold, sondern alle, die sich durch Verwendung von Geld am Wirtschaftsleben beteiligen.\n","Jeder, der ein Interesse daran hat, an der jetzt ausufernden Finanzkrise keinen Schaden zu erleiden, sollte dieses Projekt unterstützen.","Das Geld wird verwendet, um eine weitere Edition des Rheingolds für neu hinzukommende Rheingolder zu finanzieren. Da die Rohmaterialien für den Druck im Ausland eingekauft werden müssen, wird durch Euro das Euro-Budget der engagierten Drucker entlastet.\nDer geneigte Spender erhält, siehe Dankeschön, im übrigen seine Spende in gleicher Kaufkraft in Rheingold erstattet.","Organisiert wir dieses Projekt von dem Kurator Jost Reinert. Die Gründungsmitglieder des Rheingolds sind hier aufgeführt:\nhttp:\/\/www.rheingoldregio.de\/index.php?menu=31\nWeitere Unterstützer des Rheingolds sind natürlich die Verwender, die hier auf unserem Blog in lockerer Folge vorgestellt werden:\nhttp:\/\/rheingoldblog.wordpress.com"],"keywords":["Geldsystem","Währungsvorsorge","Investment","Kulturförderung"],"teaser_sound":""}],"status":0}