{"data":[{"id":"1365","title":"Kulturcafé der bildenden Künste","teaser":"Raum für Kultur und Kunst\nIm neuen Café Jonathan wollen wir Auftrittsmöglichkeiten für Musiker, Kabarettisten und Solokünstler aus der Region schaffen. Den Besuchern wollen wir spannende Begegnungen mit Kunst und Künstlern ermöglichen.\nEs soll ein Ort der Kultur und der Kulturen werden, wo sich ganz unterschiedliche Menschen begegnen, sich austauschen und sich auseinandersetzen, wo sich Ideen, Erkenntnisse und Energien bilden, wo Kunst entsteht und sich weiterentwickeln kann.","fan_count":81,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15149\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"20903","name":"Joshua Brück","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/20114\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15148\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/kulturcafe","funding_status":0,"end_date":1345240800,"start_date":-62169987600,"city":"Wilhelmshaven","teaser_video":"","answers":["Der Bioladen Jonathan in Wilhelmshaven bereitet seine Wiedereröffnung an einer neuen Adresse vor. Wir werden die Räume von Grund auf umbauen und renovieren. Dazu verwenden wir ausschließlich Naturmaterialien, die eine gute Atmosphäre schaffen. Ein raffiniertes Raumkonzept, das die verschiedenen Bereiche miteinander verbindet, sorgt für ein harmonisches und zugleich anregendes Raumgefühl.\n\nNeben dem Verkaufsraum entsteht ein Bistro-Café, in dem unabhängig vom Bioladen alle willkommen sind, die einen (biologisch angebauten und fair gehandelten) Kaffee oder Tee trinken, eine Kleinigkeit essen und sich einfach wohlfühlen wollen. In den Räumen wird es wechselnde Ausstellungen geben, von Malerei und Grafik über Fotografie bis Video. Diese schönen Räume wollen wir auch für Abendveranstaltungen öffnen, bei denen Künstler aus der Umgebung auftreten, die professionell, aber (noch) nicht kommerziell arbeiten.\n\nWir haben gute Kontakte zur Kulturszene unserer Region und es gibt eine Reihe Personen, die ihre Erfahrung und ihre Zeit zur Verfügung stellen wollen, um ein spannendes Programm aufzubauen. Was noch fehlt, ist die technische Ausstattung von der Lautsprecheranlage bis zur Beleuchtung.","Mit dem Bioladen nutzen und unterstützen wir regionale Netzwerke. Dabei erleben wir immer wieder, dass durch den persönlichen Kontakt neue Ideen und Energien entstehen. Dieser Austausch spielt auch in der Kunst eine besonders wichtige Rolle: Künstler brauchen den Kontakt und die Interaktion mit dem Publikum, um sich weiterzuentwickeln. Je wacher, aufgeschlossener und unterschiedlicher die Menschen im Publikum sind, umso besser. Umgekehrt ist die unmittelbare Begegnung mit Künstlern und ihrer Kunst für die Menschen im Publikum immer an- und aufregend neu und einmalig.\n\nDie Zielgruppen des Projekts sind zum einen Künstler aus Wilhelmshaven und Umgebung, zum anderen alle, die sich für Kunst, Kultur und für andere Menschen interessieren. Wir wünschen uns ein möglichst bunt gemischtes Publikum, in dem Menschen mit unterschiedlichsten Erfahrungen, Einstellungen, kulturellen und persönlichen Hintergründen miteinander in Kontakt kommen.","Das Projekt unterstützt die regionale Kulturszene, gleichzeitig zeigt es, wie gut Kultur und biologische Lebensmittel zusammenpassen. Wir wollen Kultur-Netzwerke mit aufbauen und unterstützen, von anderen Projekten lernen und umgekehrt auch unsere Erfahrungen zur Verfügung stellen.\n\nMit den Auftrittsmöglichkeiten im Café Jonathan geben wir noch unbekannten Künstlern die Möglichkeit, ihre eigenen Themen und ihren eigenen Stil (weiter) zu entwickeln. Das kann für sie die entscheidende Unterstützung sein, um weiterzumachen und auch über die Region hinaus aufzutreten. Vielleicht gibt es in ein paar Jahren ja eine bekannte Gruppe oder eine bekannte Musikerin, die im Café Jonathan angefangen haben?","Um das Kulturcafé eröffnen zu können, brauchen wir insgesamt 206.000 Euro. Der größte Teil davon, ca. 112.000 Euro, geht in die Renovierung, den Ausbau und die Einrichtung des Cafés. Kücheneinrichtung, Geräte und Kaffeemaschinen kosten 24.000 Euro. Geschirr, Besteck, Dekoration und allerlei Kleinkram kalkulieren wir mit 25.000 Euro. Dazu kommen 5.000 Euro für den Erstwarenbestand. Für Tonanlage, Bühnenausstattung, Leinwand, Beamer und dergleichen haben wir 10.000 Euro veranschlagt.\nMit dem Geld aus dem Crowdfunding wollen wir diese Kosten decken und außerdem die Eröffnungsveranstaltung finanzieren, zu der wir jetzt schon alle Unterstützerinnen und Unterstützer herzlich einladen!","Wir sind:\nSabine Brück, 42 Jahre alt, gebürtige Düsseldorferin, hat langjährige Erfahrung in der Gastronomie.\nRainer Büscher, 32 Jahre alt, gebürtiger Wilhelmshavener, ist gelernter Kinderpfleger und Diätkoch.\nJoshua Brück, 21 Jahre alt, gebürtiger Wilhelmshavener, ist IT-Spezialist und zuständig für Organisatorisches, Verwaltung und Buchhaltung.\n\nRainer Büscher und Joshua Brück haben den (1982 gegründeten) Bioladen im Juli 2011 übernommen. Nach der Neueröffnung in den neuen Räumen werden sie den Bioladen und das Kulturcafé gemeinsam mit Sabine Brück führen. Unterstützt werden sie von einer Reihe Personen: einem Architekt, einer Unternehmensberaterin, mehreren Künstlern und Ausstellungsmachern und vielen Privatpersonen. Von der Wirtschaftsförderung der Stadt Wilhelmshaven bekommen wir einen Zuschuss für den Umbau."],"keywords":["Fotos","Kunst","Galerie","Musik","Sketche","Bio","Bioladen","Café","Kabarettisten","Komiker"],"teaser_sound":""}],"status":0}