{"data":[{"id":"1492","title":"In Time - Die Welt im Zeitraffer","teaser":"Wir, Christian und Sebastian, wollen euch die Schönheit der Natur auf eine ganz spezielle Art und Weise näher bringen, durch einen Kurzfilm bestehend aus eine Kombination aus schönen Zeitraffern und Naturaufnahmen. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13131\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29992","name":"Klammi","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/369453_100000251916912_445817058_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13130\/2955b6f5.jpg","funding_threshold":400,"funding_target":400,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/in-time","funding_status":0,"end_date":1335823200,"start_date":-62169987600,"city":"Koblenz","teaser_video":"http:\/\/www.youtube.com\/watch?v=4tif9azwdKI","answers":["In Time, ein Kurzfilm bestehend aus fast ausschließlich Zeitrafferaufnahmen. Zeitrafferaufnahmen werdet ihr euch fragen? Ja genau! Ein Zeitraffer besteht auf vielen Einzelbildern, die durch aufwändige Bearbeitung zu einer Videosequenz zusammengefügt werden. So werden aus beispielsweise 1000 Bildern, die in einer Stunde gemacht wurden circa ganze 30 - 40 Sekunden Film. Diese kleine Sequenz macht es uns also möglich das geschehen in einer kurzen  Sequenz sehr schnell zu sehen. So schafft es man beispielsweise die Sonne innerhalb von Sekunden untergehen zu lassen. Macht man daraus nun einen Film, so wird die Bewegung der Wolken, der Schatten eines Baumes oder die Bewegung von Blumenblüten, zu einem Tanz der Natur. Solche Bilder lassen uns staunen und  wir betrachten die Schönheit und die Vergänglichkeit der Natur und des Lebens auf eine ganz andere Art und Weise. Wenn Menschen sich diese Aufnahmen anschauen und sich deren Schönheit bewusst werden, sind sie meist ausnahmslos begeistert.  Wir wollen solche eine Begeisterung erschaffen. ","Jeder der ein Auge für die Natur hat und daran interessiert ist, teil solch eines Projektes zu werden. ","Ihr solltet uns unterstützen, weil es unser Ziel ist einen schönen Kurzfilm zu erschaffen, der eure Augen und vielleicht sogar euer Herz berühren wird. Bei erfolgreicher Unterstützung wird es uns möglich sein noch mehr Filme in diesem Bereich zu machen. Wir haben viele Ideen, nur leider fehlt es uns noch am nötigen Equipment. ","Das Geld wird in erster Linie dazu genutzt um neues Equipment mit zu finanzieren. Unser Ausgangsequipment ist zwar schon ziemlich gut aber uns fehlen noch eine Vielzahl von Objektiven etc. Des Weiteren wird ein Teil des Geldes in ein Low-Speed-Schienensystem investiert, dass es uns ermöglichen wird perfekte Kamerafahrten zu machen. \nNatürlich erhält jeder Spender ab 10€ eine DVD mit diesem Film. Sollte mehr Geld gespendet werden, wird es zusätzlich zur DVD eine Überraschung geben.\n\nDas Geld wird nicht dazu genutzt um unsere eigenen Taschen zu füllen. Wie ihr euch sicherlich denken könnt, investieren wir eine Menge Zeit in dieses Projekt. Für uns ist das eher eine Chance auf eine kleine Förderung um in Zukunft noch bessere Filme machen zu können.","Christian Behrens - Fotografie und Editoring\nSebastian Linden -  Cinematographie und Editoring\n\n\nwenn ihr weitere Bilder und Videos  von uns sehen wollt, dann geht auf den flickr Account von Christian ( http:\/\/www.flickr.com\/photos\/klammbuedel\/ ) oder auf Sebastians Youtube-Kanal ( http:\/\/www.youtube.com\/user\/einfachlinden?ob=0&feature=results_main#p\/u\/0\/4tif9azwdKI )\n"],"keywords":["Zeitraffer","Natur","Time","Lapse","Kurzfilm"],"teaser_sound":""}],"status":0}