{"data":[{"id":"1274","title":"Patchwork - Create your own","teaser":"Zehn jungen, kreativen Nachwuchsdesignern wird die Möglichkeit \r\ngegeben ihre eigene Kollektion zu gestalten und vor \r\nausgewähltem Publikum zu präsentieren. \r\nTeilnehmen dürfen Studenten und Schüler von ausgewählten \r\nHochschulen und Universitäten aus Nordrhein-Westfalen und den \r\nNiederlanden.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11677\/574b2664.jpg","categories":[""],"initiator":{"id":"26900","name":"Patchwork"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11677\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/patchwork","funding_status":0,"end_date":1334872800,"start_date":-62169987600,"city":"Mülheim an der Ruhr","teaser_video":"","answers":["Wir sind angehende Veranstaltungskaufleute des Berufskollegs \nLehnerstraße, die im Rahmen ihrer Ausbildung lernen, Aufgaben \nder Planung, Organisation, Durchführung und Nachbereitung von \nVeranstaltungen wahr zu nehmen. \nUnter Beachtung ökonomischer, ökologischer, sowie rechtlicher \nGrundlagen konzipieren, koordinieren und vermarkten wir \nzielgruppengerechte Veranstaltungsleistungen. ","Unser persönliches Ziel ist es mit dieser Veranstaltung nicht nur \nSpenden für das „Friedensdorf“ in Oberhausen zu sammeln, \nsondern auch persönliche Fortschritte durch das Expertenwissen \nder Sponsoren und die praxisnahe Arbeit zu machen.\nZielgruppe sind junge Designer als Akteure und junge, modebewußte und -interessierte Menschen aus Nordrhein-Westfalen. ","Im Rahmen unserer Ausbildung zu Veransaltungskaufleuten wird uns im 2. Lehrjahr die Möglichkeit gegeben, eine eigene Veranstaltung in der Klassengemeinschaft zu planen, organisieren und durchzuführen. In unserem Projekt möchten wir jungen Designern die Möglichkeit geben, ihre eigenen Kreationen einer breiteren Öffentlichkeit vorzustellen. Dies können sie im Rahmen unseres Projektes \"Patchwork - Create your own\". \nDa wir nicht nur ein grandioses Projekt veranstalten möchten, wird der Erlös einer gemeinnützigen Einrichtung gespendet. Hierfür benötigen wir Ihre finanzielle Unterstützung. ","Locationmiete, Honorare, Schneiderbedarf für die Designer (Stoffe, etc.), Catering, Teilnehmerpreise, Öffentlichkeitsarbeit, Werbung. ","Auszubildende Veranstaltungskaufleute des Berufskollegs Lehnerstrasse in Mülheim an der Ruhr. "],"keywords":["Modenschau","Catwalk","Newcomer","Nachwuchsdesigner","Nachwuchsmodenschau"],"teaser_sound":""}],"status":0}