{"data":[{"id":"218","title":"Wundersame Welt des Halb-Guten - ein surrealer Ratgeber","teaser":"Das Gute scheint eine klare Sache zu sein. Wir alle wollen es, - irgendwie. Und wissen, dass es auch ein vermintes Gelände ist: abgründig, verteufelt, bumerangisiert, surreal und weit entfernt, erschreckend nah zugleich. Zeit für einen Ratgeber. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"2251","name":"Fingerzeig"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5500,"funding_target":5500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/wundersame-welt-des-halb-guten","funding_status":0,"end_date":1311544800,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Es geht um Leidenschaft und Wahnsinn. Dieses unzertrennbare Liebespaar unserer klein gewordenen Welt. Und um das Bedürfnis in surrealen Bildern und Wörtern eines Ratgeber-Comics Menschen zu gewinnen, die sich zu einer Community 'Wilden Denkens' zusammen finden. Zusammen weiter arbeiten an den Geboten. Das Projekt ist offen und fortlaufend, soll gemeinsam weitergeschrieben werden. Wir (Michel Ackermann alias Fingerzeig und Käthe Wenzel) haben nur den Anfang gemacht. Wir hoffen auf Millionen MItreisender, zunächst im deutschsprachigen Raum, später auch in Transfer-Geboten anderer Sprachräume. Ach ja ... Gebote. Da war doch was. Die 10 aus der Bibel. Selbstverständlich fängt unser kleiner Ratgeber erst beim elften Gebot an und endet vorläufig bei Gebot 66.","Das Ziel ist der Aufbau einer sureealen Community. Wie schon gesagt. Wir wollen die Welt verständicher machen, in dem wir sie endlich nicht mehr verstehen. Das Lachen fördern über die Sinnlosigkeit des Sinns. Kabarett und Satire, - aber jenseits deren klassischer Zielgruppen. Wie sind keine Titanic-Fans. Wir sind Titanen und Titaninnen, Künstler die gerne im 5-Sterne-Hotel nächtigen, um anschließend über ihr Klimagewissen zu referieren. Im Ernst also: unsere Zielgruppe sind Hotels, Kreuzfahrt-Reedereien, Schulen, Hersteller von Toilettenpapier (Die Gebote sollen auch auf Toilettenpapier für Liebhaber gedruckt werden), Filmschaffende (wegen der Filmrechte) und natürlich einfach: alle Menschen und Menschinnen zwischen 30 und 100.  In Abwandlung eines Slogans eines Berliner Radiosenders könnten wir auch sagen: Nur für Erwachsene und solche, die es immer noch werden wollen.\n\n","Um sich mit uns an unserer Community zu freuen. Um die handsignierte Erstausgabe (geplant auf Books-On-Demand) zu erhalten (ab 30 € Support). Um an der zweiten Ausgabe redaktionell mit zu arbeiten. Um uns kennen zu lernen.\nUm ein wirklich frei schaffend und noch schneller erschlaffender Künstler zu werden.","Der Druck bei Books-On-Demand wird finanziert. Unsere Arbeit am ersten Buch wird honoriert bzw. gegenfinanziert.\nEine Online-Marketing Kampagne für das Buch wird lanciert.","Hinter dem Projekt steht als Initiator und Ideenentwickler der Pianist, Senf-Writer und prosaische Autor Michel Ackermann.\nDie Zeichnungen entstammen der inspirierten Hand von Käthe Wenzel."],"keywords":["Ratgeber","Comic",""],"teaser_sound":""}],"status":0}