{"data":[{"id":"671","title":"EXOT #12: Jetzt Seitenpate werden!","teaser":"EXOT, die einzige deutschsprachige Zeitschrift für komische Literatur, feiert ihren zwölten Heftgeburtstag. Wenn Sie uns unterstützen wollen, können Sie in unserer nächsten Ausgabe, die an Weihnachten 2011 erscheint, die Patenschaft für eine Heftseite übernehmen, auf der Sie selbstverständlich namentlich erwähnt werden. Übrigens auch ein schönes Weihnachtsgeschenk.","fan_count":20,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6608\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"14286","name":"Lino Wirag","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6632\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6614\/2955b6f5.jpg","funding_threshold":150,"funding_target":150,"status":"successful","popularity":"0.0174864","link":"http:\/\/www.startnext.de\/exot-magazin-12","funding_status":165.96,"end_date":1322607600,"start_date":1313532227,"city":"Berlin, Bonn, Köln, Luxemburg, München, Hamburg","teaser_video":"","answers":["EXOT, die einzige deutschsprachige Zeitschrift für komische Literatur, erscheint seit 2005 (www.exot-magazin.de). Die Zeitschrift hat ihre Wurzeln in der Szene rum um Poetry Slam und Lesebühnen, legt aber besonderen Wert auf die literarische Qualität ihrer Texte. Schwerpunkt bilden dabei Kurzgeschichten, Grotesken und tragikomische Alltagserzählungen sowie komische Lyrik.\n\nIn EXOT veröffentlichten in den letzten fünf Jahren bekannte Autorinnen und Autoren wie Katinka Buddenkotte (\"Ich hatte sie alle\"), Kirsten Fuchs (\"Die Titanic und der Herr Berg\"), Uli Hannemann (\"Neulich in Neukölln\"), Christian Bartel (\"Zivildienstroman\"), Anselm Neft (\"Die Lebern der Anderen\"), Ella Carina Werner (\"Die mit dem Bauch tanzt\"), Ahne (\"Zwiegespräche mit Gott\"), Marc-Uwe Kling (\"Das Känguru-Manifest\"), Lars Weisbrod (\"Schnee, der auf Zidane fällt\"), Micha Ebeling, Alex Dreppec, Nils Heinrich, Heiko Werning, Nadja Schlüter und viele andere. Darüber hinaus werden alle Beiträge von Künstlerinnen, Illustratoren, Cartoonistinnen und Comiczeichnern illustriert.\n\nEXOT erscheint jeweils in einer Auflage von 500 Exemplaren und wird übers Internet und auf Verkaufsständen bei Lesebühnen und Poetry Slams im ganzen deutschsprachigen Raum vertrieben. Mit EXOT werden bewusst keine Gewinne erzielt: Eingenommene Mittel werden jeweils in die Druckkosten des jeweils nächsten Hefts investiert. \n\nWorum geht's genau?\nAn Weihnachten 2011 feiert EXOT seinen zwölften Heftgeburtstag. Sie haben die Möglichkeit, in EXOT #12 für 9,96 € eine exklusive Seitenpatenschaft zu übernehmen, die uns hilft, das Heft zu finanzieren.\n\nUnd was springt dabei für mich raus?\nAls Dankeschön werden Sie auf Ihrer Patenseite in einer kleinen Grafik namentlich erwähnt (sofern Sie das wünschen). Wie das Ganze aussehen soll? Ungefähr so (http:\/\/www.exot-magazin.de\/seitenpate.pdf)! Wir hoffen sehr, dass Sie sich die Möglichkeit nicht entgehen lassen, Ihren guten Namen für eine komische Sache herzugeben.\n\nEs dankt und grüßt,\nIhre EXOT-Redaktion","EXOT wird von allen gelesen, die Freude an komischen und zugleich anspruchsvollen Texten und Bildern haben. Freundinnen und Freunde von Humor, Komik, Satire und Ironie, Liebhaberinnen und Liebhaber von Lesebühnen, Poetry Slams und Kabarett werden sich in unserem Heft wohlfühlen. Durch Direktverkauf erreichen wir unser kleines, aber feines Publikum passgenau.","Die EXOT-Redaktion arbeitet vollständig ehrenamtlich und gibt sich größte Mühe, die besten, komischsten und interessantesten Autorinnen und Autoren ausfindig zu machen und anzuschreiben, ihre Texte sorgfältig auszuwählen, zu lektorieren und zu bebildern. Als Spender können Sie die Seitenpatenschaft nutzen, um sich selbst eine Freude zu machen, ihre Firma zu bewerben oder auch einen Freund mit einem originellen Geschenk zu überraschen.","Sollten mit Ihrer Hilfe mindestens 150,- € zusammenkommen, wird das Geld vollständig in die Druckkosten für EXOT #12 eingehen.","EXOT wird herausgegeben und betreut von Francis Kirps aus Luxemburg, Anselm Neft aus Bonn (www.anselmneft.de), und Lino Wirag aus München (www.linowirag.de). Alle drei sind seit Jahren als (komische) Autoren für Bühnen, Zeitschriften, Zeitungen und Bücher tätig und verfügen über beste Kontakte zur deutschsprachigen Literatur- und Vorleseszene."],"keywords":["Literatur","Komik","Humor","Satire","Witze","Geschichten","Lesebühne","Poetry Slam","Comic","Cartoon"],"teaser_sound":""}],"status":0}