{"data":[{"id":"1111","title":"Förderung begabter Musiker und Bands mit der Konzertreihe \"StandBy\"","teaser":"Förderung von anspruchsvoller Rockmusik und begabten Musikern mit der Konzertreihe StandBy. Es nützt aus Erfahrung nichts Konzerte nur mit unbekannten Bands zu veranstalten, die Publikumsresonanz ist meist dürftig. Damit die Musiker aber vor vollem Haus ihr Können darbieten, soll jeweils eine bekannterer Act dazu gebucht werden. Das kostet natürlich. Damit die viele tollen Musiker in unserem Land eine Plattform bekommen, die sich Lohnt brauche ich eure Unterstützung.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10226\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"24287","name":"Ralf Zimmer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10225\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/foerderung-begabter-rockmusiker-konzertreihe-standby","funding_status":0,"end_date":1335132000,"start_date":-62169987600,"city":"Riegelsberg (Saarland - Nähe Saarbrücken)","teaser_video":"http:\/\/www.youtube.com\/watch?v=X1HPpaMS-6g","answers":["Es gibt viele richtig gute Musiker und Bands im unserm Land. Und wo dürfen sie auftreten? In kleinen Kneipen und Clubs vor einer Handvoll Zuhörern, oft mit Doordeal oder gar Pay to Play! Das muß ein Ende haben. Ich versuche mit dem \"Standy By\" Konzertprojekt guten Musikern nicht nur eine Auftrittsmöglichkeit zu verschaffen, sondern jeweils durch Buchung eines bekannteren Acts auch für volles Haus zu sorgen, damit die Musik der Bands auch von vielen gehört wird. In Presse und Radio erhält man so auch die notwendige Beachtung. Die Bands erhaltennatürlcih eine kleine Garantie-Gage, die bei gutem Besuch noch erhöht wird. ","Förderung wirklich anspruchsvoller Rockmusik (natürlich auch andere Richtungen!). Unbekannten, aber tollen Bands und Musikern die Möglichkeit bieten, mit einer guten PA-Anlage, Lightshow, vor gut gefülltem Saal und mit bekannteren Bands zusammen zu spielen.  Die Zielgruppe sind die Musiker selbst, die ja davon profitieren sowie Musikfans vom Jugendlichen bis zum Altrocker. Etablieren einer Konzertreihe mit mindestens einem Konzert pro Quartal. ","Jeder Musikbegeisterte sollte an einer möglichst großen Vielfalt interessiert sein. Die Musikindustrie verhindert diese allerdings durch die immer gleichen, mit viel PR Moneten gepushten Stars, die so austauschbar sind, dass es einem schon schlecht werden kann. Das müssen wir, wenn auch mit kleinen Mitteln zumindest im kleinen Rahmen ändern. Ich bin selbst Radiomoderator bei www.Rockradio.de (UKW 88,4 Berlin), und erlebe, dass selbst bekannte Rockbands, die eher etwas anspruchsvollere Mucke machen, in den \"normalen\" Radios und TV keine Chance mehr haben gespielt zu werden, und die deshalb schon froh sind, wenn so kleine Radiosender wie wir ihre neue CD spielen. Helft uns, damit die Musiklamdschaft in Deutschland um eine kleine, aber feine Konzertreihe reicher wird.","Das Geld geht zu 100% in die Finanzierung des ersten Konzerts der Stand By Reihe. Es wird verwendet, um Saalmiete, Plakate, Flyer, Werbung, Beschallungsanlage, Licht, Gage und Helfer (Security usw.)  zu Finanzieren. Und damit wird auch der \"Topact\" finanziert, der für die \"unbekannteren\" Bands den Publikumsmagneten darstellt, damit die zu fördernden Künstler auch vor vollem Haus spielen können. Gewinne werden zu 100% verwendet, das nächste Konzert zu finanzieren. Im besten Fall, finanziert dann ein Konzert, das nächste. ","Ralf Zimmer, Bassist, Sänger und Kommponist, Radiomoderator beim Rockradio (Berlin). Gelernter IT-Fachmann, Studium IT Security. Seit 2006 Freischaffender Musiklehrer und Musiker. Geschieden, 2 Kinder (23 + 25). Musikbegeistert, liebt Progressive Rock, Fusion, und alle Musik die einfach anders klingt."],"keywords":["Musik anspruchsvolle Rockmusik Konzert Jugend Förderung Musiker Bands Event Progressive Rock"],"teaser_sound":""}],"status":0}