{"data":[{"id":"1526","title":"FaceAd - Die Marketingrevolution","teaser":"FaceAd bietet eine völlig neuartige Werbeplattform.\r\nJeder kennt schon Werbe- und Anzeigetafeln, Leuchtreklamen, das Internetmarketing und auch Zeitungsannoncen.\r\n\r\nEs wird also Zeit dem Verbraucher und Kunden etwas neues zu bieten um auf sich aufmerksam zu machen.\r\nStellen Sie sich vor ein Mensch läuft in der Stadt, am Bahnhof oder im Bus an Ihnen Vorbei und hat auf seinem Gesicht eine Internetadresse oder ein Logo oder beides aufgemalt. Das merkt man sich garantiert. Werbung wird so zum Erlebnis!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"31003","name":"Arthur Boritzka"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2000,"funding_target":2000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/facead","funding_status":0,"end_date":1337983200,"start_date":-62169987600,"city":"Kleve","teaser_video":"","answers":["Es geht in dem Projekt darum, den Firmen eine Möglichkeit zu geben effizient zu werben.  Leuchtreklamen und andere Werbemittel sind zum Alltag geworden und werden vom Endverbraucher nicht mehr wirklich wahrgenommen. Gesichtswerbung bietet hier Abhilfe! Diese Werbung verstzt Menschen ins Staunen und brennt sich ins Gedächtnis der Verbraucher ein!\n\nNeben der revolutionierung des Marketings soll FaceAd auch unterstützen. Vorläufig sollen die Mitarbeiter von FaceAd studenten und Schüler sein. Studenten können immer ein paar Euro mehr gebrauchen und Studentenstädte sind Ideale Zielgebiete für Werbung. So unterstützt FaceAd nicht nur die Firmen beim Werben, sondern auch Studenten.\n\nEs soll zunächst ein Netzwerk entstehen, bei dem sich Studenten und Schüler aus allen Städten Deutschlands anmelden können. Bei einem erteiltem Auftrag in dieser Stadt wird dann ein Student oder Schüler benachrichtigt. \n\nDie Gestaltung der Gesichter wird bei einfacheren Aufträgen vom Mitarbeiter selbst oder bei größerem Aufwand von Stylisten oder Kunstlern umgesetzt. \n\nDie FaceAds sollen Stundenweise angeboten werden. Zum Beispiel ein auftrag eines Gärtners der 3 Stunden Werben möchte.\nEr gibt an Wo und Wie geworben werden soll. Ob der Mitarbeiter ein zusätzliches T-Shirt Tragen soll oder auch gezielt Menschen ansprechen soll. Als Beweis werden Fotos gemacht und dann dem gärtner vorgelegt. \n\n","Die Ziele:\n- Revolutionierung des Marketings\n- Erstaunen beim Verbraucher verursachen\n- Firmen helfen effizient zu werben\n- Schülern und Studenten helfen\n\n\nZielgruppe:\nAlle Menschen die sich an öffentlichen Orten aufhalten.\nAlle Firmen (groß oder klein) die einen weg suchen gezielter und kreativer zu werben","Es werden den Studenten und Schülern so neue Perspektiven geboten. Klar, es werden keine 1000 Studenten sein, aber immerhin ein paar, die sich etwas dazu verdienen wollen.\n\nWeiterhin soll nach 2 Jahren ein eine Neuerung in Kraft treten.\n\nEs soll dann Pro Auftrag 3% des Erlöses an eine Stiftung für Krebskranke Kinder gespendet werden. Dies hilft den Kindern und macht FaceAd noch attraktiver!","Das Geld soll zum Aufbau des Netzwerkes und für das Marketing verwendet werden. Es sollen Sticker mit der Internetadresse und dem Logo produziert und verteilt werden. Außerdem soll FaceAd auch im Radio beworben werden.\n\nIhr Geld ist hier auf einem soliden Businessplan angelegt!","Ich bin ein 22 Jahre alter Jura-Student aus Bonn. Ich selbst suche Arbeit, die mich an andere Orte bringt und mir selbst Abwechslung bietet und etwas besonderes ist. Außerdem möchte ich anderen Studenten und Schülern auch diese Möglichkeit bieten können.\n\nIch war immer schon ein Freund von innovativen Ideen und würde nun gerne auch meine Idee verwirklichen und etwas auf die Beine stellen. \n\nIn unserem Kleinunternehmerkreis habe ich mich mit anderen Unternehmern ausgetauscht und mit unserem Berater einen Businessplan aufgestellt, der solide und plausibel ist. Ich würde mich über Ihre Unterstützung sehr freuen!"],"keywords":["FaceAd","facead","face ad","Werbung","Werbeplattformen","Werbeplattform","Gesichtswerbung","Gesichtwerbung","revolution"],"teaser_sound":""}],"status":0}