{"data":[{"id":"714","title":"SteinInnenRaum oder Die Spur der Steine.","teaser":"Eine junge Frau aus Tel Aviv besucht das Holocaust-Mahnmal Berlin, geht zwischen den Steinen umher, verliert sich. Unvermittelt begegnen ihr Menschen aus der Zeit der Verfolgung, der Geschichte ihrer eigenen Familie. Die Steine werden zu Kulissen, Fassaden, Waggons, sie öffnen ihren Innenraum: Die Erinnerung, wie Uniformierte Menschen jagen, auch die Frau. Bis sie in einem mutigen Sprung dem Alptraum entkommt - in die Gegenwart.\nAutor: A. S., Regie: Florian Mebes, Absolvent FilmAK Ludwigsburg.","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7085\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"14987","name":"Art Sigillum","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/43183\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7090\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/steininnenraum","funding_status":0,"end_date":1328050800,"start_date":1313884515,"city":"Berlin, Holocaust Mahnmal","teaser_video":"","answers":["Im Projekt \"SteinInnenRaum\" begegnet eine junge moderne Frau aus Tel Aviv die eigene Geschichte bzw. die ihrer Familie, die einst aus Deutschland vertrieben wurde. Sie hat kein belastetes Verhältniss zu Deutschland, so wie viele junge Menschen in Israel, für die Berlin eine der angesagtesten Städte der Welt ist. Eigentlich kommt sie nach Deutschland, um dieses moderne und aufgeschlossene Deutschland kennen zu lernen. Die alptraumhafte Begegnung mit der Geschichte ist eine unerwartete Erfahrung, eine Art von Katharsis, der sie mit einem mutigen Sprung in die Gegenwart entkommt, in der ihr dieses Land und seine Jugend mit Neugier und Aufgeschlossenheit begegnet. Es ist diese Vision von Begegnung und Gespräch, von Austausch und Verständnis, die die moderne Jugend in Israel wie in Deutschland, in Palästina und überall auf der Welt verbindet.\n\nFlorian Mebes, Regie-Absolvent der Filmakademie Ludwigsburg, hat seinen Diplomfilm über den \"Parents Circle\" gedreht, eine Organisation von Eltern in Israel und Palästina, die ihre Kinder in Krieg und Terroranschlägen verloren haben. Ein Buch über diese Organisation wird im Herbst im Melzer-Verlag erscheinen. Florian Mebes lebt in Tel Aviv und Stuttgart und hat sich auf Themen aus der Nahost-Region spezialisiert. Der Autor Art Sigillum hat mehrere Plots für Filme zu diesem Thema entwickelt, Kurzfilme und auch eine Spielfilm-Idee, die der Regisseur gerne verwirklichen würde. Grundthema all dieser Geschichten sind die geschichtlichen Verwicklungen und ihre mögliche Auflösung in der Versöhnung der Gegensätze.","Ein Ziel ist die Vermittlung der deutsch-jüdischen Geschichte in einem kurzen Film mit starken Bildern, der deutlich macht, wie sehr eine solche Geschichte belastet sein kann durch Schuld und Verbrechen - und dennoch ist eine Versöhnung, eine Neu-Begegnung und Entdeckung, ein neues Miteinander möglich, wenn die Verbrechen nicht geleugnet werden und die Schuld nicht abgestritten wird. Neue Generationen entdecken sich dann unvoreingenommen, tauschen sich aus, schaffen freundschaftliche Verbindungen und mehr. Dies ist auch ein Fingerzeig auf die aktuelle Situation im Nahen Osten, auf das israelisch-palästinensische Verhältnis, das so unrettbar belastet scheint. Und doch sind auch hier Schritte möglich, die eine Entwicklung hin zu einem dauerhaften Frieden ermöglichen würden.\n\nDie Zielgruppe sehen die Projektplaner in den jungen Generationen der besagten Länder, die in einer deutschen und einer synchronisierten hebräischen wie englischen Version angesprochen werden sollen. Die Form als Kurzflim zielt auf ein interessiertes und engagiertes Publikum, das bei einem Sender wie ARTE und auf Filmfestivals anzutreffen ist. Außerdem käme der Film auch für die Arbeit des Goethe-Instituts und für Bildungsorganisationen in Frage, für Schulen, Jugendzentren etc.","Kurzfilme können, wie die Vergangenheit gezeigt hat, durchschlagende Wirkung zeitigen und zur Vermittlung von Inhalten eine bedeutende Rolle spielen. Da es viele engagierte Menschen gibt, die auch andere Wege außerhalb der politischen Landschaft suchen, um eine Spur zu legen in Richtung auf eine Welt, die weniger von Haß und Gewalt bestimmt wird, bietet die Kultur und insbesondere die Filmkunst eine besondere Möglichkeit, eben solche Spuren zu hinterlassen. Dazu wird mit Florian Mebes ein Regietalent gefördert, der sich kein leichtes Betätigungsfeld ausgesucht hat und der sicher imstande ist, hier noch viele bemerkenswerte Arbeiten abzuliefern.","Der gesamte Betrag wird in die Produktion investiert werden. Insbesondere die Computeranimationen sind sehr aufwendig und teuer. Dazu kommen die Kosten für die Crew, für die Darsteller, die Synchronisierungen und für die gesamte technische Ausstattung.\nEinnahmen aus der Verwertung des Films sind ausschließlich für weitere Projekte vorgesehen, in der Planung ist u.a. die Verfilmung einer Novelle, einer Art Kindergeschichte, die im Grenzgebiet Israel-Palästina spielt (Titel: Bakla'a Balloon).","Regie: Florian Mebes, Regisseur und Buchautor, Absolvent der Filmakademie Ludwigsburg. \nAutor: Art Sigillum, Autor mehrer Bücher und anderer literarischer Werke, diverse Preise und Auszeichnungen.\nProduzent: Florian Mebes arbeitet eng an aktuellen Pojekten mit einem Produzenten zusammen (Dozent an der FilmAK Ludwigsburg)."],"keywords":["Kurzfilm","Filmakademie","Ludwigsburg","Berlin","Israel","Tel Aviv","Holocaust","Juden","Verfolgung","Nationalsozialismus"],"teaser_sound":""}],"status":0}