{"data":[{"id":"1453","title":"RUNNER'S PARADISE - Die schönsten Laufabenteuer der Welt","teaser":"Runner’s Paradise wird eine Kombination aus Bildband und praxistauglichem Reiseführer über die schönsten Trailrunning-Reisen der Welt. Das Konzept ist einzigartig: DU kannst dich auf unterschiedliche Weise bei diesem globalen Lauf-Abenteuer einbringen und ein echter Teil des Buches und der „Story of the Year“ werden. Teile des Bucherlöses gehen an die Stiftung Kinderglück.","fan_count":121,"supporters_count":14,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13480\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29823","name":"Michele Ufer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12934\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13511\/2955b6f5.jpg","funding_threshold":24000,"funding_target":24000,"status":"unsuccessful","popularity":"1.83564e-38","link":"http:\/\/www.startnext.de\/runners-paradise","funding_status":1181.11,"end_date":1335736800,"start_date":1330511590,"city":"Herdecke","teaser_video":"http:\/\/vimeo.com\/37484915","answers":["„Die Reise-Bibel für Läufer“\n\nRunner's Paradise stellt  12-15 der spektakulärsten und schönsten Laufabenteuer der Welt vor. Für jeden Geschmack und jedes (Trainings-) Niveau ist etwas dabei. Die Gestaltung des Buches ist hochwertig. Die Fotos und Tourenberichte faszinieren. Sie machen Lust auf mehr und werden den Leser bis in die Haarspitzen motivieren. Die bereit gestellten Praxisinformationen bieten konkrete Unterstützung zur eigenen Durchführung: dazu gehören Hinweise zu Transport und Unterkunft, wichtige Kontaktdaten, Kartenmaterial, Höhenprofile usw. Ein weiteres Kapitel widmet sich den Themen intelligente Vorbereitung und Ausrüstung. Über eine Onlineplattform stehen Dir Zusatzmaterialien, wie GPS-Daten und ggf. Film-Dokumentationen über die einzelnen Touren zur Verfügung.\n\nRunners Paradise wird als Deutsche und Englische Ausgabe erscheinen, in einem weiteren Schritt auch in Französischer Sprache. Es soll auf der weltgrößten Tourismusmesse ITB für eine Auszeichnung als innovativstes Buch vorgeschlagen werden.\n\nEin Teil der Erlöse aus dem Buchverkauf geht an die Stiftung Kinderglück, um auch benachteiligten Kindern und Jugendlichen ein einmaliges Sport- & Lernerlebnis zu ermöglichen.\n\nDrei große Verlage haben bereits Interesse an einer Zusammenarbeit bekundet.","Ziele \/ Destinationen\nDer Anspruch von Runner's Paradise ist es, Dich auf die schönsten und spektakulärsten Trails zu entführen, die der Erdball zu bieten hat. Was schön ist, liegt natürlich im Auge des Betrachters. Aber ich habe schon eine hochkarätige Auswahl möglicher Destinationen auf allen Kontinenten zusammengestellt. Da kribbelt es gewaltig in den Füßen. Die Katze werde ich an dieser Stelle allerdings noch nicht aus dem Sack lassen. Nur soviel: es geht in die Berge, in die Wüste, an die Küste, in den Regenwald und auf Inseln. Die Touren sind sehr abwechslungsreich. Bereist werden Gegenden, die aufgrund der einen oder anderen Gegebenheit absolut einmalig sind, auf manches trifft die Beschreibung Superlativ zu. Die finale Auswahl der Touren, die ins Buch kommen, erfolgt im Laufe des Prozesses, wobei einige Trips gesetzt sind, z.B. diejenigen, die als Laufexpeditionen „offen“ ausgeschrieben sind. Und ja, es wäre ein Leichtes, 25 Touren in das Buch aufzunehmen. Schauen wir, was passiert…\n\nZielgruppe\nGanz egal, ob Einsteiger oder erfahrener Ultraläufer, hier findet wirklich JEDER etwas für sich, kann von zukünftigen Läufen träumen und diese Träume wahr werden lassen. Die Touren werden sicherlich auch den einen oder anderen Speedhiker und ambitionierten Nordic Walker inspirieren, denn es geht in erster Linie um wunderbare Naturerlebnisse, um sportliche Entdeckungstouren. Und manch einer möchte das Buch einfach nur zum Schmökern im Regal stehen haben oder als besonderes Geschenk weitergeben.","Runner's Paradise ist ein Buch von Läufern für Läufer – Werde Mitgestalter!\n\nEinen solchen „Reiseführer“ gibt es bisher nicht. Das macht das Buch zu etwas besonderem. Wirklich einzigartig ist, dass Du dabei sein und Mitgestalter werden kannst. Das funktioniert auf dreierlei Weise:\n1)  Empfehlung einer Tour\n2)  Teilnahme an Recherchetour \n3)  Crowdfunding-Konzept\n\nEmpfehlung einer Tour (ggf. inkl. Guiding)\nDu bist der Meinung, dass in meiner ersten Auflistung auf www.running-adventure.com ein wichtiges, herausragendes Ziel fehlt? Oder hast einen (Geheim-) Tipp, der unbedingt ins Buch sollte? Sehr gut! Lass es mich wissen und wir planen gemeinsam, ob und wie die Tour einen würdigen Platz in diesem (oder nächsten ;-) Band von Runner's Paradise oder in einem der zukünftigen Specials finden wird. Ich freue mich auf Deine Nachricht.\n\nTeilnahme an Recherchetour \/ Laufexpedition\nDu hast die Möglichkeit, mich auf einer der Touren, bei denen das Material für Runner’s Paradise generiert wird, ich nenne sie „Laufexpeditionen“, live zu begleiten. Fotos der Expeditionsteilnehmer finden sich inklusive persönlicher Kommentare im Buch wieder. So wirst Du zu einem wichtigen Bestandteil der Produktion. Das verleiht dem Buch eine besondere Note. Die Anzahl der Startplätze bei den Laufexpeditionen ist limitiert. Weitere Infos für die „offenen“ Laufexpeditionen gibt es in den nächsten Tagen hier und auf http:\/\/running-adventure.com. Einfach Updates verfolgen oder mich kontaktieren.\n\nFinanzierung über Crowdfunding\nIst es möglich, dieses weltweite Lauf- & Abenteuerprojekt ohne „Sponsoren“ auf die Beine zu stellen? Zugegeben, das hängt auch von Euch ab. Gemeinsam können wir es schaffen. Hier ist die Strategie: Crowdfunding! Was im internationalen Kontext bereits vielfach erfolgreich war und zahlreichen innovativen Ideen zur Realisierung verholfen hat, wird auch in Deutschland zunehmend bekannt. So konnten zum Beispiel die Macher der beliebten Fernsehserie „Stromberg“ über die moderne Beteiligungsform Crowdfunding einen Kinofilm in Millionenhöhe finanzieren. Und das wird auch bei Runner's Paradise funktionieren.\n\nMöglichst viele, insbesondere private Interessenten wie Du und ich, aber auch aufgeweckte Unternehmen finanzieren im vorgegebenen Zeitraum von 8 Wochen den Projektstart von Runner's Paradise und erhalten je nach Umfang ihrer Beteiligung hochkarätige Gegenleistungen.\n\nAm besten schaust Du Dir die Möglichkeiten gleich jetzt etwas genauer an und wählst dann die für Dich am besten passende Variante. Viele Optionen richten sich an Privatpersonen, manche an Unternehmen. Ab 10  EUR geht es bereits los. So ist für jeden etwas dabei. Beachte, dass einige der Angebote nur begrenzt verfügbar sind. Manchmal muss man eben schneller sein.","Der Crowdfunding-Betrag wird als Anschubfinanzierung zur Deckung folgender Kosten eingesetzt:\n- Aufsetzen einer geeigneten Runner’s Paradise-Internetplattform\n- Projektmanagement, allgemeine Organisation, begleitende, weltweite Kommunikation mit Teilnehmern & Partnern\n- Logistische Vorbereitung und Ausarbeitung der Touren, Karten- & Literaturrecherchen, Zusammentragen erster Reiseinfos\n- Weltweite Vorort-Scoutings\/-Recherchen, Anfertigung von Tourenprotokollen, Sammlung relevanter Daten, Fotoshootings, ggf. Filmdrehs, Reise- & Personalkosten, Eintritte, Genehmigungen, Wiederholungstouren z.B. bei Wetterproblemen etc.\n- Materialsichtung & erste Bearbeitung, Rohfassung der Erlebnisberichte, Auswertung & Zusammentragen der Praxisinfos\n- MwSt. & Bankgebühren\n\nWer sich kurz Zeit nimmt, einmal etwas überlegt und nachrechnet, wird feststellen, dass der Betrag in Höhe von 24.000 EUR allein für die weltweiten Recherchetouren kaum ausreichen wird. Stimmt! Aber ich bin derart von Runner’s Paradise überzeugt, dass ich mich mit einem beachtlichen Eigenanteil an der Finanzierung beteilige und die redaktionellen Arbeiten unentgeltlich durchführe. Es ist ein fantastisches Projekt mit viel Potenzial. Das erfolgreiche Crowdfunding wird mir zeigen, dass auch Ihr an das Buch glaubt und dabei sein wollt. Ein guter Grund, direkt gemeinsam zu starten.\n\nUnd wenn es mehr als 24.000 EUR werden…\n\nWenn die Crowdfunding-Summe 24.000 EUR übersteigt, wird jeder zusätzliche Euro in das Projekt investiert: noch bessere Webseite mit erweitertem Funktionsumfang, mehr Special Features, wie z.B. Touren-Videos und… weitere Reisen.\n","Das TEAM RUNNING ADVENTURE (www.running-adventure.com). Auch drei Verlage haben bereits Interesse an einer Zusammenarbeit bekundet. Wir sind bereit, wenn Du es bist.\n\nKeep (s)miling!"],"keywords":["Trailrunning","Traveling","Outdoor","Adventure","Stage Running","Marathon","Ultramarathon"],"teaser_sound":""}],"status":0}