{"data":[{"id":"738","title":"RALF MOELLER in: Märchenfilmproduktion VOM FISCHER UND SEINER FRAU","teaser":"Klassische Verfilmung des gleichnamigen Märchens VOM FISCHER UND SEINER FRAU nach den Brüdern Grimm.\nDer Film wird auf 35-mm in Farbe gedreht (75 Minuten). Die Fischerin spielt ERIKA MAROZSAN.\nDer Film soll als Weihnachtsmärchen in diesem Jahr ins Kino kommen. Für eine weitere TV-Auswertung verhandeln wir mit ensprechenden Sendern. Es wird natürlich auch eine DVD- und Blu-ray-Auswertung des Films geben( mit einem umfangreichen Bonusprogramm Interviews, Making of, Outtakes, Fotos, Plakate)","fan_count":104,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11206\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"15440","name":"Michael Blume","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/81573\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10780\/2955b6f5.jpg","funding_threshold":39000,"funding_target":39000,"status":"starting","popularity":"4.64694","link":"http:\/\/www.startnext.de\/maerchenfilmproduktion","required_fan_count":100,"start_date":1371420000,"end_date":1374012000,"city":"Vitt","teaser_video":"","answers":["eine klassische Märchenverfilmung nach dem gleichnamigen Märchen der Brüder Grimm VOM FISCHER UND SEINER FRAU, so wie das Publikum Märchenfilme mögen.\n\n\nHollywood-Besetzung RALF MOELLER als Fischer und ERIKA MAROZSAN als Fischerin.\n\n\nErika Marozsán – Wikipedia\nde.wikipedia.org\/wiki\/Erika_Marozsán‎\nErika Marozsán (* 3. August 1972 in Újfehértó \/ Ungarn) ist eine ungarische Schauspielerin. Leben und Werk [Bearbeiten]. Marozsán besuchte rund 10 Jahre  ...\n\nRalf Möller – Wikipedia\nde.wikipedia.org\/wiki\/Ralf_Möller‎\nRalf Rudolf Möller (international auch Ralf Moeller; * 12. Januar 1959 in Recklinghausen, Nordrhein-Westfalen) ist ein deutscher Schauspieler und Bodybuilder.","Zielgruppe sind Kinder, deren Eltern und Familien, sowie Märchenfans.\n\nDas Märchen vom FISCHER UND SEINER FRAU ist in seiner Aussage nach wie vor aktuell.\n\nMit der wunderbaren Besetzung RALF MOELLER als Fischer und ERIKA MAROZSAN als Fischerin in den Hauptrollen.\n\nDa ist der Filmerfolg garantiert.","Um viele, schönere und bessere, ja klassischere Märchenverfilmungen zu haben und zu erleben. Filme für Kinder sind die schönsten Filme überhaupt, die nicht nur in der Ferien- und Weihnachtszeit zu sehen sind.","Die Produktion eines Films erfordert hohe Kosten. Wir werden den Film auch klassische auf 35-mm-Filmmaterial in Farbe verfilmen. Eine Videokassette kostet 3 euro. Filmmaterial muß gekauft werden, das nach der Belichtung in einem Kopierwerk entickelt wird. Dann entstehen Muster, woraus dann die Szenen und Einstellungen gesucht werden, die im Film vorkommen. Es erfolgt eine digitale Abtastung-es folgt der Schnitt, der Negativschnitt und das Ziehen des klassischen Filmkopie, wie sie nach wie vor im Kino zu sehen. \nDazu kommen Gelder für Kulissen, Maske, Kostüme und Catering. Die Mitwirkenden sollen ein Honorar bekommen und die Betiligten einen Mindeslohn erhalten. Das Fernsehen benötigt für eine solche Produktion 1 Million Euro...","Das ist eine Gruppe von Idealisten und Cineasten, die den Film und das Filmemachen lieben. Wir fördern damit auch in den Bereichen Hinter der Kamera Studenten, Absolventen, aber auch bezahlte Praktika.\n\nDer Film wird von Kameramann FRANK STHAMER fotografiert.\n\nFrank Sthamer - Berufsverband Kinematografie - German Society Of ...\nwww.bvkamera.org\/cameraguide\/detail.php?id=2112‎\nFrank Sthamer. 30.10.1968. Chodowieckistr. 5. D-10405 Berlin. mobil: (0171) 836 02 18. e-mail: bitte klicken. Director Of Photography seit: 1994. Ausbildung ...\n\nKATRIN BERTHOLD kümmert sich um die Kostüme.\n\nKatrin Berthold - Costume Designer, Kunsthochschule Berlin ...\nhttps:\/\/www.facebook.com\/katrin.berthold.94‎\nKatrin Berthold has worked at Costume Designer (Freelancer) and studied at Kunsthochschule Berlin Weissensee. Join Facebook to connect with Katrin ...\n\nHier zur Info meine Vita:\n\nBisher habe ich 50 Filme produziert unter anderem einen Kurzfilm für Arte und Premiere, die \"Caffee und Zucker\" Dokumentation fürs ZDF und einen TV-Spot für den Sportkanal.\n\nFestivalteilnahmen in Tokyo, Paris, Cannes, Braunschweig, Göteborg, Magdeburg, Schwerin, Oberhausen, Berlin \n\nBerlinale (Internationale Filmfestspiele Berlin), dort liefen seit 1990 fünf Filme im Offiziellen Programm\n\nFilmschauen unter anderem in NEW YORK, PARIS, MINSK, BERLIN und MAGDEBURG\n\n2011 folgt der 1. Abendfüllende Spielfilm unter dem Arbeitstitel: JESUS TOOK THE A-TRAINE nach dem Buch \"GEISTERSTADT\" von William Cody Maher aus den USA.\n\n2010 produzierte ich den 15minütigen Kurzspielfilm HEILIGENDAMM mit Fassbinder-Star HANNA SCHYGULLA. Außerdem 10 Kino- und TV-Spots, 10 Dokus, 20 Kurzfilme und 10 Imagefilme.\n\n1991-1994 versuchte ich in Magdeburg, ein internationales Filmfestival zu etablieren: Internationale Filmfesttage Magdeburg\n\nvor 1994 habe ich in verschiedenen Berufen gearbeitet: Fotojournalist, Requisiteur am Theater, Kamera-Assistent und in der Drogerie meines Vaters\n\n1982 Diplom in Paris für die beste Kamera meines Films MEIN HAUS\n\nMichael BLUME"],"keywords":["Märchenfilm","Literaturverfilmung"],"teaser_sound":""}],"status":0}