{"data":[{"id":"1035","title":"Gründung einer freien Ganztagsgrundschule","teaser":"In Oberhavel in Brandenburg wird eine in seiner mathetischen Form einzigartige freie Ganztagsgrundschule zum August  2012 von engagierten Eltern, Großeltern, Lehrern u. Schülern eröffnet. Die Freie Naturschule Oberhavel wird jahrgangsübergreifend, fächerverbindend, handlungs- u. projektorientiert und v.a. mathetisch Lern- und Lebensraum für bis zu ca.100 Schülern in kl. individuellen Lerngruppen bieten. Für Grundstück u. Gebäudeaustattung werden dringend Finanzmittel benötigt.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Kulturelle Bildung"],"initiator":{"id":"21644","name":"Natürlich lernen e.V."},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":85000,"funding_target":85000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/freie-naturschule-oberhavel","funding_status":0,"end_date":1337119200,"start_date":-62169987600,"city":"Gemeinde Oberhavel","teaser_video":"","answers":["Im August 2012 wollen die ersten 24 Kinder mit ihren Lernbegleitern, Eltern und weiteren Kooperationspartnern in ihrer Naturschule lernen.\nSie suchen möglichst zwischen Berlin und Oranienburg einen Standort, der ihnen Naturnähe und Unterstützung in ihrem Bestreben nach selbstbestimmten Lernen und Leben in einem offenen, toleranten und demokratischen Rahmen ermöglicht.","Die Freie Naturschule Oberhavel soll langfristig Kindern eine mathetische Grund- sowie Oberschule ermöglichen, die sie auf das praktische Leben vorbereitet. ","In Brandenburg wird immer mehr staatliche Unterstützung im Bereich Bildung u. Kultur gekürzt. Den freien Schulen stehen kaum noch adäquate Mittel für Gründung sowie Erhalt ihrer individuellen Angebote zur Verfügung, die staatliche Schulen bisher nicht fähig sind zu leisten. Die freie Naturschule Oberhavel mit dem besonderen mathetischen Angebot bietet den Kindern ein einzigartiges Angebot selbstbestimmten u. handlungsorientierten Lernens in enger Kooperation mit regionalen Partnern, so daß Lernen nicht nur theoretisch, sondern v.a. praktisch am Leben aller Beteiligten orientiert erfolgt.","Der Verein Natürlich lernen e.V. wird bei erfolgreicher Finanzierung ein Grundstück u.\/o. entsprechende Räumlichkeiten in Oberhavel je nach Angebot mieten. Damit wäre die Miete o. Pacht für das erste Betriebsjahr sowie vorherige Sanierungs- u. Renovierungskosten hauptsächlich in Eigenleistung sowie die Ausstattungskosten der Schule gewährleistet.","Seit April 2011 haben sich etliche Eltern, Lehrer, Großeltern, Geschwister und Kinder in dem Verein Natürlich lernen e.V. zusammengetan, um Menschen ein ganzheitliches Lernen zu ermöglichen.\nIn der Freien Naturschule Oberhavel soll dies für Kinder in Oberhavel u. den angrenzenden Regionen umgesetzt werden."],"keywords":["Mathetik","mathetisch","Verein","Schule","lernen","natürlich","Natur","Kinder","sozial","jahrgangsübergreifend","projektorientiert","fächerverbindend","Schüler","Kulturtechnik","Kultur","ganztags"],"teaser_sound":""}],"status":0}