{"data":[{"id":"559","title":"Ausstellungsprojekt","teaser":"Les Fleur du Mal ist der Titel des aktuellen Ausstellungsprojektes von Christoph Ehleben. Es handelt sich um einen Bilderzyklus in 9 großformatigen Schwarzweiß – Photographien. Die Ausstellung soll erstmalig zur BAGL afFAIRs vom 07. September bis 11.September 2011 in Berlin, anschließend bei der 48-Stunden Ausstellung in Hannover, 07.- 09. Oktober 2011 gezeigt werden. Bei Interesse und Angeboten auch in weiteren Städten in Deutschland, Luxemburg, Frankreich und der Schweiz.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5604\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"9878","name":"Christoph Ehleben"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5604\/2955b6f5.jpg","funding_threshold":2200,"funding_target":2200,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/les-fleur-du-mal-ein-bilderzyklus","funding_status":0,"end_date":1312063200,"start_date":-62169987600,"city":"Berlin, Hannover","teaser_video":"","answers":["Die Parallelen zu den Gedichten von Charles Baudelaire sind nicht zu verkennen. Eine weibliche Person steht verhüllt im Raum, zeitlos, sichtbar konzentriert. Ganz bei sich. Ihre Arme sind unbeweglich mit dem Körper verbunden. Da ist es eine Kunst, die Arme auszubreiten und es stellt sich die Frage: Wie können, müssen, dürfen, sollen und wollen wir uns begegnen. Die Darstellung ist zum Teil hässlich und morbide, der Mensch erscheint hin- und hergerissen zwischen dem christlich-humanistischen Weltbild, den Mächten des Hellen und Guten und dem Dunklen und sogar Satanischen. Im Gegensatz dazu steht als Ideal die Tugend und die Sehnsucht danach, verkörpert durch Naturaufnahmen - Orchideen, Margariten, aber auch bedrohlich wirkende Agaven und Kakteen.\nDie Ästhetik der Photographien ist ganz im Sinne des Wiener Aktionismus angelegt: Sie provozieren. Sie regen zur Auseinandersetzung an.","Christoph Ehleben hat das Fotografieren in über dreißig Jahren praktischer Arbeit mit der Kamera perfektioniert. Ob als Landschafts- oder Portraitfotograf oder experimentell arbeitend und Situationen inszenierend, erschafft in seinem künstlerischen Werk immer wieder neue Welten, in denen sein ganz eigener Stil sehr gezielt zur Darstellung gelangt. Oft losgelöst von Konventionen. Es werden Stimmungen geschaffen, die normalerweise selten beim Betrachten von Fotografien empfunden werden. Besonders interessant wird es, wenn man den inhaltlichen Zusammenhang zwischen den einzelnen Sujets im Werk Ehlebens erkennt. Dann werden Pflanzen plötzlich menschlich, und das Menschliche wird in seiner ganzen Ambivalenz gezeigt. Immer bedient sich Ehleben seiner ganz eigenen fotoästhetischen Umsetzung und schafft eigenständige Arbeiten, die jeden Freund klassischer Fotografie überzeugen werden.","Ihr solltet dieses Projekt unterstützen, wenn Ihr\n\n• Christoph Ehleben und seine Arbeiten kennenlernen und fördern wollt\n\n• wenn Ihr euch mit Kunst und in all den dazugehörenden Fragestellungen auseinandersetzen wollt\n\n• eine schöne Ausstellung zeitgenössischer moderner Fotografie erleben möchtet\n","Christoph Ehleben wird mit dem Geld\n\n• die Bildbearbeitung, den Fotodruck und die Ausstattung (Rahmen, Passepartous) für die Fotos finanzieren (ca. 1.000,00 EUR). \n\n• die Miete für die Ausstellungsräume zahlen (ca. 500 EUR)\n\n• Flyer, Plakate und einen Katalog drucken, (ca. 250 EUR)\n\n• Technik, Transportkosten, Bewirtung Künstler und Helfer u.ä. finanzieren (ca. 125 EUR)\n\n• Getränke für den Ausschank kaufen (ca. 125 EUR)\n\nFalls am Ende noch Geld übrig bleibt, wird dieses für neue Projekte oder weiter Ausstellungen genutzt.\n\nDie Erlöse aus dem Bilderverkauf gehen direkt an Christoph Ehleben\n","Christoph Ehleben, Photokünstler aus Hannover\n\nWeb: www.christoph-ehleben.de\nMail: info@christoph-ehleben.de\nhttps:\/\/www.facebook.com\/mobileprotection#!\/profile.php?id=100001253247400"],"keywords":["Kunstprojekt","Ausstellung","Fotoausstellung","les fleurs du male","Hannover","Berlin","Luxemburg","Frankreich","Schweiz"],"teaser_sound":""}],"status":0}