{"data":[{"id":"497","title":"Newsletter für Zuhause","teaser":"Um was geht es?\r\n\r\nBei der allgemeinen Informationsflut an Mailingaktionen, Angeboten und Sonderkonditionen fällt es schwer den Überblick zu behalten. Wir wollen eine Seite kreieren, die vorhandene Newsletter auf bestimmte Gebiete und Kategorien komprimiert und jedem Benutzer somit individuell zur Verfügung steht. Auch für Personen, welche neu in einer Stadt sind, soll das Portal geeignet sein, sich über laufende Aktionen informieren zu können.\r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5927\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"9014","name":"Johannes Voigt"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5926\/2955b6f5.jpg","funding_threshold":1100,"funding_target":1100,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/newsletter-fuer-zuhause","funding_status":0,"end_date":1322694000,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Ziel wird es sein, ein umfangreiches, übersichtliches Protal anzubieten welches dem Nutzer erlaubt, aus einer Flut an vorhandenen  Newslettern  seine eigenen, spezifischen zu wählen. Verschiedenste Kategorien stehen in den unterschiedlichsten Gebieten (zu Anfang wird das Angebot auf Berlin begrenzt) zur Auswahl. Der Nutzer kann  selbst entscheiden  was interessant für ihn klingt und was nicht. Somit sieht er sich immer auf dem neusten Stand wenn es um z.B. ein leckeres Mittagslunch geht, eine interessante Veranstaltung oder auch ein spannende Anzeige. Viele Möglichkeiten bieten Platz für individuelle Wünsche.\nNach dem die Kriterien verfasst wurden, wird dem Benutzer ein Packet,  komprimiert und kostenfrei , zugesandt.","Ziel ist es, attraktive, individuell und kostenfreie Angebote zu generieren um eine möglichst große Bandbreite an zeitlich begrenzten Möglichkeiten zu nutzen. Unterschiedlichste Zielgruppen kommen hierfür in Frage: Natürlich richten wir uns an notorische Schäppchenjäger ebenso wie an Zugezogene, welche die Stadt entdecken wollen. Oft ist man zu unwissend, zu unentschlossen oder zu faul, sich auf Neues einzulassen, da oft das Wissen darum fehlt. Wir haben das Potenzial dies zu ändern. Einfach mal nicht:\nin die Standart- Mensa gehen,\nden Standart- Club am Freitag besuchen,\ndie Standart- Läden abklappern,\nder Standart- Kinovorstellung beiwohnen,\nden Standart- Kiez bevölkern...\nsondern,  einfach mal was Neues! ","Jedem wird es möglich sein, sich kostenlos einen Überblick zu verschaffen. Interessen zu vertiefen oder neu zu entdecken und somit ein Stück mehr zu erleben.\n\nWenn das nicht ein Grund ist?!","Die zur Finanzierung benötigten Mittel werden zur Erstellung der Webseite benötigt. Visuals, Grafiken und Programmierungen sollen davon bezahlt werden. Des Weiteren müssen Firmen und Institutionen angesprochen werden, welche bei unserem Projekt mitwirken wollen. ","Uwe und Johannes - Haben sich immer über die unkontrollierte Flut an Newslettern geärgert und wollen mit dem Chaos jetzt ein Ende setzen! :)"],"keywords":["Newsletter","Internet","Portal","Infos","Mailing"],"teaser_sound":""}],"status":0}