{"data":[{"id":"322","title":"Kreuzdame - Kreuzbube","teaser":"Zwölf Jahre Schulzeit und das Abitur fast geschafft!\r\n\r\nSelbstverständlich möchten wir diese Erinnerung ein wenig festhalten und in einem schönen Rahmen zelebrieren, weshalb wir, der Abiturjahrgang 2011 des Kreuzgymnasiums, bereits mitten in den Vorbereitungen zum diesjährigen Abiturball unter dem Motto \"KreuzDAME - KreuzBUBE\" stecken.","fan_count":0,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3374\/574b2664.jpg","categories":[""],"initiator":{"id":"4550","name":"Christopher Schmidt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3466\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3375\/2955b6f5.jpg","funding_threshold":800,"funding_target":800,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/kreuzdame-kreuzbube","funding_status":1,"end_date":1310853600,"start_date":1302620960,"city":"Börse Coswig (bei Dresden)","teaser_video":"http:\/\/www.vimeo.com\/22493639","answers":["Dieser Ball der diesjährigen Abiturienten unter dem Motto \"Kreuzdame - Kreuzbube\" soll ein ganz besonderer unter seinesgleichen werden ... so sind viele Programmpunkte geplant, die Eltern, Lehrer und Schüler in gleicher Weise in ihren Bann ziehen und für einen unvergesslichen Abend sorgen, denn schließlich macht man nur einmal Abitur!","Wir wenden uns an SIE und an startnext.de, um die Finanzierung unseres einmaligen Abiturballs 2011 sicherzustellen! Bitte beachten Sie unsere \"Dankeschön(s)\" auf der rechten Seite →, mithilfe derer Sie Ihr Unternehmen ansprechend präsentieren können.","Wir bieten durchaus lukrative Sponsoringangebote für diesen Abend oder auch im Vorfeld des Balls, um z.B. mit einer Anzeige in Erscheinung zu treten. Leider hat die Förderung von Abiturbällen in den letzten Jahren (aufgrund leerer Kassen und engerer Budgets) extrem abgenommen - doch wir möchten es trotzdem versuchen!","Finanziert werden sollen vor allem hochkarätige Showeinlagen und kulinarische Höhepunkte - von der Eisbombe bis zu einem kleinen Feuerwerk ist viel geplant ...","Dieser Ball wird von einem kleinen, ausschließlich aus Abiturienten bestehendem Komitee organisiert ... an Ideen mangelt es nicht, doch die eine oder andere finanzielle Unterstützung ist gern willkommen!"],"keywords":["Kreuzdame","Kreuzbube","Abiball","Abiturball","Ball","Tanzen"],"teaser_sound":""}],"status":0}