{"data":[{"id":"473","title":"Klasse! Wir singen","teaser":"8000 Menschen im Velomax Berlin - und alle singen gemeinsam!\r\n\r\nDas Singen in Gemeinschaft wird positiv besetzt und gehört wieder in den Alltag. Schulchöre entstehen, Schüler singen spontan in der Straßenbahn.\r\n\r\nSchulklassen melden sich zur Veranstaltung an unter der Bedingung, 6 Wochen vorher jeden Tag mindestens eines der 16 Lieder zu singen. In Braunschweig haben 2007 sich 28.000 Schüler angemeldet, in dem Niedersachsen-Projekt 2011 sogar 133.000!!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"8390","name":"Domkantor Tobias Brommann"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":30000,"funding_target":30000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/klasse-wir-singen","funding_status":0,"end_date":1309471200,"start_date":-62169987600,"city":"Velomax Berlin","teaser_video":"","answers":["Die teilnehmenden Schulklassen erleben eine wunderschöne Gemeinschaft durch das tägliche Singen. In dem Event erleben alle Teilnehmer, wie berührend das Singen sein kann. Nach dem Projekt besteht - durch as Pilotprojekt in Braunschweig erwiesen! - das Bedürfnis nach Singen weiterhin. Die Klassen singen weiter, die Schulchöre werden voller, bzw. es entstehen Schulchöre.\n\nDas Projekt hat Einfluß auf alle weiteren Kulturangebote, da es eine Nachfrage nach Kultur schafft!","Schulklassen 1. bis 7. Klasse aus Berlin. Geschätzte Teilnehmerzahl: 30.000","Alle, die zum Gelingen beitragen, unterstützen ein nachweislich nachhaltiges Event und trägt dazu bei, dass unser Nachwuchs das Bedürfnis zum Singen und zu Kultur allgemein wächst.","Die Teilnehmenden Kinder zahlen regulär 8,- € für das Liederheft, eine CD und ein T-Shirt. Das Geld wird eingesetzt, um Kindern aus ALG-II-Familien die Teilnahme zu ermöglichen (in Berlin ca. 40%!).","Der Verein \"Singen in Berlin e.V.\" mit einem Team, die Velomax GmbH, das Team \"Klasse! Wir singen\" in Braunschweig"],"keywords":["Singen","Gemeinschaft","Musik"],"teaser_sound":""}],"status":0}