{"data":[{"id":"1857","title":"Auffällig?-Anders.-Begabt! Die große Gala für und mit Kids 2012","teaser":"In unseren kinderpsychiatrischen Praxen und unserem Therapiezentrum für Neurofeedback sitzen nicht nur kranke und verhaltensauffällige Kinder. Sondern Philosophen, Künstler, Querdenker, Eroberer, Weltverbesserer, sensible Denker und radikale Reformer. Wir sind überzeugt, die kreativen Potentiale dieser Menschen können unsere Welt bereichern - geben wir Ihnen eine Bühne bei GALA4KIDS 2012...","fan_count":24,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/17709\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"36884","name":"Werner Heuschen","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/17350\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/17922\/2955b6f5.jpg","funding_threshold":6000,"funding_target":6000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/gala4kids","funding_status":0,"end_date":1339884000,"start_date":1334926774,"city":"München","teaser_video":"","answers":["Wir sehen fachlich wie persönlich den Menschen in seiner Gesamtheit und nicht nur in seiner Funktionalität für ein System (z. B. Schule, Beruf) und wirken darauf hin, durch Erfolgserlebnisse das eigene Erleben als wertvoll und schätzenswert zu fördern. Hierbei kann der Auftritt der jungen Menschen bei GALA4KIDS als Musiker einen riesigen Schritt voranbringen.\nDurch unseren Arbeitsalltag wissen wir genau, welche Einrichtungen besonders wichtige und Erfolg versprechende Angebote an Kinder und Jugendliche machen, um dieses \"Selbstwirksamkeitserleben\" (ich erreiche mein Ziel mit meinen Fähigkeiten) zu verstärken oder erst zu ermöglichen. Sponsoren und Spender können sich sicher sein, dass das Geld genau an der richtigen Stelle ankommt! \n\nGALA4KIDS 2012 wurde daraufhin initiiert um jungen Talenten eine Bühne für ihr künstlerisches Potential zu geben. Im Rahmen der GALA werden drei unbekannte Talente\/Bands auftreten und sich der Öffentlichkeit präsentieren. Darüber hinaus konnten wir eine große Zahl von Profi-Musikern gewinnen mit ihnen kostenfrei aufzutreten und den Abend für alle unvergesslich werden zu lassen. Da es sich ja um eine Spenden-Gala handelt, hoffen wir auf großzügige Spenden der prominenten Gäste, um die Arbeit wichtiger karitativ tätiger Einrichtungen zu unterstützen. \n\nParallel dazu haben wir den Kreativ-Preis für Schule 2012 ausgelobt. Drei Klassen werden mit jeweils Euro 1000 ausgezeichnet werden, wenn sie die Jury mit einer neuen Projektidee überzeugen konnten: Dieses Projekt soll der Verbesserung des Umganges der Kinder miteinander, der Integration benachteiligter Kinder oder der Förderung kreativer Fähigkeiten der Schüler dienen. In zweiter Linie wird auch die kreative Ausgestaltung und Umsetzung der Projektvorstellung bewertet.\n\nDiese Einrichtungen wurden unter anderem als Spendenempfänger des Jahres 2012 ausgewählt. Sie verkörpern mit ihrer Arbeit in besonderem Maße die Ziele des Vereins projects4kids-Germany e.V. (in Gründung):\n \nArtists for Kids gGmbH  - München\nwww.artists-for-kids.de\n \nhpkj heilpädagogisch-psychotherapeutische\nKinder- und Jugendhilfe  e.V. -  München\nwww.hpkj-ev.de\n \nADHS Deutschland e.V.  -  Berlin\nwww.adhs-deutschland.de","Auszug aus der in Prüfung befindlichen Satzung zu Zweck und Aufgaben des Vereins projects4kids-Germany e.V. (p4k) in Gründung:\n \nZweck des Vereins ist die Förderung kreativer Fähigkeiten und sozialen Engagements von Kindern, Jugendlichen und Erwachsenen mit seelischen oder Verhaltensproblemen und deren Integration in die Gesellschaft. Ziel ist es, familiäre wie außerfamiliäre Systeme durch Projekte des Vereins zu entlasten und zu stärken sowie soziale Einrichtungen oder gemeinnützig\/karitativ tätige natürliche oder juristische Personen zu fördern sowie materiell und finanziell zu unterstützen. Der Verein bietet zu diesem Zweck eine Netzwerk-Plattform für den Aufbau und die Ausgestaltung von Netzwerkpartnerschaften mit sozialen\/gemeinnützigen\/karitativ wie wirtschaftlich orientierten Unternehmen oder natürlichen und juristischen Personen.\n \nDer Satzungszweck wird insbesondere verwirklicht durch \n-die Organisation und Durchführung von sozialen Projekten, \n-die Ausarbeitung, Erprobung und Implementierung zweckkonformer Konzepte und Materialien,\n-Veranstaltung von Workshops, Informationsveranstaltungen, Turnieren, Wettbewerben und Spenden-Galas, \n-Sammlung und Weitergabe von Spendengeldern unter Gewährleistung größtmöglicher Transparenz an karitative Einrichtungen, welche den Zweck des Vereins unterstützen oder Arbeit im Sinne des Vereinszwecks leisten.","Um solch eine Spenden-Gala gestalten zu können, bedarf es vieler Unterstützer. Da sind zum einen die Networker, zum anderen die Künstler. Darüber hinaus brauchen wir als Träger und Initiatoren aber auch Sponsorengelder oder zweckgebundene Spenden, um die Betriebskosten (Raummiete, Bühnentechnik, Catering, Getränke etc.) zu decken. Unsere Kalkulation geht von etwa Euro 40000 aus.\n\nEin entsprechendes Ambiente wird die Grundlage für entspannte und angeregte Gäste bilden, die dann gerne für die gute Sache spenden werden - und da hoffen wir natürlich auf eine entsprechende Summe, die wir dann zu 100% an die ausgewählten Einrichtungen weiter leiten werden.\n\nDaher zählt jeder Euro, den wir über startnext sammeln können - unsere Dankeschöns können sich da sicher sehen lassen!","Alle Gelder fließen auf das Konto des Vereins projects4kids-Germany e.V. (in Gründung) und stehen dort für die satzungsgemäße Verwendung bereit. Derzeit wird seitens des zuständigen Finanzamtes geprüft, ob dem Verein die vorläufige Anerkennung der Gemeinnützigkeit bescheinigt werden kann. Wir gehen davon aus, dass mit dem Bescheid Anfang Mai zu rechnen ist. \nDie hier gesammelten Gelder bilden eine Säule der Finanzierung der Betriebskosten der GALA4KIDS 2012. Wir gehen davon aus, dass nur ein Teil der benötigten Euro 40000 über startnext zusammen getragen werden kann. Einen Großteil beabsichtigen wir über Sponsoren aus unseren Netzwerken zu erhalten. \n\n\n ","Schirmherr ist Staatsminister Thomas Kreuzer, Leiter der Bayerischen Staatskanzlei.\n\nEinige der Unterstützer der GALA4KIDS 2012:\nEAGLES Charity Golf Club e. V.\nmic AG (Sponsor)\ne+p commercial Filmproduktion GmbH\nRL PROMOTION & CONSULTING\nTherapiezentrum Rotkreuzplatz (TZR)\nADHS-Zentrum München GmbH (AZM)\n\nInitiatoren:\nK. Werner Heuschen, Dr. Adam Alfred und Thilo Palloks betreiben drei große kinderpsychiatrische Praxen in München (www.kinderpsychiatrie-muenchen.de) und gemeinsam mit Dipl. Psych. Stefanie Eiden ein Therapiezentrum für Neurofeedback (www.tzrmuenchen.de). Wir sind uns der großen sozialen Verantwortung bewusst, die gerade bei Ärzten und Therapeuten die mit Kindern und ihren Familien arbeiten besteht. Als Kinderpsychiater und Therapeuten sind wir täglich mit den Grenzen unserer sozialen Systeme konfrontiert. Einrichtungen, die hier hervorragende Arbeit leisten wollen wir unterstützen."],"keywords":["Spenden-Gala","Charity","soziale Einrichtungen","Sponsoring","Musiker","Kreativ-Preis für Schulen"],"teaser_sound":""}],"status":0}