{"data":[{"id":"824","title":"museuminmotion - Menschen für Museum begeistern","teaser":"Wie ermöglicht man mehr Schülern Zugang zu Kunst und Kultur? Indem man das Museum mobil macht. In diesem Pilotprojekt wird mit Schülern und Kunstvermittlern ein mobiles Atelier entwickelt, das in die Schule kommt. Hier können sich Jugendliche mit künstlerischen Mitteln einer künftigen Ausstellung nähern. Dabei ist alles offen: Themen, Material und Form. So erleben die Schüler ihr eigenes Kunstverständnis. Wir starten mit Schülern der 8.\/9. Klasse einer Stadtteilschule in Hamburg.","fan_count":223,"supporters_count":50,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8049\/574b2664.jpg","categories":["Kulturelle Bildung"],"initiator":{"id":"17165","name":"atelier für gesellschaftsgestaltung Ivana Scharf","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/23495\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8051\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.6762","link":"http:\/\/www.startnext.de\/museuminmotion","funding_status":2073.9,"end_date":1323558000,"start_date":1317891793,"city":"Hamburg","teaser_video":"http:\/\/youtu.be\/5GDhuHpFXTU","answers":["Mit dem Pilotprojekt soll ein bereits erfolgreich praktizierter Weg weitergegangen werden: Wenn die Schüler nicht ins Museum kommen, kommt das Museum zu den Schülern. Das mobile Atelier verbindet Schule und Museum und gibt den Schülern die Möglichkeit sich auf ihre Weise der Kunst zu nähern. Was zählt ist die positive Museumserfahrung. Dazu geben wir den Impuls.","Ziele\n1. Kindern und Jugendlichen Zugang zu Kunst und Kultur ermöglichen, ungeachtet ihres Kultur-, Finanz- \n    und Bildungshintergrundes.\n2. Entwicklung eines mobilen Kunstmuseums.\n\nAdressaten\n1. Kinder und Jugendliche.\n2. Museen, die ein junges, vielfältiges Publikum erreichen wollen.\n3. Schulen, die Ihren Unterricht durch kulturelle Bildungsangebote bereichern wollen.\n4. Multiplikatoren aus Kultur, Politik, Bildung, Wirtschaft und Medien.\n\n","1. Kulturelle Bildung unterstützt die Persönlichkeitsbildung junger Menschen.\n2. Kunst soll spannend vermittelt werden.\n3. Alle Schüler sollen die Möglichkeit einer positiven Museumserfahrung haben.\n","Das Geld dient zur Finanzierung des Pilotprojektes. Es fließt in Materialkosten für das mobile Atelier (Farben, Ton, Leinwände, Skizzenblöcke, Staffeleien, Druckkosten für Leinwandprints, etc.), Honorare für Kunstvermittler, Museumstickets, Transportkosten und in die Projektdokumentation.","Ivana Scharf ist freiberufliche Kulturmanagerin in Hamburg mit Spezialisierung auf den Bereich kulturelle Bildung. Das Jüdische Museum Berlin hat sie in Form eines mobilen Museums erfolgreich auf die Reise geschickt. Über 23.000 Schüler an mehr als 300 Schulen konnten den ungewöhnlichen Museumsbesuch bisher erleben - für viele war es der erste Kontakt mit einem Museum überhaupt. Das Projekt umfasste die Konzeption, Gesamtprojektleitung und nachhaltige Finanzierung. Neben der Gestaltung des adressatengerechten, mobilen Vermittlungsprogramms, zählte die Auswahl und Führung der Mitarbeiter und die Etablierung von Organisationsstrukturen zur Einbindung des Projektes in die Bildungsarbeit des Museums zu den Aufgaben.\n\nIn Zusammenarbeit mit öffentlichen Trägern, Privatpersonen und Unternehmen hat sie weitere Kulturprojekte realisiert."],"keywords":["Kulturelle Bildung","Kunst","Kultur","Teilhabe","Partizipation","Inklusion","mobiles Atelier","Kunstvermittlung","Museum","atelier2go","museuminmotion"],"teaser_sound":""}],"status":0}