{"data":[{"id":"457","title":"Jazz-CD Produktion mit historischer Aufnahmetechnik","teaser":"Debut-CD Aufnahme am 2, 3 und 4. August 2011 in den legendären Aufnahmesälen der ehemaligen Studios des staatlichen Rundfunks der DDR in Berlin, Studio P4, http:\/\/studiop4.de\/\nVintage Aufnahmetechnik (Röhren- und Bändchenmikrofone sowie entsprechende Röhrenvorverstärker, sparsame Mikrofonierung, 3-4 Mikrofone für die komplette Band). Rein akustische Aufnahme ohne Kopfhörer und Verstärker, alle Musiker spielen im selben Raum.","fan_count":55,"supporters_count":24,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4972\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"8062","name":"Florian Riedl"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4971\/2955b6f5.jpg","funding_threshold":1100,"funding_target":1100,"status":"successful","popularity":"0.0000000000249136","link":"http:\/\/www.startnext.de\/sonic-drei-cd","funding_status":1115,"end_date":1312149600,"start_date":1307087542,"city":"München, Berlin","teaser_video":"","answers":[" Jazztrio \"Sonic Drei\" \nhttp:\/\/sonicdrei.de\/\n\nZiel ist die Erarbeitung eines eigenen Repertoires aus speziell für diese Besetzung komponierten Stücken, die Entwicklung eines homogenen Bandsounds mit dem Ideal einer rein akustischen, kammermusikalischen Spielweise und anschließende Aufnahme des erarbeiteten Materials am 2, 3 und 4. August 2011 in den legendären Aufnahmesälen der ehemaligen Studios des staatlichen Rundfunks der DDR in Berlin, Studio P4, http:\/\/studiop4.de\/\n\nDabei möchten wir ausschließlich Vintage Aufnahmetechnik benutzen (Röhren- und Bändchenmikrofone sowie entsprechende Röhrenvorverstärker, sparsame Mikrofonierung, 3-4 Mikrofone für die komplette Band). Rein akustische Aufnahme ohne Kopfhörer und Verstärker, alle Musiker spielen im selben Raum.\n\n Bandinfo: \nSpontan, offen, authentisch, energetisch, dissonant, rhythmisch vertrackt... Diese Attribute charakterisieren die Musik von Sonic Drei. Das Trio vereint drei Münchner Musiker, die in den letzten Jahren bereits in den unterschiedlichsten Bands miteinander gespielt haben, in einem neuen und spannenden Projekt. \n\nDabei galt die Aufmerksamkeit von Anfang an der Suche nach einem eigenständigen Klang, der vor allem von der dynamischen Interaktion der drei Musiker sowie deren solistischen Fähigkeiten lebt. \n\nDie Kompositionen stammen aus der Feder der Bandmitglieder, aber auch eigenwillige Bearbeitungen von Jazz Standards bereichern das Repertoire des Trios. \n\nDiese Band sprüht nur so vor Spielwitz und Spielfreude! \n","Gerade als Newcomer Band ist es in Deutschland nicht einfach eine CD zu produzieren - und im Jazz muss man hierfür die Produktionskosten fast immer selbst finanzieren... \n\n Wir suchen deshalb Leute, die uns helfen einen Teil dieser Produktionskosten zu stemmen! ","Damit weiterhin neue und interessante Musik enstehen kann und nicht nur kommerzielle Projekte unterstützt werden!","Das Geld wird zu 100% für die CD-Aufnahme verwendet und deckt ca. ein Drittel der Produktionskosten wie z.B. Studiomiete, Toningenieur, Mischung usw.\n\nDie Kosten für Mastering, CD-Artwork, GEMA und CD-Pressung sind hierbei noch nicht berücksichtigt. Im Idealfall finden wir mit den fertigen Aufnahmen ein Plattenlabel dass diese Kosten dann übernimmt.","Sonic Drei sind Florian Riedl am Saxophon, Peter Cudek am Kontrabass und Martin Kolb am Schlagzeug.\n"],"keywords":["CD","Aufnahme","Jazz","Trio","Saxophon","Bass","Schlagzeug"],"teaser_sound":""}],"status":0}