{"data":[{"id":"618","title":"Online Kiosk","teaser":"Der Online-Journalismus hat ein großes Problem: Wer zahlt für dafür, wenn alles im Netz kostenlos verfügbar ist?\nDie Qualität der Nachrichten geht verloren, da kein Redakteur mehr damit Geld für das Leben verdienen kann.\nWas wir also brauchen ist ein crossmedialer Qualitätsjournalismus, der tiefer recherchiert und für den es sich lohnt zu zahlen. Das Internet mag kostenlos sein, aber gute Nachrichten waren es nie und werden es nie sein. Ich möchte für die Technologie dafür sorgen.","fan_count":30,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6305\/574b2664.png","categories":["Journalismus"],"initiator":{"id":"13111","name":"Benjamin Hartwich","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/82515\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6304\/2955b6f5.png","funding_threshold":3500,"funding_target":3500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/online-kiosk","funding_status":0,"end_date":1322780400,"start_date":1312890114,"city":"Im Internet","teaser_video":"http:\/\/www.youtube.com\/watch?v=TaOHocVoQBk","answers":["Ich möchte den Online-Journalismus refinanzierbar machen!\nDie Internetkultur mag zwar die Mentalität des Kostenlosen haben, aber auf Dauer werden wir damit unsere demokratische Freiheit verlieren, da der Journalismus für Qualität bezahlt werden muss und genau das wird durch das Internet unmöglich.\n\nHinzu kommt, dass mit dem \"Online-Kiosk\" nicht nur große Zeitungen ihren Vertrieb im Internet organisieren können, sondern auch Blogger, die etwas wertvolles zu erzählen haben. \nIch möchte dafür die Technologie bereitstellen, damit man hochwertige Nachrichten und Beiträge erstellen, vertreiben und empfangen kann.\n\nDas heißt im einzelnen:\n-Bereitstellung eines Webshops, auf dem man die Beiträge in Form von einer Art Feed kaufen kann.\n-Programmierung eines Tools zum Erstellen der journalistischen Beiträge in einer Art Feedform.\n-Programmierung von verschiedenen Apps zum Empfangen und lesen solcher Feeds.","Meine Ziele sind:\n1. Etablierung einer \"Online Kiosk\" Plattform mit hochwertigen journalistischen Beiträgen aus aller Welt\n2. Eine bessere Möglichkeit zur Refinanzierung für freie Journalisten und Blogger.\n3. Die (Tages-)Zeitungen und Zeitschriften im Web 2.0 ankommen lassen und den Fortbestand sichern.\n\nWie kann man sich also den Vorgang vorstellen?\nEs gibt eine zentrale Seite, über die man alle Feeds einstellen, finden und bestellen kann, d.h. es wird eine \"journalistische\" Plattform sein, die weitestgehend nach dem Prinzip YouTube funktionieren wird. Dort kann man sich dann entweder als Leser oder als Journalist registrieren, ähnlich wie bei PayPal.\nDie Plattform wird Lesern und Journalisten \/ Zeitungen vollkommen kostenlos bereit gestellt und wird keine Werbung enthalten (=>gleiches Prinzip wie Wikipedia). Sie wird sich aus Spenden finanzieren.\n\nFür Journalisten \/ Zeitungen:\nMan registriert und verpflichtet sich Bedingungen, wie dass Beiträge periodisch erscheinen und man keine rechtsradikalen oder sonstwie verbotenen Inhalte online stellt, zu erfüllen. Man hat dann ein ganz normales Profil, in dem man seine Arbeit, sich selbst und sein Themengebiet vorstellen kann oder auch die Zeitung \/ Magazin. Dann hat man mit diesem Profiltyp die Möglichkeit, die Inhalte mit vorgefertigten Editorbaustein (Überschrift, Link, Announce etc.) zu erstellen, ähnlich wie bei Wikipedia. Diese Inhalte werden dann automatisch zu Feeds generiert, die dann gekauft werden können. Warum dieses Prinzip am Besten ist, werde ich noch in einem eigenen Blogartikel erklären.\nSobald dort ein Beitrag erstellt wurde, wird er dem Feed an die letzten Beiträge angehängt und alle Abonennten erhalten die Neuigkeit. Den Preis für seinen Feed kann jeder selbst bestimmen. Außerdem sollte jeder einen Beispielartikel einstellen, damit man weiß, was man sich unter dem jeweiligen Feed vorstellen kann. Zeitungen können dann auch mehrere Feeds, je nach Ressort posten. Ein Feed bezieht sich also immer auf ein Themengebiet \/ Ressort. Damit muss man z.B. nicht die ganze Zeitung kaufen, sondern kann sich seine \"eigene Zeitung zusammenstellen\". \n\nFür Leser:\nMan registriert sich, z.B. mit dem eigenen Facebook Account und kann dann Feeds kaufen. Zu jedem dieser Nachrichtenstränge gibt es eine kurze Vorschau mit den aktuellen Themen (Headline mit den ersten paar Sätzen) und einen Beispielartikel, damit man weiß, was man sich darunter vorstellen kann (Kolumnist, Reporter etc.).\nBezahlt werden kann mit Paypal, Lastschrift, Kreditkarte, je nach dem, was der jeweilige Journalist \/ Zeitung an Zahlungsoptionen bietet. Damit geht das gesamte Geld direkt an die jeweiligen Ersteller.","Ein guter Journalismus ist einer der wichtigsten Eckpfeiler einer funktionierenden Demokratie. Bisher wird der deutsche Journalismus von wenigen Verlagen dominiert. Außerdem ist die Zukunft der Zeitung ungewiss. \n\nMit meinem Projekt möchte ich daher zwei wesentliche Ziele erreichen:\n1. Raus aus der Zeitungskrise und Online-Journalisten endlich für das entlöhnen, was sie de facto jeden Tag leisten.\n2. Bloggern die Möglichkeit geben, sich zu finanzieren. Mit Flattr ist das bisher nur ganz schwer möglich. \n\nDer Vorteil gegenüber den News-Apps bisher ist:\n-Ich habe nicht nur die kurzen Meldungen einer Zeitung auf dem Schirm, die meist nur von der DPA kopiert und schnell umgeschrieben sind, sondern ich kann auch von freien Journalisten Feeds empfangen und das auf der ganzen Welt.\n-Ich habe tiefschürfende und gut recherchierte Beiträge, da sonst keiner dafür Geld geben wird.\n-Ich habe einen demokratischen Markt, auf dem prinzipiell die Tageszeitung mit dem Blogger von nebenan konkurrieren könnte.\n-Der Online-Journalismus entwickelt sich weiter, da er nun gefordert ist, vielerlei Hintergrundinformationen auf verschiedenen Kanälen zu bieten (Audio, Video etc.) um attraktiv genug zu sein, dass man dafür zahlt.\n-Der wichtigste Punkt ist: Der Journalismus kann weiterhin ein Beruf sein, da man davon dann wieder leben kann.\n-Wir tun etwas für die Demokratie, indem wir nicht die Medien, sondern den Journalismus zur 4. Macht im Staat machen, der auch wirklich wieder den Mächtigen auf die Finger klopfen kann.","Ich werde das Geld fast ausschließlich in die Programmierung und Entwicklung investieren, sprich Server mieten, kleinere Dinge durch befreundete Informatiker programmieren lassen, da ich selbst nicht alles machen kann, was Webprogrammierung anbelangt.\n\nWas wird also programmiert?\n1. Eine Website für den Vertrieb und das Erstellen der verschiedenen Feeds von Zeitungen, freien Journalisten, Bloggern etc.\n2. Apps für Smartphones, Tablet-PCs und Laptops, mit Hilfe derer man die Beiträge aufrufen und lesen kann.\n\nFolgende Rechnung habe ich mir überlegt:\n-360€ Kosten für Server für das erste Jahr\n-3140€ für Programmierung und Design (was ich eben nicht selbst schaffen kann)\n\nMarketing:\nDafür habe ich kein Kapital eingeplant, da ich darauf vertraue, dass Journalisten und Zeitungen, die ihre Inhalte über diese Plattform verkaufen möchten und an das \"neue\" System glauben, auch selbst dafür werben werden. Weiterhin hoffe ich noch externes Geld von Stiftungen und Verbänden für Marketing zu bekommen, da ich mich hier wirklich nur auf die Technologie und die Umsetzung der Idee beschränken möchte.\n\nDie Dankeschöns werde ich von meinem eigenen Geld bei erfolgreichem Start finanzieren, was dann damit mein Investitionsbeitrag wäre ;-)","Hinter dem Projekt stehe bisher nur ich als Privatperson. Ich verfolge damit keine kommerziellen Absichten, sondern möchte das Projekt gemeinnützig gestalten, ähnlich zu Wikipedia und die Feed-Technologie wird unter Open Source für jeden verfügbar gemacht.\n\nAls Rechtsform für die Kioskplattform würde damit ein Verein oder eine UG in Frage kommen. Die Seite und Server wird über eine freiwillige Spendenoption, ähnlich wie bei Wikipedia finanziert."],"keywords":["Online-Journalismus","Zeitung","Kiosk","Finanzierbarkeit","Zeitungskrise","Journalismus","Qualität"],"teaser_sound":""}],"status":0}