{"data":[{"id":"562","title":"Litheart \/ Literatur, Theater und Kunst","teaser":"Künstlern eine Vorstellungsplattform geben, die sie mit professionellen Interviews und Artikeln kostenfrei bekannt macht? Litheart.de gibt es in seiner jetzigen Form ein gesamtes Jahr in dem wir zu zweit und ohne einen Cent Förderung über 90 Beiträge verfasst haben. Mehrmals wöchentlich stelle ich (plus Unterstützung durch Kolumnisten M.Beisteiner) frische Bücher, Autoren und Künstler vor. Nun soll die Seite sich vergrößern und auch Gewinnspiele und Videointerviews anbieten können. ","fan_count":28,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5620\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"10483","name":"Sina Hawk","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5631\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5624\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/litheart","funding_status":130,"end_date":1320102000,"start_date":1311600769,"city":"Leipzig \/ Online","teaser_video":"http:\/\/www.youtube.com\/watch?v=1ggruJLMHJE","answers":["Wir wollen Künstlern die Möglichkeit einer fairen Vorstellung durch professionelle Artikel und Interviews geben ohne sich selbst finanziell beteiligen zu müssen. Dafür bearbeiten wir Zuschriften und Verlagszusendungen und stellen ein Programm aus Bildartikeln, Texten und Rezensionen zusammen. \n\nDie 2500 zu sammelnden Euro sollen mindestens ein Jahr und wenn möglich länger die Laufzeit von Litheart sichern!","Bisher haben wir um die 1500 Leser im Monat. Wir wollen mindestens 4-5000 erreichen. Das Projekt wird seit einem Jahr aus meiner privaten Tasche finanziert inkl Domain. Ich würde gern die beiden Redaktionsmitglieder fair entlohnen und mehr Künstler unterstützen können.","Alle wollen Magazine lesen, doch niemand mehr für Online-content zahlen. Dennoch möchte ich sowohl den Vorgestellten als auch den Lesern weiterhin diesen Service bieten können und den ein oder anderen in den beruflichen Erfolg pushen. ","Zuerst einmal werden die laufenden Kosten gedeckt. Dann sollte jeder der Redakteure für einzelne Beiträge mit einem Festbetrag entlohnt werden. Mit den Verlagen, die uns bisher schon gut unterstützen mit Rezensionsmaterial würde ich gern einen Deal abschließen, um von Zeit zu Zeit Bücher an regelmäßige Leser verlosen zu können. Ausserdem soll eine bessere Video- und Tonausstattung her, um Interviews auch live und in Farbe führen zu können denn Lesen ist gut, doch im Netz ist ein Clip immer noch schöner.","Mein Name ist Sina Hawk, ich bin 23 Jahre jung und als Leipzigerin seit gut 6 Jahren in dieser Stadt als freie Autorin und Texterin tätig. Litheart liegt mir als Hauptprojekt neben dem Beruflichen sehr am Herzen, darum steckt auch viel Zeit und Liebe in der Seite und den Artikeln."],"keywords":["literatur","theater","kunst"],"teaser_sound":""}],"status":0}