{"data":[{"id":"500","title":"Kurzfilm WIE SIE SEHEN","teaser":"Das Ehepaar Schmitt fühlt sich beobachtet - von einem Tier in ihrem Garten. Doch es stellt sich heraus: das Tier raucht. Und dann fragt es ganz höflich, ob es sich mal in der Wohnung umsehen darf. \n\n»Wie Sie sehen« ist eine filmische Interpretation von Dea Lohers Theaterstück »Diebe«. Im November 2011 wollen wir unseren Kurzfilm drehen - und dafür brauchen wir ein bisschen Geld. www.wiesiesehen.de","fan_count":33,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5643\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"2053","name":"Roman Hagenbrock","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/67650\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5247\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/wiesiesehen","funding_status":11,"end_date":1320620400,"start_date":1311242627,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/25308685","answers":["SYNOPSIS\nDie Schmitts sind so anständig und normal, dass sie vor niemandem Geheimnisse haben. Das reden sie sich zumindest ein. Aber schon seit langer Zeit beschleicht sie das Gefühl beobachtet zu werden — aus ihrem Garten, von einem Tier. Eines Abends verlieren sie ihre Ruhe und wollen es endlich stellen. Doch sie entdecken, dass das Tier raucht, 30 ist und Josef heißt. Frau Schmitt reagiert hysterisch, während Herr Schmitt alles mit einem anständigen Gespräch klären will.\n\nDer Abend mit dem Überraschungsgast zieht sich länger als erwartet, denn Josef möchte nur eines: Die Schmitts besser kennen lernen. Diese können einen so höflich-hartnäckigen Gast nicht zurückweisen. Erst als Josef dunkel andeutet, dass Herr Schmitt doch mal Sperma gespendet habe, wird es vor allem Frau Schmitt zu viel. \n\nDAS PRINZIP\nWenn man über die Straßen läuft, in den U-Bahnschacht rein oder aus der Bankfiliale raus, überall finden sich Menschen mit Augen und wenn nicht die, dann Videokameras. Man ist fast nie allein. Das musste sogar Angela Merkel feststellen, als herauskam, dass man durch die Überwachungskamera des Pergamonmuseums in ihr Wohnzimmer schauen kann. \n\nIn »Wie Sie sehen« beschäftigen wir uns mit eben jenem Themenfeld Beobachten und Beobachtetwerden. Es enthält vor dem Hintergrund der derzeitigen Veränderung der Medien und vor allem des Internets spannende aktuelle Bezüge. Dea Loher bietet in ihrem Theaterstück eine wunderbare Grundlage, um sich mit diesem Themenkomplex filmisch auseinander zu setzen und sich viele Fragen zu stellen: Was treibt die Beobachteten in ihre Hysterie? Wie wirkt sich das Beobachtetwerden auf die Beobachteten aus und wie verändert es ihre Wahrnehmung? \n\nEs geht also um psychologische Auswirkungen. Um das Es, die Leidenschaft, das Triebhafte, was sich im Garten der Schmitts befindet, aber nicht eingelassen werden darf. Dann aber doch seinen Weg in die Köpfe findet und letztlich vernichtet werden muss. Es geht um Verdrängung, Abwehrmechanismen, Illusionen und um die Isolation von der Welt.\n","Das Spannungsfeld zwischen Film und Theater hat uns schon lange interessiert. Wir haben uns gefragt, wie wir aus einem dramatischen Text Film machen können. Die Intensität der Episode »Spuren« aus Dea Lohers Theaterstück »Diebe« und ihre Mischung aus Spannung, Drama und Ironie haben uns vom ersten Sehen und Lesen an gefangen genommen. \n\nDie Episode eignet sich hervorragend um als surrealer Kurzfilm adaptiert zu werden: Denn wo die wunderbar theatrale Sprache Lohers eigentlich im Film nicht naturalistisch genug wäre, da gibt sie uns in dieser verdrehten Atmosphäre eines „ganz normalen Abends“ bei den Schmitts den richtigen Stoß ins Absurde. Wir wollen eine Welt schaffen, die auf den ersten Blick realistisch wirkt, auf den zweiten grotesk und auf den dritten wieder realistisch: Denn vielleicht lässt sich die brüchige Psyche der Schmitts — oder die von uns allen — nur im scheinbar Unglaublichen präzise portraitieren.\n \nDazu ist das Sujet das filmische Thema schlechthin: Das Sehen. Ist das etwas friedliches, jemanden ansehen? Haben wir eigentlich Geheimnisse, die keiner sehen darf? Und haben wir ein Recht sie zu verstecken oder nicht? Diese Fragestellungen um den Text fordern von sich aus, noch einmal filmisch gedacht und durch den Blick der Kamera in eine neue Dimension gerückt zu werden. ","Unser Konto ist leer, die Hochschule fördert uns nicht - aber unser Drang diesen Film machen zu müssen ist unglaublich stark. Ihr könnt Teil von »Wie Sie sehen« werden. Ihr könnt uns helfen diesen grotesken Thriller umzusetzen. Ihr könnt sehen. \n\n- Ihr ünterstützt junge Berliner Filmemacher bei der Umsetzung ihrer Vision und damit auch die Verbreitung von Studentenfilmen\n- Werbung auf der Filmwebsite www.wiesiesehen.de und auf unserer stark besuchten Facebook Fanpage\n- viele kleine Dankeschöns - wie zum Beispiel Premierenkarten\n\nDas Sehen. Ist das etwas friedliches, jemanden ansehen? Haben wir eigentlich Geheimnisse, die keiner sehen darf? Und haben wir ein Recht sie zu verstecken oder nicht? Diese Fragestellungen um den Text fordern von sich aus, noch einmal filmisch gedacht und durch den Blick der Kamera in eine neue Dimension gerückt zu werden. Die Frage ergibt sich aus der Perspektive.\n\nBegebt euch mit uns auf die Suche nach neuen Fragen.","Die Einnahmen aus unserer Crowdfunding-Kampagne wollen wir vor allem für die Deckung der Technik-Mietkosten nutzen, um diverse Promotionartikel herzustellen und um euch den Film im nächsten Frühjahr sowohl auf Festivals, als auch auf DVD und als Download präsentieren zu können. ","Roman Hagenbrock, Drehbuch & Regie, geboren 1987 in Dortmund, so fängt das meistens an, lebt seit 2009 in Berlin und studiert dort Audiovisuelle Medien\/Kamera. Vorher Freiwilliges Soziales Jahr in der Kultur. Außerdem zahlreiche Praktika im Film- und Fernsehbereich. In seinen Kurzfilmen ist er auf der Suche nach den Bildern für das Dazwischen. \n\nBenjamin Riehm, Bildgestaltung, geboren 1981, studiert im selben Studiengang wie Roman Hagenbrock und arbeitet neben seinem dem Studium als freier Filmemacher und Fotograf. Er arbeitet sowohl dokumentarisch wie auch fiktiv, lehnt aber ein strikte Trennung dieser beiden Genres ab. Dies veranschaulichen in hervorgehobener Weise seine Kunst- und Experimentalkurzfilme. \n\nSebastian Köthe, Drehbuch, ist 1988 in Essen geboren. Während der Oberstufe Teilnahme und Preise bei zahlreichen literarischen und philosophischen Wettbewerben. Nach dem Abitur ein Freiwilliges Soziales Jahr im Kulturbetrieb Rettet das Filmstudio c\/o Lichtburg Essen. Jury-Mitglied bei den Int. Filmfestspielen von Athen. Die Literatur verschmilzt mit dem Film. Seit 2009 Drehbuchstudium an der Deutschen Film- und Fernsehakademie Berlin.\n\nWIE SIE SEHEN ist die dritte Zusammenarbeit von Roman und Benjamin bei einem Kurzfilm. "],"keywords":["Berlin","Kurzfilm","BHT","Dea Loher","Deutsches Theater","Roman Hagenbrock","Spuren","Diebe","Theater","Film"],"teaser_sound":""}],"status":0}