{"data":[{"id":"1019","title":"Behinderten-Community","teaser":"Netlog, StudiVZ, Facebook & Google+... immer wieder kommen neue Communities auf den Markt, jedoch nur für Menschen wie dich und für mich. \n\nDies soll sich ändern!\nEine Community (Singlebörse) für Menschen mit Behinderung soll dazu führen, dass diese Menschen sich auf dieser Plattform wohlfühlen, weil sie doch genau wissen, dass die anderen Mitglieder Gleichgesinnte sind.","fan_count":39,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9533\/574b2664.png","categories":["Games"],"initiator":{"id":"21333","name":"Yusuf Kursun","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9489\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9531\/2955b6f5.png","funding_threshold":12000,"funding_target":12000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/beco","funding_status":0,"end_date":1331766000,"start_date":1321361520,"city":"Lübeck","teaser_video":"","answers":["Ich möchte eine behindertengerechte Singlebörse aufstellen, indem Menschen mit einer Behinderung die Möglichkeit haben ohne Hemmungen und Furcht mit anderen Mitgliedern in Kontakt zu treten.\n\nDies führt dazu, dass diese Menschen mehr Möglichkeiten haben Gleichgesinnte zu finden! \nSomit können sie Freunde finden, mit anderen etwas unternehmen oder gar die große Liebe finden!\n\nEIN HERZ FÜR BEHINDERTE! JEDER MENSCH IST GLEICH! JEDER MENSCH SOLLTE DIE GLEICHEN MÖGLICHKEITEN HABEN!\n","Die Zielgruppe:\nMenschen mit jeglicher Behinderung.","Weil diese Menschen nichts für ihre Behinderung können.\nEntweder sind sie so geboren oder das Schicksal hat sie getroffen.\nHand aufs Herz... Es könnte jeden von uns betreffen!\n\n","Bei einem erfolgreichen Abschluss dieses Projektes, werden Programmierer beauftragt zusammen mit mir diese Plattform zu erstellen. Leider muss man feststellen, dass der Stundensatz eines Programmierers weit über 30€ liegt. Deshalb werde ich an dieser Stelle als Hobby-Web- und Grafikdesigner meine 4 jährige Erfahrung mit einbringen um an diesen Projekt ein Grundstein zu legen.\nZusätzlich werden Root, Domain und zusätzliche Softwares und Skripts finanziert.\n\nDas Projekt wird von Anfang an auf Video festgehalten, damit ihr als Supporter und Fans sehen könnt, was mit dem Geld geschieht !\n...von dem 1. Tag an, wo Grundsätzlich programmiert wird bis zur End-Phase, wo wir mit uns mit der Zielgruppe zusammen setzen um weitere Ideen einzubringen.\n\n","Ich heiße Yusuf Kursun, bin 22 und komme aus der schönen Hansestadt Lübeck.\n\nAls Hobby Web- und Grafikdesigner, habe ich schon immer nach einer Marktlücke im Internet gesucht.\nEnde 2010 besuchte ich in Lübeck mit meiner Ausbildungsklasse die Vorwerker Diakonie.\n\nDie Vorwerker Diakonie ist ein Zusammenschluss unterschiedlicher Einrichtungen der Alten-, Behinderten-, Jugend-, Sucht- und Gefährdetenhilfe sowie von Einrichtungen für psychisch Kranke und der Fachklinik für Kinder- und Jugendpsychiatrie und Psychotherapie.\n\nHier bin ich auf die Idee gestoßen!\n\nIch habe mitbekommen, wie sich die Behinderten unter sich wohler fühlten, mit Gleichgesinnten besser lernten und sogar effektiv arbeiteten. \n\nDiese in Kombination mit meiner Suche nach der Lücke im Internet bildetet  Letzt endlich die Idee eine Plattform für Behinderte einzurichten. \n"],"keywords":["Community","Singlebörse","Behinderung","Menschen",""],"teaser_sound":""}],"status":0}