{"data":[{"id":"1402","title":"Share your Herd","teaser":"Essen verbindet! Das soll das Motto einer neuen Internetplattform werden. Wer kocht wann, wo und was? Nach dem \"Prinzip Couchsurfing\" kann jeder ein Angebot einstellen, auf dessen Basis dann Kochgemeinschaften entstehen. Ob in einer fremden Stadt auf der Durchreise, oder als Alternative zum teuren Restaurant im Urlaub. Authentisches Essen, zuhause, und dabei nette Leute treffen. Vielleicht aber auch einfach mal schauen, wer in der Nachbarschaft auch alleine vor dem Herd sitzt? Share your Herd!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Games"],"initiator":{"id":"29596","name":"kmayse"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/shareyourherd","funding_status":0,"end_date":1336946400,"start_date":-62169987600,"city":"Tübingen","teaser_video":"","answers":["","Das Ziel von \"Share your Herd\" ist, eine Plattform zu bieten, mit deren Hilfe Kochgemeinschaften entstehen. Ob einmalig oder regelmäßig, ob ein schnelles abendbrot oder ein aufwändiges 5-Gänge Dinner: Das Spektrum ist breit und jeweils unterschiedlich. Zielgruppe von \"Share your Herd\" sind vor allem Junge Erwachsene auf Reisen und zuhause - ganz ähnlich dem Prinzip Couchsurfing. Ganz nach dem Motto: Alleine essen ist langweilig!","Essen wird immer wichtiger, vor allem wenn es um gesunde und bewusste Ernährung geht. Share your Herd soll dabei helfen, gemeinsam Spaß am Kochen zu haben. Und wäre es nicht schön, etwa bei Kurzurlauben in fremden Regionen oder Städten \"authentisch regional\" zu essen? Das geht nur, wenn man Menschen vor Ort kennt. Share your Herd kann - ähnlich etwa Couchsurfing und Mitfahrgelegenheit - dazu dienen, aus dem Kurzurlaub das Maximale zum minimalen Preis herauszuholen: Gutes Essen, neue Freunde und Kontakte - und viel Spaß gemeinsam in der Küche!","Die Programmierung der Plattform muss finanziert werden, zudem müssen Webserver und Hosting her - all das ist sehr kostenintensiv. Zudem muss die Anfangsphase finanziert werden, sobald die Webseite online ist. Ziel ist, dass sich das Projekt am Ende durch (dezente) Werbung selbst trägt. Doch bis dahin ist es ein langer Weg.","Bislang der, der die Idee hatte. Ich bin Student und hätte mich schon des Öfteren gefreut, einfach irgendwo anders hin zum essen zu gehen - ohne auf die üblichen Verdächtigen FastFood-Läden, Imbisse oder teureren Restaurants zurückgreifen zu müssen. Ich habe viel Erfahrung im Programmieren von Webseiten, allerdings wird es für ein Projekt dieses Ausmaßes nicht reichen - professionelle Hilfe ist angesagt. Für Ideen, Hilfe und Unterstützung bin ich mehr als dankbar!"],"keywords":["Internet","Plattform","Forum","Sozial","Kochen","Essen","Trinken"],"teaser_sound":""}],"status":0}