{"data":[{"id":"1176","title":"Alina Fox Meisterdiebin die Stadt der Toten","teaser":"Ihr seid auch der Meinung, dass der kommerzielle Hörspielmarkt viel zu \r\nwenig Abwechslung bietet? Dass die großen Verlage immer nur auf bekannte \r\nStoffe, Blockbuster-Roman- oder Filmadaptionen setzen? Dass die Ideen \r\nund die Leistung \"kleiner\" Autoren und Hörspielmacher stärker gewürdigt \r\nwerden muss, damit die Hörspiellandschaft nicht bald nur noch \r\naltbekannten Einheitsbrei bietet?\r\n\r\nDann unterstützt das Hörspielprojekt \"Alina Fox\". Basierend auf Comics \r\naus der Berliner Independent-Szene bieten die Alina Fox-Hörspiele Kino \r\nfür die Ohren. Zwei Folgen gibt es bereits.\r\n\r\nHört rein und lest die Rezension auf\r\nhttp:\/\/www.audiobooks.at\/Das_Manuskript_von_Sarteano.id.35144.htm\r\n(wird direkt auf der Seite eingebunden)\r\n\r\nUm die dritte Folge geht es hier. Die Produktion soll jetzt starten. Der geplante Erscheinungstermin ist März 2012.\r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/53882\/574b2664.jpg","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"792","name":"comic-culture-team","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/53956\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/53897\/2955b6f5.png","funding_threshold":2500,"funding_target":2500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/alina-fox-iii","funding_status":0,"end_date":1362006000,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Hörspiel „Adams van Ghoot“ Teil 4 mit dem Titel: „Grüße aus Zwischenwelt“.\nMit dem vierten Teil der Serie wandelt das Projekt wieder auf den Spuren von Douglas Adams: Sci-Fi mit britischem Humor (aus Deutschland), skurrilen Charakteren und hier und da einem Schuss Anspruch.\n\nDer Autor über sein Hörspiel: „Klar befinde ich mich im Fahrwasser vom Anhalter durch die Galaxis. Aber natürlich ist Douglas Adams unerreicht. Wenn er so etwas wie ein Schwan ist, bin ich ein kleines Entlein. Aber letztendlich ist ja Ente auch mal ganz lecker.“\n\nGesprochen werden die Rollen unter anderem von den deutschen Synchronstimmen von Ewan McGregor, Jessica Biel und beispielsweise „Neelix“, dem Schiffskoch aus Star Trek Raumschiff Voyager. Die Sprecher waren bei den vorherigen Folgen auch schon dabei.","Zielgruppe der Aktion sind alle Hörspielfans, Douglas-Adams-Fans sowie Sci-Fi-Fans\nNatürlich auch Leute, die kleine Verlage (und damit die Produktvielfalt auf dem Markt) unterstützen wollen.\n","Warum sollte man dieses Projekt unterstützen?\nWarum ihr dieses Projekt unterstützen solltet? Hier sind „kleine“ Hörspielmacher und ein „kleiner“ Verlag am Werken – sie investieren Leidenschaft und Herzblut. Die Resonanz auf die bisherigen Folgen war überwiegend gut („Szenehit“, „erstklassige Produktion“). Einen Bericht findet Ihr hier in der Fotogaliere, weitere Rezensionen und Berichte schicken wir Euch auf Anfrage gerne zu (Kontakt: Alexander.Brewka@comic-culture-verlag.de)\n","Was passiert mit dem Geld bei erfolgreicher Finanzierung?\n\n-  Druckkosten der Auflage\n-  neue Vertriebsmöglichkeiten (mit dem bisherigen Vertrieb wird nicht weitergearbeitet)\n-  höhere Auflagen (bisher jeweils rund 1.000 Stück)\n-  Werbung in Fachmagazinen\n-  ein größeres, umfangreicheres Booklet\n-  Aufwertung durch weitere bekanntere Sprecher\n","Das Team, das auch den bislang letzten (3. Teil) der Serie geschrieben und produziert hat, ist wieder größtenteils an Bord: Tonstudio, Sounddesignerin und CD-Coverdesignerin sind identisch. \nEs wird voraussichtlich ein neuer Musiker hinzustoßen, auch der Verlag (Comic Culture Verlag) ist erstmals dabei – der bisherige Vertrieb ist nicht weiter dabei. \nDer Comic Culture Verlag übernimmt dabei auch rückwirkend alle bislang erschienenen Folgen von \"Adams van Ghoot\". Den Hut auf hat bei der neuen Folge weiterhin der Produzent, Autor und Regisseur aller bisheriger Adams-Hörspiele – hier ist also auch für Kontinuität gesorgt. \nLaufende Informationen über die Fortschritte gibt es auf der Facebook-Seite Comic Culture Hörspiele und natürlich hier im Blog.\n \n"],"keywords":["Abenteuer","Tomb Raider","Witchblade","Hörspiel",""],"teaser_sound":""}],"status":0}