{"data":[{"id":"1082","title":"RunSinRun (Kurzfilm)","teaser":"\"RunSinRun\" ist ein Diplom-Filmprojekt.\nEs handelt sich um eine fiktive Komödie in der geplanten Länge von ca. 10 Minuten.\n\n\"RunSinRun\" handelt vom Vietnamesen Sin, der wegen seinem ständigen Rauchen von seiner Freundin Elise aus der Wohnung geschmissen wird. Mit Unterstützung seines Bruders Khoi will er damit aufhören und fängt an zu joggen. Beim Laufen trifft er auf eine Joggerin, was fatale Folgen mit sich bringt...","fan_count":0,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":[""],"initiator":{"id":"22672","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":800,"funding_target":800,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/runsinrun","funding_status":41,"end_date":1329951600,"start_date":1324397638,"city":"Dortmund","teaser_video":"","answers":[" „RunSinRun“  ist ein Diplom-Filmprojekt von Studenten der Ruhrakademie in Schwerte im Bereich Film\/Regie. \n\n\nEs handelt sich hierbei um einen fiktiven Kurzfilm, im Genre Komödie in der geplanten Länge von ca. 10 Minuten.\n\nDer Drehbeginn wird  Ende Januar 2012 sein und es wird an verschiedenen Locations innerhalb von Dortmund gedreht.\nDer Film wird Mitte April 2012 fertiggestellt, da auch zu dem Zeitraum meine Abschlussprüfung ansteht.\n\n \"RunSinRun\"  handelt vom Vietnamesen  Sin,  der wegen seinem ständigen Rauchen von seiner seiner Freundin  Elise aus der Wohnung geschmissen wird. Mit Unterstützung seines Bruders  Khoi will er damit aufhören und fängt an zu joggen. Beim Laufen trifft er auf eine  Joggerin,  was fatale Folgen mit sich bringt...\n\nMit diesem Film würden wir gerne, abgesehen vom Diplom, anstreben, es an diverse Filmfestivals und Wettbewerbe einzureichen.\nMit dieser Seite möchten wir  Sie  über dieses Projekt informieren und dafür begeistern als  Sponsor,    Unterstützung  oder  Partner  !\n\nMit besten Grüßen\nDie \"RunSinRun\" Crew","Abgesehen vom Bestehen der Abschlussprüfung an der Ruhrakademie Schwerte, ist das Ziel des Filmprojektes, es an möglichst vielen Filmfestivals und Wettbewerben einzureichen. Damit viele Menschen den zu Gesicht bekommen und für 10 Minuten aus ihrem Alltag heraus gezogen werden :)\n\n\"RunSinRun\" soll auch der zweite Teil einer kleinen vietnamesischen Komödienreihe werden. Der Vorgänger \"Resonanz\" war Anonymisierter Nutzer Vordiplomsfilm, womit er die Zwischenprüfung erfolgreich bestanden. Seither läuft der Film auf diversen Filmfestivals und Wettbewerben in Deutschland und im Ausland, u.a. in Österreich, Italien und Australien. Freudigerweise konnte er auch bereits zweimal den 1. Platz und einmal den 3. Platz mit nach Hause holen :)\nMit unserem neuen Filmprojekt \"RunSinRun\" streben wir das selbe an!\n\nDie Zielgruppe breitet sich auf mehrere Bereiche aus, sei es das alltägliche Leben im Beziehungsstress mit dem Lebenspartner oder der eigene Kampf mit dem Rauchen aufzuhören, womit sich der Zuschauer identifizieren kann. Oder man möchte einen Einblick in die vietnamesische Kultur eintauchen. Selbstverständlich ist der Film für Leute, die gerne Lachen und sich Komödien anschauen und gewöhnliche Momente, wie Joggen, sich in skurrile Situationen aufbauen,  anschauen.","Hmm... das ist eine gute Frage.\nEinerseits um damit seine Abschlussprüfung zu bestehen und andererseits um möglicherweise einem angehenden Filmemacher einen Schritt näher an seinem Traum zu bringen! \n Damit ein Junge, wie er, mit Ihrer Unterstützung seine eigenen Geschichten realisieren und auf große Leinwand bringen kann und die Menschen aus ihrem Alltag heraus ziehen und zum Lachen bringen kann!\nUnd er sich eines Tages als Regisseur bezeichnen kann  :)","Dieses Filmprojekt ist ein Low-Budget- Projekt. Da die gesamte Crew (Schauspieler und Stab) unentgeldlich die Geschichte und mich unterstützt, möchte ich auf jeden Fall für die Fahrkosten, Unterkünfte und vor allem für die Verpflegung am Set sorgen, damit sich jeder am Set wohl fühlt und jeder ordentlich seiner Arbeit nachgehen kann.\n\nHinzu kommt noch das Ausleihen des technischen Equipments (Kamera, Licht, Ton, etc.) und  dem entsprechenden Lkw, um dem Film den bestimmten Look zu geben nach dem wir streben.\n\nAm Ende sollen Sponsoren und alle, die beim Film mitgeholfen haben, natürlich eine DVD mit dem Film bekommen und dafür würde das Geld in die DVDs, Hüllen, Cover, etc. gehen. \n\n","anonymisiert"],"keywords":[""],"teaser_sound":""}],"status":0}