{"data":[{"id":"800","title":"Ausbau & Einrichtung eines Vereins-Fotostudios","teaser":"Wir möchten den Vereinsmitgliedern, aber natürlich auch allen fotobegeisterten Menschen - egal ob Jung oder Alt - die Möglichkeit geben, in einem voll ausgestattetem Fotostudio zu arbeiten. Da wir aber nicht nur Fotografen ansprechen, sondern auch Modelle, Visagisten und Bildbearbeiter, soll das Studio auch Anlaufstelle für diese sein. Da wir als Verein noch sehr jung sind, aber bereits erfolgreiche Events zurückblicken können, fehlen uns die Mittel, das Studio alleine zu finanzieren.","fan_count":59,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8189\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"16830","name":"Fotofreunde.Aachen","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8214\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8309\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"unsuccessful","popularity":"0.323535","link":"http:\/\/www.startnext.de\/ein-studio-fuer-die-fotofreunde-","funding_status":160,"end_date":1325286000,"start_date":1319627473,"city":"Aachen","teaser_video":"","answers":["Seit Januar stand uns durch einen glücklichen Zufall die Möglichkeit zur Verfügung, ein ausgestattetes Fotostudio mit nutzen zu dürfen. Diese Möglichkeit fällt nun leider weg. In den vergangenen gut 10 Monaten haben wir es geschafft, eine Menge Menschen für das Thema \"Fotografie\" im allgemeinen und im besonderen für das Thema \"Studiofotografie\" zu begeistern. Einmal im Monat boten wir beispielsweise allen Interessierten aus unserer Region die Chance, unter professionellen Bedingungen kostenlos an einem Shooting teilzunehmen - als Fotograf, Model oder Visagist! Anfangs wurde diese Chance nur vereinzelt wahrgenommen - aber letztendlich setzte sich diese Idee durch! Zu den sogenannten \"Schnupper-Abenden\" kamen immer mehr interessierte Menschen und nahmen daran aktiv teil. Vorallen der Anteil junger Leute war überraschend gross! Die Generationsmischung der Teilnehmer brachte eine einzigartige Atmosphäre hervor! \"Jung\" lernte von \"Alt\", konnte von den Erfahrungen profitieren ... und \"Alt\" lernte von \"Jung\", lernte moderne Techniken einzusetzen, neue Blickwinkel kennen ...\nMit und mit bauten wir die Veranstaltungen im Studio immer weiter aus - es wurden Modelsharings angeboten, Workshops zu diversen fotografischen Themen, Workshops zu Bildbearbeitung, Workshops zu Visagistik, Projekte wurden von Vereinsmitgliedern im Studio durchgeführt - und immer spürt man die fast schon familiäre Atmosphäre! Auch auf den \"Gruppenshootings\" ist diese Atmosphäre zu spüren - die einzigartige generationen-übergreifende Mischung sorgt für steten Austausch zwischen den Teilnehmern und Mitgliedern ...\n... und nun soll das Alles ein Ende haben? Als Verein sind wir noch zu jung, um selbst den finaziellen Aufwand, der zur Ausstattung eines Fotostudios gehört, zu stemmen - hier sind wir auf die Hilfe Vieler angewiesen!","Wir wollen allen fotointersiierten Menschen in unserer Region auch weiterhin die Möglichkeit bieten können, eine Anlaufstelle zu haben. Gerade Jugendliche finden den Weg zu uns - ihnen vorallen möchten wir das medium \"Fotografie\" wieder näherbringen. Gleichzeitig sind wir für die Eltern der Jugendlichen Anlauf- und Informationsstelle. Jugendarbeit und die förderung der Kunst - das geht auch zusammen - und generationsübergreifend!! Aber auch die \"älteren Generationen\" finden den Weg zu uns - finden Gleichgesinnte und -altrige. Der Erfahrungsaustausch, die Zusammenarbeit - und das über die Generationen hinweg - wer bietet das sonst?\nDas Fotostudio hat sich mehr und mehr zu einem der Mittelpunkte unserer Vereinsarbeit entwickelt. Natürlich veranstalten wir auch ausserhalb des Fotostudios Veranstaltungen, beispielsweise Fototouren durch die Region, Workshops, die outdoor stattfinden, etc. ... aber was ist ein Fotoverein ohne Fotostudio?","Es gibt eine ganze Reihe an Gründen, unser Projekt zu unterstützen - der wichtigste aus unserer Sicht ist aber tatsächlich die generationsübergreifende Zusammenarbeit der Mitglieder und Freunde unseres jungen Vereins! Wer diese einzigartige Atmosphäre nicht selbst erlebt hat, für den ist es schwer, zu verstehen. Die jüngsten Teilnehmer an unseren Veranstaltungen und Events sind 16 Jahre alt, die ältesten über 60 Jahre! Hier lernt tatsächlich \"Alt\" von \"Jung\" und \"Jung\" von \"Alt\" ... beide Seiten profitieren von der jeweils anderen! Aber die Kontakte untereinander sind inzwischen nicht mehr nur auf die Vereinsarbeit beschränkt - die Kontakte haben sich teils zu generationsübergreifender Freundschaft entwickelt. Man besucht gemeinsam Konzerte und Volksfeste, trifft sich im Privatem zu einer Tasse Kaffee, führt miteinander Gespräche ... und all das durch ein simples Fotostudio als Keim? Ja! Innerhalb der vergangenen 10 Monate hat sich der Kreis der Personen, mit denen wir zusammenarbeiten, vervielfacht! Sicher nicht nur aufgrund des Fotostudios! Aber mit Sicherheit trägt das Fotostudio einen grossen Anteil daran. ... und nun? Soll das alles ein plötzliches Ende haben? Mit vereinten Kräften der Mitglieder und Freunde unseres Vereins wollen wir ein neues - ein vereinseigenes! - Fotostudio aufbauen! Jeder wird da sein Herzblut einbringen! Die ohnehin schon vorhandenen Freundschaften und Bekanntschaften werden dadurch nur noch fester. Aber alleine werden wir das nicht schaffen! Durch den hohen Anteil an Jugendlichen fehlen uns einfach die finanziellen Mittel, dieses Projekt alleine auf die Beine zu stellen!","Von dem hier gesammelten Geld wollen wir dem Studio eine professionelle Ausstattung finanzieren. Dazu gehört neben der notwendigen Blitzanlage auch die Anschaffung von Requisiten wie Hintergrundstoffe, Dekomaterial, etc. Jeder einzelne Cent geht vollständig in die Ausstattung des Studios!","Hinter dem Projekt steht der Verein Fotofreunde Aachen & Euregio e. V. - ein Verein, der im Februar diesen Jahres gegründet wurde.Auf unserer Homepage www-fotofreunde-aachen.de finden sich viele Infos über uns, unsere Arbeit und unsere Ziele! Auch die Ergebnisse unserer Veranstaltungen, Events, Workshops ... lassen sich doch betrachten. Schaut einfach mal vorbei - es lohnt sich auf jeden Fall!"],"keywords":["Fotostudio","Foto"],"teaser_sound":""}],"status":0}