{"data":[{"id":"1495","title":"Goalgetter - Software zur Planung und Erlangung von Lebenszielen","teaser":"Goalgetter beschreibt eine Idee für eine Software und spätere Webplattform zur Formulierung und strukturierten Erlangung von Lebenszielen. Nutzer der Software formulieren nach Kriterien eigene Lebensziele und versehen sie mit einem optionalen Zieldatum. Goalgetter hilft anschliessend regelmässig die Aufmerksamkeit auf diese Ziele zu lenken, sie weiter zu verfolgen und Fortschritte zu protokollieren, nach dem Motto \"was habe ich heute getan, um meinen Zielen ein Stück näher zu kommen\".","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13158\/574b2664.jpg","categories":["Games"],"initiator":{"id":"30703","name":"glaze"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":50000,"funding_target":50000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/goalgetter-lebenszielplanung","funding_status":0,"end_date":1342476000,"start_date":-62169987600,"city":"Gummersbach","teaser_video":"","answers":["Jeder Mensch hat Ziele, die er gerne erreichen möchte. Manche schaffen es, andere wiederum nicht, oder nur zum Teil. Die Idee zu Goalgetter war herauszufinden, was man nun genau tun muss, um ein Ziel zu verfolgen und zu erreichen. \n\nDas Resultat ist ein Prozess, der bei der Art und Weise der Zielformulierung beginnt, bei der schrittweisen Realisierung des Zieles unterstützt und Fortschritte bis hin zur Umsetzung eines Zieles visualisiert. \n\nIn einem gewissen Sinne ist Goalgetter somit eine Art persönliche Coaching Software. Die Software wertet aber nicht, sondern dient zur Unterstützung bei der Fokussierung.","Das Ziel von Goalgetter ist es zum einen natürlich hilfreich dabei zu sein, selbstgesteckte Ziele zu erreichen. \n\nIn einem größeren Kontext wäre es wünschenswert, wenn die Software Ihrem Nutzer auch dabei helfen könnte, wichtige von unwichtigen Zielen zu unterscheiden, und vielleicht sogar helfen würde positiver an Herausforderungen im Leben heranzugehen. \n\nDie Zielgruppe sind eigentlich alle Nutzer, die sich gerne eigene Ziele stecken und dabei manchmal scheitern oder sich gerne mehr kleine Unterstützungen im Alltag wünschen würden.","Nun, weil man mehr Spass mehr im Leben hat mit Zielen, weil es das eigene Leben bereichert und einen selbstsicherer macht. Es ist ein schönes Gefühl, ein freies und selbstbestimmtes Leben zu führen :-)\n\nUnsere Überzeugung ist, dass Software einem dabei helfen kann, ein erfülltes Leben zu leben.","Das Geld soll zur Entwicklung der Software eingesetzt werden. Dabei werden die Applikationen nach Priorität entwickelt, zunächst Windows und iOS, dann MacOS X und Android. \n\nWeiterhin soll in einem zweiten, größeren Schritt das Ganze als Dienst ins Web gebracht werden, so dass man auch per Browser auf seine Daten zugreifen kann, um von überallher komplett plattformunabhängig zu sein. Da es um sehr sensible private Daten geht, wird Verschlüsselung zum Einsatz kommen müssen.\n\nEs wird dabei ein Abomodell angestrebt, bei dem die Apps umsonst lokal genutzt werden können, eventuell per Werbung finanziert. Wünscht man eine Vernetzung des Dienstes, kann man den Dienst abonnieren, und alle Plattformen können dann die Daten unterieinander austauschen. ","Mein Name ist Christophe Leske, und ich bin freiberuflicher Entwickler mit mehr als 14 Jahren Berufserfahrung. Unter anderem habe ich bei macromedia Inc (nun Adobe Systems) in den USA gearbeitet und an Programmen wie Director, Flash, Dreamweaver und Fireworks mitgearbeitet. Ich lebe zur Zeit in Gummersbach bei Köln. \n\nIch interessiere mich für Programmierung, interaktive Medien und 3D Visualisierung sowie auch für psychologische Themen wie Kognition, Software-Ergonomie und Kommunikation. Es ist mein Ziel, beide Felder miteinander zu verbinden, und gute, ja gar freundliche Software zum Bestandteil des Lebens zu machen."],"keywords":["Psychologie","Ziele","Lebensplanung","Software","Windows"],"teaser_sound":""}],"status":0}