{"data":[{"id":"242","title":"Mission Thera - Das Weltraumabenteuer","teaser":"Captain Murphy versus weiblicher Bordcomputer. Oder Auch Mann versus Frau; Macht versus Gehorchen. Die Facetten zwischenmenschlicher Kommunikation werden in diesem Kurzfilm karikiert und durch visuelle Überraschungen dargestellt.\n","fan_count":46,"supporters_count":11,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2598\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2651","name":"dwayenna"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2600\/2955b6f5.jpg","funding_threshold":800,"funding_target":800,"status":"successful","popularity":"0.000000124256","link":"http:\/\/www.startnext.de\/mission-thera","funding_status":900,"end_date":1304978400,"start_date":1298681394,"city":"Lemgo, Ostwestfalen-Lippe","teaser_video":"http:\/\/www.youtube.com\/watch?v=zNbykKNYRcQ","answers":["Da wo \"Dark Star\" aufhört, \"Odyssee im Weltraum\" Schleifen dreht und \"War Games\" mit Blinklichtkollaps droht, setzt MISSION THERA an. Augenzwinkernd wird hier die Mensch - Maschine Beziehung, vielmehr Frau - Mann -Beziehung, aufgegriffen und dessen eigentümliche Wesen karikiert. Die Figuren: Ein weiblicher Bordcomputer, der in Form von Stimme und Greifarm in Erscheinung tritt und mangelnde Persönlichkeit auf einen Programmierfehler schiebt. Sowie der Captain des sonst völlig leeren Raumschiffs: Murphy. Objekt des ganzen Eifersuchts-Arbeitsboykott-Dramas ist die kleinste unter den Figuren: Des Captains Kätzchen Thera.\n\nMission Thera will primär visuell überraschen und eine Hommage an das Genre Science Fiction liefern. Die Kurzfilm-Komödie von etwa 7 Minuten greift charmant Elemente aus bekannten und geschätzten Serien und Movies auf und spinnt diese weiter. Dennoch von einer Parodie zu sprechen ist nicht so ganz zutreffend, da die Hinweise nur subtil zu erkennen sind und anders als Spaceballs oder (T)raumschiff Surprise nur dezent auf die filmischen Vorbilder hinweisen wird. \n\nEinblicke in die einzelnen Methoden:\n\n.Visuelle Ebene\n- optische Gags (Bildformat, Analog und Digital)\n- Evolution des Bildes (Anfang: schlechtes Bild – Ende: hochwertiges Bild)\n\n.Akustische Ebene\n- Scifi-sound nachempfundenes Theme (das NICHT durch reale Technik-Sounds erzeugt wird)\n- Synchronisation durch professionellen Sprecher\n- Ami-Film-Stil: Englisch einspielen – Deutsch synchronisieren\n\n.Filmische Ebene\n- subtile Anlehnungen an bekannte Vorbilder\n\n.Satirische Ebene\n- “Alles ist ein Spiel”: Spieltrieb äußert sich in der Architektur des Schiffes sowie der Persönlichkeit des Bordcomputers\n- augenzwinkerndes Screendesign\n\n.Medienmix\n- Korridor wird aus einem Miniaturmodell bestehen, der durch eine besondere Technik zum Background des Motivs werden soll.\n- Fotos von realen Objekte werden Bestandteil der Kulisse","Das anvisierte Zielpublikum liebt den Look der Filme aus den 60er und 70ern, die mit ihrem besonderen Charme in Sachen Requisiten, Kostüm und Kulissen überzeugt haben. Wahre Liebhaber werden bei Mission Thera auf ihre Kosten kommen. Aber auch Programmierer, Systemadministratoren oder IT-Nerds werden durch den sprechenden Boardcomputer und die humorvollen Bedienelemente angesprochen. ","Studentische Projekte wie das unsrige haben es schwerer bei Förderern anzukommen. Das zeigt uns die Erfahrung. Jedoch haben wir den eisernen Willen, etwas ganz Großartiges zu zaubern und hoffen durch private Unterstützer, die Crowd, das Budget aufstocken zu können. Wir freuen uns über jeden Euro, der dazu beiträgt unser angestrebtes Ziel zu erreichen. Als Dankeschön für deine Spende bieten wir unter anderem \"Mission Thera\"-Souveniers, wie eine DVD, Anstecker \/ Kühlschrankmagnet oder ein Filmplakat. Durch unsere Aktionen im Blog kannst du sogar am Werk mitarbeiten, hast also die Chance deine Ideen einfließen zu lassen. ","Alle Erträge durch Startnext fließen direkt in die Produktion, die Anfang dieses Jahres begonnen hat und bis Ende Mai gehen wird. Kostenverursachende Faktoren sind beispielsweise Kulissenbau, Requisiten- und Kostümbeschaffung, Lizenzgebühren, professionelle Synchronisation, Druck- und Versandkosten, und DVD-Produktion. Durch kostenmindernde Faktoren allerdings kann der Bedarf relativ gering gehalten werden. Die Produktionskosten werden zu einem Teil auch aus eigenen Mitteln gedeckt. ","Wir, das sind in erster Linie Studierende der Hochschule Ostwestfalen-Lippe (Fachbereich Medienproduktion), aber auch externe Professionals, möchten uns kurz vorstellen.\n\nHauptverantwortliche ist Dorina Kob, die für Drehbuch, künstlerisches Konzept, Produktionsleitung und Compositing verantwortlich ist. Diese Produktion wird Bestandteil  ihrer Bachelorarbeit sein. Ihr Schwerpunkt ist Compositing, dem sie mit dieser Arbeit auch einen hohen Stellenwert einräumt. \n\nPROJEKTE (Auswahl):\n\nEigene\n.Jorinde und Joringel. Ein Märchen in 5 Bildern. (Compositing): www.jorindeundjoringel.com\n.Bühnenvisualisierung für ein Vokalensemble des ETI in Detmold (Compositing und Kamera) \n.Max und Moritz - Animation des 1. Streiches: http:\/\/www.youtube.com\/watch?v=CsUolm0B2QQ\n\nFremde:\n.Werbeclip für das Campusradio HS OWL (Compositing): http:\/\/www.triquency.de\n.Yiid Webclip (Compositing)\n\nWeitere Teammitglieder:\nArne Herden (Kamera), Sandra Becker (Regie), Janine Konerow (Webdesign), Anja Gedeik (Sponsoringassistenz), Kai Kiesewetter (Production Design Assistenz), Martina Dekomien (3D Visualisierung), Kerstin Dekomien (Kulissenbau), Daniel Kessler (3D Modeling), Nikolai Dering (Sounddesign und Vertonung), sowie viele Andere.\n\nHochschule Ostwestfalen-Lippe:\nhttp:\/\/www.hs-owl.de\n\nFachbereich Medienpruduktion:\nhttp:\/\/www.medienproduktion.net\n\nWebseite zum Projekt:\nhttp:\/\/www.mission-thera.de"],"keywords":["Kurzfilm","Komödie","science-fiction","scifi","medienmix"],"teaser_sound":""}],"status":0}