{"data":[{"id":"609","title":"ABC-SHIRTS ein schnittmusterbuch","teaser":"Warum ein T-Shirt so heißt wie es heißt liegt auf der Hand: Es sieht aus wie der Buchstabe T. Aber was ist mit all den anderen Buchstaben? Kann man ein X anziehen? Wo hat mein Oberkörper in einem G Platz? Wo muss ich meine Arme bei einem K durchstecken? Basierend auf den Formen sämtlicher Buchstaben des Alphabets wollen wir eine T-Shirt-Kollektion entwickeln - schlicht, bequem, konzeptionell und dennoch tragbar - die in Form eines Schnittmusterbuchs mit Nähanleitungen veröffentlicht wird.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9890\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"7534","name":"Sandra Becker","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5945\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9845\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/abc-shirts","funding_status":0,"end_date":1329260400,"start_date":-62169987600,"city":"Berlin-Neukölln","teaser_video":"","answers":["Warum ein T-Shirt so heißt wie es heißt liegt auf der Hand: Es sieht aus wie der Buchstabe T. Aber was ist mit all den anderen Buchstaben? Kann man ein X anziehen? Wo hat mein Oberkörper in einem G Platz? Wo muss ich meine Arme bei einem K durchstecken? Basierend auf den Formen sämtlicher Buchstaben des Alphabets wollen wir eine T-Shirt-Kollektion entwickeln - schlicht, bequem, konzeptionell und dennoch tragbar - die in Form eines Schnittmusterbuchs mit Nähanleitungen veröffentlicht wird.\nDas Buch soll zweisprachig Deutsch\/Englisch erscheinen.\n\nDas Konzept des Schnittmusterbuches wurde von Sandra Becker im Rahmen ihrer Diplomarbeit \" Anziehungskraft-Kleidung als Mittel und Gegenstand von Wandlung\" entwickelt. Basierend auf ihren Erfahrungen in der Betreibung einer offenen Textilwerkstatt - dem \"Raum für textile Anliegen\"-  arbeit in meiner textilwerkstatt ist der wunsch entstanden ein schnittmusterbuch anzufertigen und dabei einen neuen weg zu bestreiten. transformation von 2d in 3d. dieser schritt ist für viele menschen schwierig nachzuvollziehen\ndie schnitte sind leicht bearbeitbar\nneue wege in der mode zu gehen und formen zu finden, die die diy-community fußen.\nWortstriptease. Verkündete man sonst seine Botschaft als Tragen eines bedruckten T-Shirts Druck auf einem ist es nun möglich beispielsweise im Rahmen eines Demonstration seine Botschaft durch das Ausziehen eines T-Shirts auszudrücken.\n\n\n",": Ein schönes Buch mit 27 Schnitten.\nDamit wollen wir neue Wege in der Mode gehen und \nBuchstaben bislang: Botscahften stehen au dem T-shirt - Markenkult. Hier ist die Botschaft versteckt - sie wird erst durchs Ausziehen und Platzierung lesbar.\nneue wege in der mode zu gehen und formen zu finden, die die diy-community fußen.\nWortstriptease. Verkündete man sonst seine Botschaft als Tragen eines bedruckten T-Shirts Druck auf einem ist es nun möglich beispielsweise im Rahmen eines Demonstration seine Botschaft durch das Ausziehen eines T-Shirts auszudrücken.\n\nDemnach richtet sich das Projekt an:\n- Freunde der Mode\n- DIY-Begeisterte\n- Nähanfänger, die sich dem Thema \"Schnitt\" nähern wollen\n- Näherfahrene, die andere Wege Schnitte zu entwickeln kennenlernen möchten\n- Nähbedürftige, die auf einfache und schnelle Art Oberteile herstellen wollen - ob als Grundkostüm für Theater- und Performanceprojekte oder für Besitzer leerer Kleiderschränke\n- Liebhaber schöner Bücher\n- Schriftgestalter\n\n","","Das Geld fließt in die Entwicklungs- und Produktionskosten: \n- Materialkosten für Schnittenwicklung und Probemodelle\n- Druckkosten\n\nAußerdem zahlen wir uns ein Honorar, das es uns erlaubt soviel Zeit in das Projekt zu investieren wie sie für eine professionelle Bearbeitung nötig ist.\n\nJede Spende mehr bedeutet: Mehr Bücher, eine noch bessere Qualität, ein Schritt näher zu einer angemessenen Bezahlung der tatsächlichen Arbeitszeit und der tatsächlichen Kosten.","\"ABC-Shirts\" wird verwirklicht von Sandra Becker und Antje Tschirner. Sandra Becker übernimmt dabei konzeptionelle und inhaltliche Aufgaben, sowie das Design der ABC-Shirts. Sie wird unterstützt von Antje Tschirner, die das Lay-Out des Buches inklusive Illustrationen und der Schnittmusterbögen gestalten wird.\n\nSandra Becker arbeitet freischaffend seit 2010 als Kostümbildnerin und Künstlerin. Anhand von textilen Objekten, Modeprojekten, kostümbasierten Performances und der Betreibung einer offenen Textilwerkstatt - dem Raum für textile Anliegen - lotet sie ästhetische und soziale Möglichkeiten und Aspekte des Textilem, der Kleidung und des Nähens aus. Diplom Kunsttherapie\/-pädagogik – FH Ottersberg 2008\n\nwww.raumfuertextileanliegen.de\n\nAntje Tschirner, Mitbegründerin von Cequi - Grafik und Fotografie, arbeitet als Grafikerin mit einem jungen Team von Kreativen gern an innovativen Lösungen für vielfältige Kommunikationsformen. von der Visitenkarte, über Onlinelösungen, bis zur Ausstellungsgestaltung wird hier alles geformt und geknetet was Form, Farbe, oder einfach einen Namen braucht. Besonders Augenmerk legt Cequi dabei auf kundenspezifische Strategien, die einen nachhaltigen Erfolg garantieren. Denn erfolgreiche Einfälle gibt’s nicht von der Stange."],"keywords":["T-Shirt","Kollektion","Berlin","Neukölln","Fashion","Kleidung","DIY","Buch"],"teaser_sound":""}],"status":0}