{"data":[{"id":"504","title":"Instant Drone Factory  ","teaser":"Die Instant Drone Factory ist ein Projekt aus dem Bereich von Avantgarde und experimenteller Musik. Musiker aus Italien, Japan, England und Deutschland kamen nach einem Festival-Auftritt in einem Studio zusammen und produzierten die CD \"Ho Avuto Paura del Mare\", für die hier über Startnext anteilige Presskosten eingeworben werden sollen. Im Mittelpunkt der \"Dankeschöns\" steht die fertige CD, die zu einem gegenüber dem späteren Ladenpreis sehr günstigen Preis abgegeben wird. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5171\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"9240","name":"Frank Gingeleit","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5172\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5273\/2955b6f5.png","funding_threshold":300,"funding_target":300,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/idf","funding_status":0,"end_date":1316037600,"start_date":-62169987600,"city":"Mannheim","teaser_video":"","answers":["Offen gesagt, es handelt sich hier um eine fertige CD, abgemischt, gemastert, mit fertigem Cover und einem festen Veröffentlichungstermin bei einem gößeren Independent-Vertrieb, also nicht um etwas, das es gar nicht gäbe, wenn es hier nicht unterstützt würde. Bis vor wenigen Jahren, als es noch Großsortimenter wie Tower Records in den USA oder Woolworths in England gab, konnte eine Produktion dieser Art in dem Sinne vergleichsweise \"risikolos\" auf den Markt gebracht werden, dass Produzent und Plattenfirma auch im wrtschaftlich ungünstigsten Fall mit einer \"schwarzen Null\" rechnen konnten, so geschehen mit den beiden Vorgängeralben der Instant Drone Factory. Dies hat sich in dem Sinne verschoben, dass auch risikofreudige Labels auf eine anteilige Produktionsfinanzierung durch die Musiker selbst oder ihren Produzenten angewiesen sind. Ungewöhlich in diesem Projekt sind auch seine Internationalität mit Musikern aus verschiedenen Ländern (die meisten der nicht-deutschen Musiker leben nicht hier) und die Professionalität der Produktion, aufgenommen in jenem Studio in Hamburg, in dem auch das \"Weiße Album\" von Tocotronic produziert worden war, gefolgt von einer professionellen Neuabmischung im internationalen Audio-Maßstab, all dieses sehr aufwändig und - ja - nicht ganz billig...","Das Grund für diese Veröffentlichung liegt seitens des Produzenten und der Plattenfirma eindeutig in ihrem künstlerischen Wert und weniger in der Erwartung eines größeren kommerziellen Erfolges. Zielgruppe dieser CD sind Liebhaber außergewöhnlicher, experimenteller und durchaus auch \"schwieriger\" Musik, die sich ein Album er-hören wollen, wie etwa der Leser eines anspruchsvollen Romans sich diesen er-liest. ","\"Ho Avuto Paura del Mare\" zählt zu jenem Bereich anspruchsvoller Kulturproduktionen, die zur Zeit eher \"keine Konjunktur\", aber dennoch Liebhaber haben, die über \"gefällt mir\"-Klicks bei Facebook eher nicht zu erreichen sind. Es muss und soll diese CD als pysisches Produkt in Läden und bei Mailorder-Shops geben, und dies über einen längeren Zeitraum. Mit der Unterstützung der Presskosten durch eine anteilige Vorfinanzierung unterstützen Sie dies. Wir wenden uns ganz klar an Liebhaber anspruchsvoller und schwieriger Unterhaltungsmusik, die möchten, dass es Musik dieser Art weiterhin gibt und dies durch eine Vorab-Bestellung unterstützen wollen. Dies gibt uns die Möglichkeit einer besseren Kalkulation der Startauflage (die \"Überzeichnung\" unseres Budgets ist daher  durchaus erwünscht) und entlastet das Gesamtbudget in Richtung Werbung und Promotion. Wenn Sie dies möchten, sind sie \"unser Mann\" bzw. \"unere Frau\"...","Ihre Unterstützung minimiert den Eigenanteil der beteiligten Musiker und des Produzenten an den Gesamtkosten der Produktion. Etwaige Überschüsse gehen in eine gößere Bemusterung von Musikmagazinen und weitere verkaufsunterstützende Maßnahmen.","Hinter dem Projekt stehen der Musiker und Produzent Frank Gingeleit (Living Tunes Productions) und der Labelinhaber Piet-Manns-Langenberg (Fünfundvierzig), seit mehr als zwanzig Jahren das deutsche Label für \"schwierige Fälle\", z. B. Kraan, Guru Guru, Damo Suzuki, Holger Czukay nach ihren Hoch-Zeiten bei größeren Labels, aber auch John Cale, Sleep Chamber, japanischer Underground und die frühen Sprachveröffentlichungen (heute würde man \"Hörbücher\" dazu sagen) von Max Goldt. Auch zwei vorangegange Alben der Instant Drone Factory waren dabei, \"Critcal Mass\" und \"Live\". Mitwirkende Musiker auf \"Ho Avuto Paura del Mare\" sind neben Frank Gingeleit der Sänger und Gitarrist Andrea Tabacco aus Bologna, Rie Miyazaki und Morihide Sawada aus Tokio an Bass und Schlagzeug, Thomas Hinkel an Keyboards und Flöte, auf einigen Stücken begleitet von Norbert Schwefel am Flügel und von Verona Davis' unvergleichlichem Gesang. Letztere hatte ihre \"ganz großen Zeiten\" in den 80ern und 90ern bei den Stereo MCs (weibliche Solostimme auf deren Welthit \"Connected\") und Vaya Con Dios. Die Mitwirkung an \"Ho Avuto Paura del Mare\" war krankheitsbedingt ihre erste Studioarbeit nach vielen Jahren. Nicht zuletzt sie, als eine der großen Damen des europäischen Soul, gibt der Produktion ihre \"Erdung\" im Kontext anspruchsvoller internationaler Unterhaltungsmusik."],"keywords":["Musik","Antvantgarde","Internationales Projekt","CD-Produktion"],"teaser_sound":"http:\/\/soundcloud.com\/instant-drone-factory\/sets\/instant-drone-factory-ho-avuto\/"}],"status":0}