{"data":[{"id":"913","title":"Frappant-Studio 102  - Foto\/Film-Mietstudio in Altona - ","teaser":"Der Frappant e.V. in Hamburg-Altona stellt ein Studio für Kunstschaffende, Fotografen und Filmer bereit.\nAuch mit einem knappen Budget können zukünftig nichtkommerzielle Produktionen wie freie Kunst- und Filmprojekte, Portfolio-\/Testshootings, Diplomarbeiten, Reproaufnahmen von Kunstwerken u.ä. realisiert werden. Mit deiner Spende unterstützt du sehr viele freie und unabhängige Projekte, die hier ihren Anfang nehmen. Vielleicht verwirklichst Du hier auch selbst deine nächste Idee.","fan_count":28,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9067\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"19250","name":"olaf scheller"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8788\/2955b6f5.jpg","funding_threshold":7187.68,"funding_target":7187.68,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/www-frappant-org","funding_status":0,"end_date":1327964400,"start_date":1320276304,"city":"22765 Hamburg\/Altona","teaser_video":"http:\/\/vimeo.com\/31511046","answers":["Preiswerten Produktionsraum für kreative, künstlerische Projekte im Zentrum von Hamburg zu schaffen.","Wir wollen ein professionell mit Technik ausgestattetes Studio für nichtkommerzielle Produktionen zur Verfügung stellen.\nDie Zielgruppen sind Berufsein- und  umsteiger, Studenten, Assistenten, ambitionierte Amateure, Künstler und Designer, sowie Bildungseinrichtungen.","Mit diesem Projekt unterstützt Du den Ausbau und Erhalt von preiswerten Kreativ-Künstlerischen Produktionsstätten in zentraler Lage.","Mit dem Geld wird  der Ausbau und Erhalt des Studios finanziert, sowie Technik angeschafft, die für die Nutzer bereitsteht. Vornehmlich Renovierung des Fußbodens, Kauf von Blitz- und Tageslichtlampen, Stativen, Schließsystem und Anschaffung eines Computerarbeitsplatzes mit Farbkalibriertem Bildschirm.","Der Frappant e.V. ist ein gemeinnütziger Verein mit 143 Mitgliedern aus den Bereichen Freie Kunst, Design, Architektur, Stadtplanung, Film, Fotografie, Mode, Illustration, Medienkunst, Programmierung und Musik.\nDer Frappant e.V. steht für die selbstbestimmte Schaffung und Bereitstellung von bezahlbarem Arbeitsraum und bildet eine Nische für neue Arbeits- und Unternehmensmodelle. Der Verein ist Ort der kulturellen Produktion und eines konstanten Diskurses, der seine Türen allen Interessenten regelmäßig öffnet: zu einem wöchentlichen Ausstellungs- und Veranstaltungsprogramm, zu Konzerten, Lesungen und Diskussionen.\nVerortet ist die Ateliergemeinschaft in der Viktoriakaserne in Hamburg-Altona."],"keywords":["Foto","Film","Video","Mietstudio","Altona","Frappant e.V.","Kunst","Portfolio","Testshooting"],"teaser_sound":""}],"status":0}