{"data":[{"id":"1600","title":"Bewegungsroller für Kinder","teaser":"Kinder sollen sich mehr bewegen.\nKinder bewegen sich zuwenig.\n \nDer neuartige Bewegungsroller fördert die Bewegung von Kindern im Alter von 2 - 6 Jahren.\nEs sind einzigartige spezielle Bewegungsarten möglich, die das Gleichgewichtsgefühl und die Körperkoordination fördern.\n\nDas Projekt fördert und unterstützt das Bewegungsverhalten von Kindern.\n\nDas Geld wird für eine Serienproduktion verwendet.\n\n\n                        ","fan_count":109,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Design"],"initiator":{"id":"30196","name":"GeoKöf"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":9800,"funding_target":9800,"status":"unsuccessful","popularity":"3.12336e-17","link":"http:\/\/www.startnext.de\/bewegungsroller","funding_status":20,"end_date":1355526000,"start_date":1349881931,"city":"Innsbruck","teaser_video":"","answers":["Das Projekt dient zur Förderung des Bewegungsverhaltens von Kindern im Alter von ca. 2 bis ca. 6 Jahren.\n\nFür eine kostengünstige Serienproduktion inklusieve aller Kosten werden € 9.800.- benötigt","Ziel ist es Kindern einzigartige und spezielle Bewegungsabläufe zu ermöglichen die einzigartig mit diesem Produkt möglich sind. \n\nDas Produkt soll durch eine Serienproduktion möglichst günstig erworben werden können.\n\nDie Anwender sind Kinder im Alter von ca. 2 bis ca. 6 Jahren. Zielgruppe sind deren Eltern, Onkel, Tanten, Großeltern, Freunde, Bekannte.\n\nDie Kinder in Kinderspielgruppen, Kinderkrippen, Kindergärten sind ebenfalls begeistert !\n\n","Der Unterstützer erhält einen entsprechenden Gegenwert in Form eines fertigen Bewegungsrollers im Wert von € 39.-\nWenn eigene Kinder in dem Alter vorhanden sind für die eigene Verwendung, sonst als Geschenk für zB.: für Enkelkinder, Neffen, Nachbarskinder usw.","Mit dem Geld wird eine Serienproduktion gestartet !\nDurch die Serienproduktion ist es möglich den Bewegungsroller möglichst kostengünstig anzubieten !","hinter dem Projekt steht der Erfinder und Starter Georg Koefler persönlich !"],"keywords":["Kinder","Bewegung","Sport","Spiel","Physiomotorik"],"teaser_sound":""}],"status":0}