{"data":[{"id":"39","title":"Helden des Lichts - Ein Grafik-Novel für Kinder und andere Schöngeister","teaser":"Finanzierung des  Kinderbuchprojekts \"Helden des Lichts - Die Abenteuer von Fledermaus Floff und seinen Freunden\" im Grafik-Novel-Style. Finanziert werden sollen Druck, Merchandize, Homepage.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/678\/574b2664.jpg","categories":[""],"initiator":{"id":"208","name":"Alexandra Harzer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/820\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/678\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/helden-des-lichts","funding_status":0,"end_date":1289430000,"start_date":-62169987600,"city":"","teaser_video":"","answers":["Wir wollen mit einem wunderschönen Kinderbuch, das im Stil eines bezaubernden Grafik Novels gestaltet ist, die kleine Fledermaus Floff und ihre Freunde Mathilda Motte und Luzius den Käfer zum Leben erwecken und hinaus in die große Welt der Abenteuer schicken!\n\nDas Kinderbuch ist neu und anders: Durch seien Ästhetik und Optik (die Geschichte spielt nachts!) genauso wie durch seine ungewöhnlichen Helden. Hinter der spannenden Geschichte stehen menschliche Themen und Lebensweisheiten, die durch das Buch unterhaltsam vermittelt werden, wie z.B. \"Ein Held ist, wer seine eigene Angst überwindet und dabei die Angst des anderen respektiert.\"","Das Buch ist als bebilderte Geschichte in erster Linie an Kinder zwischen ca. 5 und 9 Jahren gerichtet. Es setzt sich spielerisch mit Themen auseinander, die Kinder beschäftigen und soll gleichzeitig\nEltern ermöglichen, ihren Kindern wichtige zwischenmenschliche Botschaften ohne erhobenen Zeigefinger näher zu bringen. Wie zum Beispiel dass jeder vor etwas anderem Angst hat ? und für\njeden seine Angst die Schlimmste ist, gleich wie lächerlich sie anderen erscheinen mag. Hierzu wird es einen kurzen Begleittext für Eltern im Buchumschlag geben.\n\nZielgruppe ist aber auch jeder, der einen besonderen Sinn für  Ästhetik hat, denn die Gestaltung des Buches macht es einzigartig: Die Tatsache, dass es in seiner Darstellung und den ungewohnten Perspektiven im Stil einem Grafik Novel ähnelt, die Handlung ausschließlich Nachts spielt und die Helden ungewöhnliche Charaktere sind, verzaubert und fasziniert junge und jung gebliebene Leser.","Unser Buch ist kein routinemäßig schnell gestaltetes Bilderbuch, über die schon allgemein bekannten Häschen und Teddys, sondern ein mit viel Herzblut und Liebe gestaltetes Abenteuer um drei außergewöhnliche und liebenswerte Helden, die die Leser in ihre wunderschöne, dunkle Welt einladen. \n\nDiese Welt wollen wir zum Leben erwecken und dieses Buch ist nur der Anfang. Geht mit uns auf eine ungewöhnliche Reise ...","Wir werden davon ein wunderschönes Buch drucken, das es eben nicht an jeder Ecke zu kaufen gibt!\nDa wir uns auch sozial positionieren wollen, wollen  wir das Buch in Deutschland drucken und nicht in einer Billigdruckerei in Taiwan. \nAußerdem möchten wir einzigartigen, unverwechselbaren und unglaublich niedlichen Merchandize zu Floffs Welt basteln (Aufkleber, Pins und Schals) und Floff und seinen Freunden ein schönes virtuelles Zuhause bauen.","Die Diplom-Kommunikationsdesignerin und Mutter eines jungen Weltenentdeckers Anja Sädler \n(www.asaedler.de) - Illustration, Satz, Layout. Und die Diplom-Psychologin, Autorin, Musikerin und Projektmanagerin Martina Sofie Noeth \n(www.braincell.biz) - Idee, Text, Projektmanagement.\n"],"keywords":["Fledermausbuch","Fledermaus","Grafik Novel","Kinderbuch","K?r","Motte","Held","Angst","Abenteuer","Freundschaft"],"teaser_sound":""}],"status":0}