{"data":[{"id":"393","title":"BEN NICHTS","teaser":"Die Theaterfassung des mehrfach preisgekrönten Films \"BEN X\" von Nic Balthazar\r\nDEUTSCHE ERSTAUFFÜHRUNG\r\n\r\nDas Solo erzählt die Geschichte des jungen Autisten Ben, der sich vor dem täglichen Überlebenskampf in der realen Welt ins Internet flüchtet. Das Solo für einen Schauspieler liefert mit Hilfe von Videoprojektionen Einblick in Bens Seelenwelt und seine Sicht auf die Außenwelt, - zeigt, wie ähnlich wir uns im Anderssein sind. Und wie der Plan entsteht, daß jemand sterben muß...","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4152\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"6518","name":"POLYHOF Theater Kompanie & Label","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4154\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4159\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/bennichts","funding_status":0,"end_date":1317420000,"start_date":-62169987600,"city":"Hamburg","teaser_video":"http:\/\/vimeo.com\/8278105","answers":["DAS STÜCK\nDreizehn Laternenpfähle. Zwei Zebrastreifen. Puls: 105. Dinge, die man zählen kann. Dinge, auf die man zählen kann. Alles andere bedeutet Kampf im Leben von Ben, 16, Autist. Ganz besonders die Schule, denn dort wird er verhöhnt, gedemütigt, gequält. Im Chat findet Ben Zuflucht. Hier kann er sich aussprechen ohne zu sprechen, hier tauscht er gereimte Nachrichten mit Barbie aus - Nachrichten, die zunehmend direkter, erotischer, provozierend werden. Und dann überschlagen sich die Ereignisse: Barbie kündigt an, dass sie Ben besuchen wird. Zwei Schüler quälen Ben schlimmer als je zuvor. Und Ben beschließt, dass jemand sterben muss.\n\nBasierend auf einer wahren Begebenheit schrieb Nic Balthazar 2002 den Jugendroman Niets was alles wat hij zei (Nichts war alles, was er sagte). Nach dem Erfolg des Buches arbeitete er es zu dem Theaterstück Niets (Nichts) um, das mit Roel Vanderstukken in der Hauptrolle uraufgeführt und mit großem Erfolg über 100 mal in Belgien gespielt wurde.\n2006 adaptierte er das Buch in dem Spielfilm Ben X, der im September 2007 in Belgien in die Kinos kam und während der Berlinale 2008 seine deutsche Premiere erlebte. Für den Film wurde Balthazar 2007 beim World Film Festival in Montreal mit dem Grand Prix des Amériques, dem Publikumspreis und dem Preis der ökumenischen Jury ausgezeichnet. Ein amerikanisches Remake des Filmes ist in Planung.\n2009 stellte Jonas Vietzke den Kontakt zu Nic Balthazar her und bekam von ihm die Exklusivrechte für die Deutsche Erstaufführung des Theaterstücks BEN NICHTS, das Jonas Vietzke dafür aus dem Niederländischen ins Deutsche übersetzte.\n\nINSZENIERUNG\nDie Bühne ein Raum. Ein Tisch. Ein Computer. Und Ben. Allein in seiner Welt, allein in unserer Welt. Er spricht zu uns. In Reimen. Rhythmus. Eine Form, die ihm Sicherheit gibt. Sicherheit, die für ihn lebensnotwendig ist. Denn seine Welt versteht ihn nicht. Weil er nicht sprechen kann, weil er nicht verstanden wird. Weil er anders ist.\nZwei seiner Mitschüler quälen ihn, die anderen bleiben ratlos, stumm und hilflos. Bleiben Publikum. Der Computer, das Internet ist für ihn eine Rückzugsmöglichkeit, eine bessere, einfachere Welt. Chats, Rollenspiele. Hier kann er sprechen ohne zu sprechen, hier kann er stark sein, hier kann er ein Held sein. Zorro, so nennt er sich hier. Und hier lernt er Barbie kennen. Ohne sie zu kennen. Ein Mädchen aus den Chaträumen, eine Liebe über Worte, Reime, Zeichen. Sie ist ihm nah, ohne ihm zu nah zu sein. Bei ihr kann er seine Maske abnehmen. Doch die Kämpfe, die Belagerungen, die Zumutungen im Leben „draußen“ nehmen zu und führen Ben an seine Grenzen. Bis es um Leben oder Tod geht.\nWir sind bei Ben, ganz nah. Der Text in Reimform, in Rhythmus. Wie Sprechgesang. Und anders. Ein Sog entsteht, die Welt und das Leben von Ben entstehen durch seine Erzählung. Der Rhythmus wird übernommen von Musik, die übertönen kann, betäuben, beruhigen, antreiben. Dazu die Welt draußen, gefiltert durch Bens Augen, durch seine Weltsicht – auf Videowänden, die den Raum begrenzen und öffnen können. Interviews. Eltern, Lehrer, Mitschüler, Therapeuten.\nDie Perspektiven wechseln, verschieben sich. Die Berichterstattung wird zur Handlung. Ben filmt selbst. Filmt sich, das Publikum. Was ist real, was ist Vision? Die Wahrnehmung des Publikums wird auf die Probe gestellt und wirft Fragen auf, die - wie Ben - Antworten fordern.","Keine Anmaßung, für Autisten zu sprechen, aber eine Aufforderung über Autismus zu sprechen. Keine Nachahmung von Zuständen, eine Annäherung - und die Suche nach dem, was uns ähnlich macht.\nDie Inszenierung basiert auf dem Spiel eines Schauspielers allein auf der Bühne, unterstützt von Videoprojektionen, Internet- und Handyvideos, Toneinspielungen und Musik - Medien, die aus der heutigen Gesellschaft nicht mehr wegzudenken sind. Das Produktionsteam sucht, neben ausführlicher Recherche im Bereich des Autismus, auch den Kontakt zu verschiedenen Vereinen und Einrichtungen, die die Thematiken des Stückes behandeln, sucht soziale und gesellschaftliche Verknüpfungspunkte, die auch über den Theaterabend hinaus gehen.","Vereinzelung, Verunsicherung, Mobbing, Amokläufe, Selbstmorde. Vorfälle, die inzwischen unter Jugendlichen beinahe Normalität geworden sind. Und doch nicht nur eine „Krankheit der Jugend“ - natürlich auch Symptome einer ganzen Gesellschaft. Soziale Kälte und Isolation, Weltkrisen, Sinnkrisen, Überforderung - wie für Ben wird auch für viele andere der Alltag zum Kampf, zur Mutprobe. Die Welt entwickelt sich mit einer Geschwindigkeit, bei der es uns schwer fällt, mitzuhalten. Man verliert die Übersicht, man verliert sich selbst.\nMan sucht und sehnt sich nach Refugien, Räumen der Sicherheit. Oder geht unter, bricht aus, steigt aus. Bens Autismus ist nicht nur eine Krankheit, mit der wir umzugehen lernen müssen. Er ist auch symbolhaft für die Verunsicherung in uns allen. Seine Forderung nach Akzeptanz, ihn zu nehmen, wie er ist, ihn nicht in unser System zu pressen, wird zur Frage, wie wir mit Andersartigkeit umgehen. Und wie „anders“ sie tatsächlich ist. Was wird aus uns, wenn alle Sicherheiten wegbrechen? Wie sprachlos sind wir selbst? Gleichzeitig gibt das Stück eine Einführung in die Welt, die Weltsicht des Autismus. Einer Krankheit, über die wir noch immer nicht viel wissen, die aber häufiger und in unterschiedlicheren Ausprägungen vorkommen kann, als man denken mag. Und die uns und die Wissenschaft noch immer vor große Rätsel stellt.\n\nIm Rahmen dieses Projekts soll auch der Versuch gestartet werden, ob und wie Virales Marketing im Bereich Theater funktionieren kann. Blogs, Facebook, Myspace, Twitter ... - können die sozialen Netzwerke des Internets produktiv genutzt werden, um deren Benutzer an das Theater und das Projekt heranzuführen, eine Vernetzung schaffen, Kontakte herstellen, Austausch zulassen?\nGerade im Kontext des Stückes scheint Präsenz im Internet ein interessanter Aspekt. Ein Versuch, vielleicht auch andere und neue Zuschauergruppen mit dem Theater zu verbinden. Nicht nur Werbung, sondern Anregung.","Die Gelder zur Förderung dieses Projektes werden für das benötigte technisches Equipment, die Produktion der Videoprojektionen, das Bühnenbild und die Requisiten eingesetzt. Hinzu kommen auch Produktionskosten wie Raummiete für Proberaum und Aufführungen.","SCHAUSPIEL Jonas Vietzke\nBIO » Noch während seiner Ausbildung am Hamburger Schauspielstudio Frese spielte Jonas Vietzke unter anderem am Thalia Theater Hamburg und am Deutschen Schauspielhaus. In der Spielzeit 2005\/2006 begann er sein Erstengagement am Schlosstheater Moers und wurde während dieser Zeit zweimal in der NRWKritikerumfrage als Bester Nachwuchsschauspieler genannt. 2006 erhielt er den Publikumspreis des 22. Kinder- und Jugendtheatertreffens NRW für die beste darstellerische Leistung für das Solo Vom Teufel mit den drei goldenen Haaren. Seit der Spielzeit 2007\/2008 arbeitet er als freier Schauspieler und Regisseur unter anderem am Schlosstheaters Moers, den Städtischen Bühnen Münster, Nationaltheater Mannheim, Theater an der Effingerstraße Bern, Theater Lübeck, Freilichtspiele Hall, Pumpenhaus Münster, Theater Lauenburg und in Hamburg. Jonas Vietzke ist Gründungsmitglied des Regie- und Theaterkollektivs KOLLEKTIV BARTKOWIAK\/VIETZKE sowie des Theaterlabels POLYHOF. \n\nREGIE Karin Drechsel\nBIO » Karin Drechsel absolvierte Ihre Ausbildung an der Otto-Falckenberg-Schule in München 1984 mit dem Schauspieldiplom und 1985 mit dem Regiediplom. Es folgten in den Jahren 1985-87 Gastengagements am Staatstheater Hannover und Modernes Theater München. Von 1987 bis 1991 arbeitete sie als Regieassistentin am Thalia Theater Hamburg, u.a. bei Robert Wilson, Axel Manthey und Jürgen Gosch. Seit 1991 ist sie, neben Lehrtätigkeiten, freiberufliche Regisseurin und wurde 2007 für den Künstlerinnenpreis in NRW nominiert."],"keywords":["Theater","Ben X","Autismus","Computerspiele","Flucht","Selbstmord","Amoklauf","Mobbing","Schule","Angst"],"teaser_sound":""}],"status":0}