{"data":[{"id":"799","title":"\"Home Office - I Like\"   Eine Kampfdrohne steuert in Richtung Berlin-Mitte ","teaser":"Während sich drei Soldat\/Innen des amerikanischen Militärs an unterschiedlichen Orten der Welt aufhalten und sich über die Vorzüge von Home-Office und das Wetter austauschen, steuert ihre Kampfdrohne mittels Satelliten-Navigtation nach Berlin-Mitte, um einen unliebsamen Gegner aus dem Weg zu räumen. Doch es verläuft nicht alles nach Plan und nach einem\nfatalen Irrtum steht eine neue Entscheidung an.","fan_count":56,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7921\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"8177","name":"Hüseyin Yildiz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8183\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8302\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"1.06102e-26","link":"http:\/\/www.startnext.de\/home-office-i-like","funding_status":119,"end_date":1327964400,"start_date":1319364857,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=CzGfxyavRbc&feature=player_embedded","answers":["Der Krieg der Moderne hat eine neue Form erreicht. Er wird aus der Ferne geführt, von Menschen die aus Bürokomplexen heraus Kamfdrohnen steuern oder, eine weitere zivilisatorische Errungenschaft, von zuhause aus (\"Home Office\") arbeiten, um Familie und Beruf in Einklang zu bringen, während ihre Abschussbefehle in entferntesten Winkeln der Welt durch Maschinen ausgeführt werden. Nur dieses mal findet der Kampfeinsatz nicht im Irak oder Afghanistan statt, sondern führt sie in eine weitere europäische Metropole: Berlin! \n\"Kolletaralschäden\" werden  in Kauf genommen. Es geht um die Freiheit der westlichen Zivilisation und den Kampf gegen den Terror. ","Einen anspruchsvollen aktuellen Filmbeitrag gegen die Kriegsmaschinerie zu machen und Andere zu ermuntern diesem Beispiel zu folgen.","Wer diese ganze Kriegsmaschinerie sch... findet, der sollte unser Projekt unterstützen! \nWir könnten mit dem Projekt zeigen, dass es einfach besonders unmenschlich ist, Kampfdrohnen einzusetzen und das wir nicht dagegen geschützt sind, das diese Waffen einmal gegen uns eingesetzt werden. \n\n(Es gibt sehr gute amerikanische Filme wo die Kampfdrohnen-Thematik aufgegriffen wird, doch die Idee, dass in europäischen Städten (in unserer Geschichte vorher Paris, jetz Berlin) Kamfdrohnen eingesetzt werden, um unliebsame Gegner aus dem Weg zu räumen ist einzigartig.)","Das Geld fließt in die Postproduktion (VFX), soll heißen, an Menschen, die wiederum am Bildschirm sitzen, um all die Effekte herzustellen die für HOME OFFICE - I LIKE benötigt werden. Modelling einer Kampfdrohne, die Optik der Drohne (Fadenkreuze\/Anzeigen, etc), eine ganze Etage wird weggebomt, Trümmer, Feuer. \nDas was die andere Seite mit einem Knopfdruck erreicht müssen die VFX-Künstler Bild für Bild, Frame für Frame erschaffen. \n\nUnsere Produktion soll einer \"Hollywood-Produktion\" in nichts nachstehen. Dafür brauchen wir das Geld. ","Produzenten sind:\nHüseyin Yildiz und Johannes Sevket Gözalan\n\nRegie\/Buch:\nHüseyin Yildiz\n\nFilmarchitekt:\nKai Bagsik\n\nProduktionsleitung:\nJenny Bock"],"keywords":["Kurzfilm  Politische Satire"],"teaser_sound":""}],"status":0}