{"data":[{"id":"948","title":"Projekt Plattform Lalli & Loops gesunde und glückliche Eltern & Kinder","teaser":"Ich möchte mit meiner Marke Lalli & Loops, eine große Gesundheitsplattform erschaffen, die nur für die Gesundheit von Eltern & Kindern steht, wobei die Marke Lalli & Loops dabei, als Siegel dafür fungieren soll. Eine Plattform in dem Firmen und Hersteller mit tollen Ideen & Produkten, sich anmelden können um Ihre Ideen, Produkte und Projekte mit Lalli & Loops umsetzen können. Die Marke Lalli & Loops für gesunde Eltern, Kinder, Produkte, Projekte und Ideen das ist mein Ziel. ","fan_count":10,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9147\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"8878","name":"Sandra Klinkowski","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9148\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9146\/2955b6f5.png","funding_threshold":20000,"funding_target":20000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/gesunde-und-glueckliche-eltern-and-kinder-mit-lalli-and-loops","funding_status":0,"end_date":1336255200,"start_date":1320612070,"city":"Parey","teaser_video":"","answers":["Um eine ganz neue Ideen zusammen mit der Marke Lalli & Loops für Eltern und Kinder wieder mehr zu tun und kleine und mittelgroße Firmen dabei zu unterstützen wieder mehr mit Ihren Produkte in den deutschen Markt zu kommen. Wir möchten die Ideen und Hersteller fördern, die sich gezielt für Eltern & Kinder einsetzen und nicht nur an den Profit, Ihres  Unternehmens denken! Tolle Ideen, tolle Dienstleister und tolle Produkte, dazu eine kindgerechte Marke und das Ziel =gesunde und glückliche Eltern!","Mein Ziel ist das Projekt im Mai 2012 starten zu können und dann die Kinderwelt zu revolutionieren und wieder unsere deutsche Wirtschaft im Bereich der Spiel- und Bekleidungsbranche (auch andere) wieder auf Deutsche Hersteller einzuschweißen. Qualität made in Germany soll wieder unsere \"Welt\" zieren. Weltweit bestellbar über unser Portal.","Weil es eine neue Idee ist, die sonst keine Chance hätte. Ich allein kann das nicht realisieren, dazu benötige ich Hilfe und die suche ich auf diesem Portal. Es wäre schade, wenn die beiden Kerle einfach im Schrank verschwinden würden...","Es wird ausschließlich für das Projekt Lalli & Loops genutzt, um das Portal programmieren und fertig stellen zu lassen.","Ich selbst, Sandra Klinkowski, mit der Idee meiner Kinder und mir die Marke Lalli & Loops als Nr. 1 Marke für Eltern & Kinder zu platzieren. Im Vordergund stehen für mich dabei immer die Kinder und Eltern! Aber auch die Firmen mit tollen Ideen, Produkten und Projekten."],"keywords":["online plattform website projekt lalli loops figur cartoon kinder portal spiele programmierer webdesigner ideen neu gesundheit bildung ernährung erfindung gesundheitsprojekt erziehrung"],"teaser_sound":""}],"status":0}