{"data":[{"id":"1886","title":"Schiffsschaufelkraftwerk I    1 Jahr nach Fukushima","teaser":"Klappern soll an dieser, an eine Schiffsmühle erinnernden Konstruktion, nichts mehr.\nDie Idee:\nDie Kombination modernster Düsen- und Difusortechnik – bekannt aus der Formel 1\nMit jahrhunderte alter Mühlenbaukunst.\n\nDas Ziel:\nEntwicklung, Konstruktion, Bau und Betrieb eines Schiffsschaufelkraftwerkes mit\nEiner Leistung von 150 KW\/h – über 1 Millionen KW \/ Jahr. \nDies entspricht dem Stromverbrauch von ca. 300 Haushalten. \n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16055\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"37099","name":"Gert Moses"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":40000,"funding_target":40000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/schiffsschaufelkraftwerk","funding_status":0,"end_date":1341957600,"start_date":-62169987600,"city":"Neuwied","teaser_video":"","answers":["Wir haben ein Wasserkraftwerk etwickelt daß ohne Staudamm und damit \nwirklich nachhaltig und umweltverträglich Strom produziert.\nDies wollen wir nun bauen und betreiben. \nDamit wollen wir zeigen das der Atomausstieg vieleicht doch nicht\nso schwer ist.\n","Von Tschernobyl und Fukushima hat jeder schon gehört.\nÜberlassen wir die Realisierung der Energiewende unserer Regierung\noder tun wir selbst etwas.\n\n1 Stunde pro Jahr soll ein deutsches Atomkraftwerk alleine durch\nuns still stehen.\n\n","","\nIm Großraum Neuwied schwimmt hoffentlich noch in diesem Jahr unser\nerstes Schiffsschaufelkraftwerk. Mit dem Gewinn aus dem hergestellten\nStrom wollen wir unter anderem einen Hydraulischen Stromspeicher entwickeln\nund damit z. B. Solar- und Windstrom zwischenspeichern.\n\n","Wir sind zwei Väter aus dem Westerwald und reden viel über Politik\nund die aktuelle Probleme in Deutschland.\nSeit 2 Jahren beschäftigen wir uns mit der Imkerei, was uns die\nNatur immer näher bringt. Auf einmal sind wir vom Wetter abhängig \nwas uns bei unseren Bürojobs vollkommen abging. \nWir wollen keine Bastsandalen tragen und trotzdem mit und in unserer\nUmwelt leben.\n"],"keywords":[""],"teaser_sound":""}],"status":0}