{"data":[{"id":"1278","title":"SCHMiTTEN: Neues Album, neues Crowdlabel","teaser":"Lasst uns zusammen eine Plattenfirma gründen! Wir sind SCHMiTTEN - Musiker, Tanzbären und Band aus Hamburg - und spielen Indiepop, Polkarock, in kalten Nächten auch Singer-Songwriter-Megaphon-Poesie. Auf Deutsch, weil man’s besser versteht. Nach aufregenden Aktionen*, Single-Release und einem erfolgreichen Tonstudio-Marathon suchen wir jetzt Dich als Unterstützer, um das erste Album mit zwölf neuen Songs zu veröffentlichen!","fan_count":53,"supporters_count":30,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11802\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"27266","name":"Schmitten"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11805\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.00000087305","link":"http:\/\/www.startnext.de\/schmitten-neues-album-neues-crowdlabel","funding_status":1104.04,"end_date":1331334000,"start_date":1329145546,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=L5YigD1tS8o","answers":["Um Musik, Musik, Musik! Mit diesem Album - auf dem auch der Song \"Im Sommer nicht in Hamburg sein\" aus dem Video oben und der Balkan-Chanson \"Zweite Geige\" erscheinen - startet dann unser Crowd-Label. Gemeinsam schaffen wir das!\n\nNach aufregenden SCHMiTTEN-Aktionen 2011 ist dieses Projekt die nächste große Etappe:\n\nSonnenaufgangskonzert auf dem Fischmarkt \/\/ EP-Release \/\/ DIY-Videodreh \/\/ Erster Festivalauftritt beim Obernair \/\/ Kampfansage an das Hamburger Clubsterben mit unserer BordSteinBeat-Tour durchs Rotlichtviertel \/\/ Kinopremiere für unsere Livemusik-Doku zur Kreativnacht St. Pauli","Erstes Album noch vor dem Sommer veröffentlichen! Crowd-Label starten! Mit Musikfreunden etwas Eigenes, Großes aufbauen und Spaß haben! Zielgruppe? Wir sind doch nicht im Marketingseminar… : ) ","Weil wir alle Musik lieben. Und weil wir es, alle zusammen, können.","Aus unserer Bandkasse bringen wir 2.000 Euro auf, fehlen also nur noch knapp 1.000 Euro. Damit finanzieren wir das Mastering und den Feinschliff für den Sound (der Ex-Produzent von Blumfeld und den Sternen wird persönlich Hand anlegen). Und für die Gestaltung einer CD mit Digipack und Booklet („etwas zum Anfassen“) engagieren wir einen guten Grafiker\/Künstler. Empfehlungen gerne an schmitten-band -ät- gmx.de.\n\nUnsere Dankeschöns – CDs, Plakate, Freikarten, Privatkonzerte, super Karma - schicken wir danach an Euch alle!","Sieben Bandmitglieder und zu unserer großen Freude schon jetzt sehr viele Unterstützer : )\n\nSCHMiTTEN sind: Die beiden Köpfe \/ Gitarristen \/ Sänger, Boris von Schmitten und Joe L. von Schmitten, die seit mehr als zehn Jahren gemeinsame Songideen entwickeln. Matt de Nuevo, Saxophonist und Herz der Band, der nicht müde wird, mit Fans, Kulturmachern und Veranstaltern zu sprechen und neue Ideen voran zu treiben. Jan Heise und Nilse - unsere Beat-Section aus Kontrabass, Percussion und Drums! Maius, Multiinstrumentalist, und Julia zur Lippe - Akkordeon, Harmonium und Seele der Band."],"keywords":["CD","Musik","Album","Indiepop","Polkarock","SingerSongwriter","BordSteinBeat","Crowdlabel","Im Sommer nicht in Hamburg sein","Zweite Geige"],"teaser_sound":"http:\/\/soundcloud.com\/schmitten-band\/zweite-geige"}],"status":0}