{"data":[{"id":"274","title":"WIR JETZT HIER - ein Film über Inspiration im Herzen","teaser":"Eine Entdeckungreise zu den Gemeinschaften und Ökodörfern in Europa - und zu den jungen Leuten, die dort leben.\n> 1 1\/2 Monate auf dem Fahrrad durch Deutschland\n> 2 Monate per Anhalter durch Frankreich, Italien und Spanien\n> low cost living and production!\n>Interviews und Dialoge\n>ActionShots: Handwerk, Performance, Talente,... \n>Reflektionen: Die Natur als Spiegel\n>„Zwischensumme“(kurze Zusammenfassung)\n>Der Soundtrack zum Film: Jamming, eigene Musik, junge Musik","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4619\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"3004","name":"Ananda Erben"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4618\/2955b6f5.jpg","funding_threshold":999,"funding_target":999,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/wir-jetzt-hier","funding_status":0,"end_date":1309471200,"start_date":-62169987600,"city":"überall, Häfen in Bayreuth und Coburg","teaser_video":"","answers":["Das Filmprojekt WIR JETZT HIER ist das Videotagebuch einer Entdeckungsreise in die inneren und äußeren Landschaften junger Menschen in Europa, die sich auf den Weg gemacht haben, aktiv die Welt zu verändern.\n\nIm Titel steckt das WIR – als Gefühl der Verbundenheit; es steht für Kooperation, gemeinsames Schaffen und die Überwindung von Feindbildern. JETZT und HIER stehen für Aktivität und Präsenz, für kreatives Schaffen, für konkrete Lösungen mit dem, was zur Verfügung steht; für Inspiration.\n\nWo gibt es Beispiele für positive Alternativen zur bestehenden gesellschaftlichen Norm? Wo entsteht etwas Neues? \nWelche alternativen Lebensentwürfe (z.B. Gemeinschaften und Ökodorfer) ermöglichen ein Leben im Einklang mit sich und seiner Umgebung? Welche neuen Wege gehen junge Menschen dabei?\n\nEs sind Besuche bei Ökodörfern, Gemeinschaften und Projekten geplant:\n\nSieben Linden, Lebensgarten Steyerberg, ZEGG, Stadtgärten Berlin, Drachenmühle Schweta, BiocharResearchGroup Halle, Wandelgarten Oberkeil, Ökoregion Kaindorf, Sommerfest Creavista Academy, La Borie Noble, Beneficio\n\n","1.\tEinen persönlichen Einblick zu geben, welche alternativen Lebensentwürfe in Mitteleuropa möglich sind. \n                                     Ideen sammeln, um der eigenen Lebensgestaltung näher zu kommen.\n\n2.\tMit Netzwerken alternativer Projekte in Kontakt kommen und neue Knoten knüpfen.\n\n3.\tDie schöpferische Energie und Freude, die in diesem Projekt steckt, teilen und in die Welt hinaus tragen.\n\n\nDer Film möchte ein Inspirationsquelle sein für junge Menschen, die sich schon auf den Weg gemacht haben, für diejenigen, die vor der Entscheidung stehen, wie sie ihr Leben leben wollen.","Der Film zeichnet ein Bild von dem, was \"da draußen\" so Neues, Kreatives, Positives entsteht und verwirklicht wird. Spannend für alle, die an guten Nachrichten interessiert sind - Interessant für alle, die auf der Suche sind und ein paar Ideen oder Anregungen möchten!\n\nUnd: Wer das Projekt unterstützt, geht mit auf Entdeckungsreise!\n\nAls Dankeschön gibts den Film in Eigenproduktion auf DVD!\n\n\n","Das Geld wird in die Film-Ausrüstung investiert:\n\n- Camcorder 400€\n- Stativ 30 €\n- Mikrophon 150 €\n- Speichermedien 250€\n- Rohlinge, Porto und ein Puffer 169€\n\nMacht summa summarum 999€!","Initiator und Papa des Projektes ist Ananda Erben. Der 25jährige Musiker und Geoökologiestudent hat auf Grund seiner Beunruhigung über den Zustand unserer Welt beschlossen, sich auf den Weg zu machen und alle guten und inspirierenden Begegnungen und Ereignisse zu nutzen, um die Welt zu einem gesünderen Ort mitzugestalten. Erreichen will er das vor allem durch Präsenz, Optimismus und mit der Kraft, etwas Kreatives aus sich selbst heraus zu erschaffen. Er möchte gemeinschaftliches Zusammen-leben, Wirtschaft und Ökologie in Einklang bringen und sucht dazu einen ganz eigenen Weg.\n\nDer zweite im Bunde heißt Florian Lork. Er ist 22 Jahre alt und hat sein Leben dem Schaffen eines Ortes verschrieben, an dem die Menschen in Frieden und Harmonie mit sich und ihrer Umgebung leben können. Um die nötigen Kenntnisse dafür zu sammeln, besucht er verschiedenste Projekte und Gemeinschaften in ganz Europa.  \n"],"keywords":["Video-Tagebuch"],"teaser_sound":""}],"status":0}