{"data":[{"id":"1271","title":"Shakespeare im Park Berlin presents UtopiaTM","teaser":"Was bedeutet es, sich ein weißes Blatt Papier zu nehmen und eine neue Welt zu entwerfen? \r\nShakespeare im Park Berlin stellt diese Frage im Sommer 2012 - unter Rückgriff auf Shakespeares Dramen um Thomas More, und auf Mores Entwurf einer anderen Welt in \"Utopia\" (1516) entsteht nach der erfolgreichen Produktion \"Henry IV.\/Heinrich der Vierte\" im Görlitzer Park\/Berlin im Sommer 2011 ein neues Theaterspektakel unter freiem Himmel, auf Deutsch und Englisch, kostenlos, offen für alle!","fan_count":46,"supporters_count":22,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12075\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"20663","name":"bardimpark","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12523\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12074\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"0.00000000000156141","link":"http:\/\/www.startnext.de\/utopiatm2012","funding_status":2626,"end_date":1336341600,"start_date":1329148082,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=PNeaxfvNmgo","answers":["SHAKESPEARE IM PARK BERLIN ist Theater für die Öffentlichkeit, in der Öffentlichkeit - im Görlitzer Park, Berlin. Ein Ort, an dem sich altes und neues Berlin treffen, an dem Menschen unterschiedlicher sozialer Schichten, kultureller Hintergründe, Altersklassen und Bildungsstände zusammenkommen. Durch seine einzigartige soziale und landschaftliche Topographie wird der Park zum Ort der Aufführung, und zugleich zu ihrem Mitspieler. Es gibt keine Bühne. Stattdessen wird der Park selbst zur Bühne! Die Aufführung bewegt sich durch den Park und wird zu einer Erkundungsreise des lebendigen sozialen Raums und seiner verborgenen Potentiale: Picknickwiesen werden zum Austragungsort gesellschaftlicher Debatten, Ruinen werden als begehbare Installation erfahrbar, oft gelaufene Wege lassen sich durch choreographische Praxis neu entdecken. Und das ohne Eintritt: es gibt keine Karten. Es gibt keine begrenzten Sitzplätze. Jeder kann zuschauen. Jeder kann dabei sein.\nIm Sommer 2012 stellen wir mit unserem aktuellen Projekt die Frage, was es bedeutet, sich ein weißes Blatt Papier zu nehmen und eine neue Welt zu entwerfen. Was steht bei diesem Akt auf dem Spiel? Vor 500 Jahren wagt Thomas More, englischer Humanist und Berater Heinrich des Achten, einen solchen Versuch: Seine Fiktion vom Land \"Utopia“ wird zu einem der bedeutendsten Werke der politischen Literatur des Abendlands. Zwanzig Jahre später wird More im Zuge der Reformation als Verräter verurteilt und hingerichtet. Und siebzig Jahre später blickt Shakespeare, gemeinsam mit anderen Autoren, in den kollektiv geschriebenen Stücken \"Sir Thomas More\" und \"All Is True\" zurück auf More und jene Zeit, in der die Weltordnung umgewälzt wurde. Ausgehend von diesen drei Texten verfolgen wir in unserem Projekt das Thema einer neuen Welt, und fragen zugleich, ob eine solche noch möglich ist, wenn jede Utopie immer schon eingeholt ist von dem Versuch, sie zu vereinnahmen? Wenn die Orte, an denen unsere Phantasie sich austoben kann, in Hochglanzbroschüren beworben und unsere Träume als Ware verfügbar gemacht werden? Wenn kindliche Sehnsüchte nur in Disneyland ausgelebt werden können, und religiöse Inbrunst in den christlichen Vergnügungspark der Holy Land-Kette zu Geld gemacht wird? \nIm Sommer 2012 verwandelt SHAKESPEARE IM PARK BERLIN den Park in \"UtopiaTM – Where All Is True\", einen Freizeitpark, der eine neue, eine bessere Welt verspricht. König Heinrich der Achte, Königin Katharina von Aragon, Kardinal Wolsey und Thomas More selbst bevölkern einen Park, der seinen Besuchern die Welt Utopias vorführt, in der Religionsfreiheit herrscht, Privatbesitz abgeschafft ist, niemand hungern muss und die Menschen selbstbestimmt leben können. \"UtopiaTM\" ist ein Erlebnis für die ganze Familie, erdacht und umgesetzt von einer mächtigen Elite, ein kommerzielles Spektakel, möglich gemacht durch den schweißtreibenden Einsatz fleißiger Arbeitskräfte. Hinter den Kulissen füllt der Kardinal seine Kassen, Heinrich betrügt seine Frau und Thomas More verbrennt ein paar Protestanten, weil das nötig ist, für die schöne neue Welt. Die Realität der historischen Protagonisten kollidiert effektvoll mit der Imagination einer besseren Welt; die Spannung zwischen Ideal und Wirklichkeit treibt die Performance, treibt die Frage an, was mit einer Utopie passiert, wenn sie real, wenn sie zur Ware wird. Das Publikum im Görlitzer Park wandert durch diesen Freizeitpark, von Attraktion zu Attraktion, die als Installationen verschiedene Orte im Park besetzen und das Thema einer neuen, und damit unserer eigenen Gesellschaft verhandeln.","Ziel dieses Projektes an der Schnittstelle von Performance, Theater und bildender Kunst ist es, den öffentlichen Raum des Parks nachhaltig zu repolitisieren, als einen Ort, an dem die Fiktion der Performance auf die Realität des Parks trifft und beide sich dadurch verändern. Mit \"UtopiaTM\" laden wir ein breites Publikum ein, über politische Fragen nachzudenken, aber auch, den Park neu zu erleben und Kunst als Teil dieses Raumes wahrzunehmen. Für Alt und Jung, Alteingesessene und Zugezogene, Biertrinker und Frisbeespieler, Theaternarren und Vorbeispazierende. Jeder kann dabei sein.","Als Theaterereignis im Park sind wir offen für Alle - und spielen Theater ohne Eintrittspreis, also auch ohne festes Einkommen. Getragen vom Wunsch, Theater einer breiten Öffentlichkeit zugänglich zu machen, lebt dieses Projekt zuerst von der Bereitschaft zur freiwilligen Unterstützung durch Künstler, Zuschauer, Kooperationspartner, Helfer vor Ort und andere Unterstützer.\nWie im vergangenen Jahr werden Mittel für Kostüme, Bühnenbild, Requisiten und Verbrauchsmaterialien auf durch Sponsoring und Fundraising im Vorfeld der Premiere eingeworben. Für unsere Planung wären wir jedoch sehr dankbar für Unterstützung bei der Finanzierung der Produktionsleitung und Probenräume, die es uns erlauben, den Arbeitsprozess besser zu planen und einen reibungslosen Ablauf zu ermöglichen, und uns so den Rücken freizuhalten für die anstrengende und wunderbare künstlerische Arbeit an der Produktion. Für Ihre Spende haben wir eine Reihe kleiner Dankeschöns vorbereitet – in jedem Fall aber laden wir herzlich ein zu den Vorstellungen von Shakespeare im Park Berlin 2012: wieder draußen im Park, auf Deutsch und Englisch, offen für alle!","Eine wichtige Position, die es in diesem Jahr zu besetzen gilt, ist die Produktionsleitung – der enorme Aufwand, den ein Theaterprojekt mit sich bringt, das nicht auf die herkömmlichen Infrastrukturen des etablierten Theaterbetriebs zurückgreifen kann, ist kaum zu überschätzen. Neben der Koordination des Teams, dem Erstellen von Probenplänen, Einwerben von Sponsoring, Organisation von Requisiten- und Kostümlagerung und –transport zählen dazu auch die Anwerbung und Einarbeitung von Bühnenhelfern und die logistische Abwicklung von Proben, Aufführungen und Sonderveranstaltungen. Diese Position in diesem Jahr zu besetzen und auch mit einer einigermaßen angemessenen Aufwandsentschädigung zu beziffern ist ein Ziel dieses Ünterstützungsaufrufs. Für den gesamten Proben- und Aufführungszeitraum (insgesamt 3 Monate) möchten wir eine Aufwandsentschädigung von 750 EUR\/Monat anbieten können, in Summe 2.250 EUR. \n\nFerner hoffen wir auf Unterstützung unseres Probenprozesses, bei dem es je nach Wetterlage immer wieder nötig ist, kurzfristig Probenräume stundenweise anzumieten. Zwar proben wir soweit dies möglich ist im Freien, d. h. in Berliner Parks. Bei schlechtem Wetter jedoch sind wir auf Probenräume angewiesen. Zu diesem Zweck hoffen wir auf Unterstützung in Höhe von 250 EUR für anfallende Raummieten.\n\nBei Überfinanzierung auf startnext fließen die Mehreinnahmen direkt in die Finanzierung von Bühnenbild und Kostüm für \"UtopiaTM\" - je mehr, je schöner also!","Die Gruppe SHAKESPEARE IM PARK BERLIN wurde im Jahr 2010 in Berlin gegründet und besteht aus den Regisseuren und Performancekünstlern Katrin Beushausen und Brandon Woolf, dem Bühnenbildner und bildenden Künstler Alberto di Gennaro, dem Autor, Regisseur und bildenden Künstler Maxwell Flaum und der Autorin Christina Kettering. Im Januar 2012 wurde der Verein Straßenszene e. V. gegründet, der die Projektarbeit organisatorisch wie finanziell unterstützen soll. Die Gruppe nutzt Shakespeares Texte als Ausgangspunkt einer künstlerischen Auseinandersetzung im öffentlichen Raum, die aktuelle Strategien des postdramatischen Theaters, der Performancekunst und der bildenden Kunst aufnimmt und weiterdenkt. An der Schnittstelle unterschiedlicher Disziplinen begreifen wir Kunst so als ortspezifische Intervention, die einem breiten Publikum zugänglich sein soll. "],"keywords":["Theater","Site-specific performance","Installation","Spektakel","Event"],"teaser_sound":""}],"status":0}