{"data":[{"id":"802","title":"MILHAVEN AUTOMATA (12\" EP)","teaser":"To celebrate milhavens 10th birthday, we want to release our next EP on vinyl! Since this requires some extra finances, we need your help to cover the production\/pressing costs . Hence, you can support us and additionally get an exclusive copy of our EP (red 12\" vinyl, limited to 100).","fan_count":42,"supporters_count":38,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7901\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"16727","name":"milhaven"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7900\/2955b6f5.jpg","funding_threshold":1400,"funding_target":1400,"status":"successful","popularity":"0.000559373","link":"http:\/\/www.startnext.de\/milhaven-automata-ep","funding_status":1631,"end_date":1319320800,"start_date":1316774265,"city":"Bochum","teaser_video":"","answers":["At our fans&friends request, we want to release our music on vinyl to celebrate our 10th birthday.\n\nAuf vielfachen Wunsch von Fans&Freunden wollen wir unsere Musik auf Vinyl rausbringen und damit unser 10jähriges Bändjubiläum feiern.","The aim of this funding is to produce our first vinyl record (in a hand-crafted cover). \nRecordings and mastering are finished. If this funding is successful, the EP will be released as soon as possible. \nFurther, it will be prepared for free download (creative commons license).\n\nZiel ist die Finanzierung der Produktion unserer ersten Vinyl-Veröffentlichung (und eines handgefertigten Covers).\nDie Songs sind aufgenommen und gemastert und bei erfolgreicher Finanzierung wird die EP so schnell wie möglich veröffentlicht. Darüber hinaus werden die Songs zum freien Download bereitgestellt  (creative-commons Lizenz).\n","You will get an exclusive copy of our upcoming EP.\nMoreover, you help us to continue releasing high-quality music at fair prices!\n\nIhr bekommt eine exklusive Kopie unserer EP. Darüber hinaus helft ihr uns, auch weiterhin erstklassige Musik zu fairen Preisen anzubieten!","We will press 3 songs (~30 min.) on vinyl, pack it in hand-crafted covers and ship it to you!\n\nWir werden 3 Songs (~30 min.) auf Vinyl pressen lassen, die Platte in handgefertigte Cover verpacken und an euch verschicken!","milhaven (andi, christoph, hannes, jens)"],"keywords":["milhaven","post-rock","automata","vinyl"],"teaser_sound":"http:\/\/soundcloud.com\/milhaven"}],"status":0}