{"data":[{"id":"1684","title":"Motorradtour Videos","teaser":"Der Sommer kommt und die Zeit fürs Motorradfahren ist auch schon da! Ich habe vor tolle Motorradtouren Videos für EUCH zu drehen (Ohne Unterbrechung, nach Möglichkeit die komplette Strecke und das noch mit einer HD Kamera). Um das Projekt zu verwirklichen benötige ich aber EURE Hilfe!","fan_count":33,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15321\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"34079","name":"Waldemar F"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15124\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/motorradtour","funding_status":0,"end_date":1339884000,"start_date":1332948222,"city":"Rosenheim","teaser_video":"http:\/\/www.youtube.com\/watch?v=8Fs3GsNWMkw&feature=youtu.be","answers":["Wie in der Kurzbeschreibung beschrieben, will ich für Euch tolle Motorradtouren Videos drehen, in der möglichst besten Auflösung, so dass man das Gefühl hat selbst auf dem Motorrad zu hocken. Das Video wird auch nicht wenige Minuten lang sein, sondern nach Möglichkeit die Komplette Strecke beinhalten. Nun hatte ich die Idee alles zu finanzieren, indem die Supporter als Dankeschön für Ihre Unterstützung tolle Tourenvideos erhalten. Ich werde beim Motorrad (voraussichtlich eine Aprilia Pegaso 650) jeweils vorne und hinten eine Kamera montieren, die Kamera soll \/ wird in HD Qualität aufnehmen. IHR könnt sogar mitentscheiden welche Touren bzw. Strecken gefahren werden sollen (alles im Umkreis von sagen wir mal 200 KM von 83024 Rosenheim), also sowohl schöne bayerische Strecken sowie schöne österreichische Landstraßen \/ Strecken, hierfür könnt Ihr einfach einen Kommentar mit der gewünschten Strecke hinterlassen (wenn Ihr keinen bestimmten Wunsch habt, dann müsst Ihr keinen Kommentar hinterlassen, es bleibt Euch frei zu entscheiden). Die beiden Strecken, die am häufigsten gewählt wurden, werden dann auch gefahren. Aus Fairness den Supportern gegenüber, entscheidet die Höhe der Unterstützung den Faktor der Stimmenabgabe.","Das Ziel des Projektes ist die erfolgreiche Finanzierung der Idee UND die Erstellung von tollen Tourenvideos für Menschen, die entweder nicht Motorrad fahren können \/ dürfen, es vielleicht noch vorhaben (sich aber nicht sicher sind), nicht in der Region wohnen, aber gerne die Landschaft kennenlernen \/ sehen möchten. Es sollte auch interessant für andere Motorradfahrer sein, die ebenfalls nicht aus der Region kommen, aber planen eine Tour in diese Region zu unternehmen. Durch HD fähige Kameras sollte die Bildqualität so gut sein, dass das Video einem das Gefühl gibt selbst auf dem Motorrad zu hocken. Ich werde in den Film meine ganze Begeisterung und Freude fürs Motorradfahren mit einbringen. Die zu sehenden Bilder sind nur zur Demonstration und wurden auf einem 50 ccm Roller mit dem Handy aufgenommen, dass echte Video wird um einiges besser! Ihr dürft gerne Kommentare zum Video abgeben! Ich hoffe auf eine rege Teilnahme und bedanke mich bei jedem der mir Hilft das Projekt zu verwirklichen!","IHR unterstützt mich dabei mir meinen Wunsch zu erfüllen und würdet dabei mich nicht nur sehr glücklich und dankbar machen, sondern mit tollen Tourenvideos belohnt werden. Die zu fahrenden Strecken werden von EUCH ganz demokratisch gewählt und von mir gefahren und gefilmt. Ich werde selbstverständlich auf den Videos nicht rasen, sondern so fahren, dass sich der Zuschauer wohl fühlt und die Landschaft genießen kann, eingeschlafen wird aber definitiv nicht! Sollte eine der Strecken auf einen Berg führen, so werde ich vom oberen Punkt des Berges Bilder mit einer guten Kamera schießen! Ich stehe mit voller Begeisterung hinter meinem Projekt und möchte es unbedingt verwirklichen. Ich wäre Euch sehr dankbar und würde mich bei der Erstellung und Bearbeitung der Videos sehr bemühen, so sehr, damit es möglichst professionell aussieht und Ihr das Video immer wieder sehen wollt.","Mit dem Geld werde ich umgehend den Motorradführerschein nachholen und mit Sicherheit auf anhieb bestehen. Fahre seit einigen Jahren einen 50 ccm Roller, ist zwar noch ein Unterschied zu einer 650 ccm Maschine, aber ich weiß zumindest wie es ist auf zwei Rädern zu fahren :-) Dann wird das Motorrad und die nötige Bekleidung gekauft, sowie die benötigten Kameras und Equipment um die Fahrt aufzunehmen und los gehts! Das Geld wird so eingesetzt, damit ich für die Fahrt die bestmöglichste Bildqualität rausbekommt! Je nach Höhe der Unterstützung wird dann auch der Versand der DVD´s und die DVD´s selbst finanziert.","Ich bin 23 Jahre alt und ausgebildeter Fachinformatiker. Ich bin ein leidenschaftlicher Techniker + Mechaniker und liebe es auf zwei Rädern unterwegs zu sein und dabei die Natur zu sehen und mich an das erlebte zu erinnern. Leider stelle ich aber aktuell mit meinem Roller auf Landstraßen eher eine Verkehrsbehinderung dar und möchte daher auf ein Motorrad \"umsatteln\". Ich mag es auch anderen Menschen eine Freude zu bereiten und helfe wo immer ich kann. Ich hab schon einige Videos gesehen, aber leider sind sie nicht nur sehr kurz sondern von der Bildqualität alles andere als toll. Ich hoffe genug Unterstützer zu finden um mein Projekt zu verwirklichen!"],"keywords":["Subvention","Sponsoring","Sport","Filme","Landschaft"],"teaser_sound":""}],"status":0}