{"data":[{"id":"1607","title":"MANNEQUINS - The Virtual World as Catwalk","teaser":"Dieses Projekt gibt einen Einblick in das Phänomen, wie Nutzer von virtuellen Welten ihre digitale Identität gestalten und sich insbesondere im Kontext von Mode & Style definieren. Das Lookbook bricht mit dem Vorurteil, dass alle User im digitalen Welten gleich aussehen, wobei Blogger, Content-Designer und User dabei ein höchst vielfältiges Bild von Individualismus und Vielfalt abbilden. Sie kreiieren, kombinieren, erfinden sich und ihre Looks neu und spielen mit ihren Identitäten als Form ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14188\/574b2664.jpg","categories":[""],"initiator":{"id":"32760","name":"BeckerMicha","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/371726_1671323659_1660795632_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14187\/2955b6f5.jpg","funding_threshold":1900,"funding_target":1900,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/mannequins-im-digitalen-raum","funding_status":0,"end_date":1337464800,"start_date":-62169987600,"city":"Hamburg","teaser_video":"","answers":["Es entsteht ein Lookbook von Bloggern aus aller Welt zum Thema Fashion & Design in virtuellen und digitalen Welten.","Ziel ist es, ein schönes und ästhetisches Werk entstehen zu lassen, das man gerne in die Hand nimmt um sich inspirieren zu lassen. Zielgruppe sind die Menschen, die sich mit dem Thema Mode beschäftigen und dabei auch gerne mal einen Blick über den \"Tellerrand\" werden möchten. Ich möchte mit diesem Buch für Aufsehen sorgen und auch bewußt kontakarieren, provozieren und zur Reflektion anregen.","Ein Projekt dieser Art, das den Schritt aus der virtuellen Welt in die Wirklichkeit wagt gibt es noch nicht und ich behaupte, dass auch Modedesigner und -liebhaber von diesem Buch profitieren, lernen und inspiriert werden können. Die Ästhetik und Zeit, die in den Bildern der Fotoblogger steckt ist atemberaubend. Das Projekt ist komplett dezentral organisiert und bündelt Beiträge von Bloggern aus allen Kontinenten der Welt. \n\nDas Geld brauche ich hauptsächlich um die Bildrechte der Künstler zu erwerben und für die reine Produktion des Buches. Insgesamt rechne ich mit 1900 EUR.\n\nNeben der reinen Produktion des Buches möchte ich eine Community um das Thema herum aufbauen. Dazu gehört eine Fan Page und eine Website, die ich jetzt schon betreibe: http:\/\/mannequins.raumtransfer.de\n","Bei erfolgreicher Finanzierung wird ein Teil des Geldes vorwiegend für die Produktion des Werkes verwendet (Selbstkostenbeitrag). Ein weiterer Teil der Finanzierung wird für die Abwicklung und den Einkauf von Bildrechten der Blogger verwendet werden. Sollte das Projekt erfolgreich seib, gäbe es auch schon eine Idee für eine zweite Episode.","Micha Becker, 30 Jahre, Wissenschaftlicher Mitarbeiter an einer Medienhochschule und vom beruflichen Werdegang her eigentlich Stadtplaner. Ich interessiere mich ganz stark für digitale und virtuelle Kultur und Identitäten und habe deswegen dieses Projekt initiiert. Du kannst mich zu jeder Zeit kontaktieren, solltest du Fragen zu diesem Projekt haben."],"keywords":["Fashion","Style","Mannequins","Digital","Buch"],"teaser_sound":""}],"status":0}