{"data":[{"id":"1027","title":"Spiegel der Gesellschaft","teaser":"Spiegel der Gesellschaft wird ein Fotobandprojekt.\nDer laut ist. Spiegelt die Diskrepanzen zwischen (Kinder)Armut und protzenden Reichtum wieder.\nIn Städten voller Reichtum mit Armut gleich um die Ecke (Hamburg, Düsseldorf) und Städten mit mehr gesellschaftlichen Brennpunkten als Reichtum (Duisburg, Wuppertal). Die Ironie des Fotobandes ist es das er in HOCHGLANZ und A3 Produziert werden soll und durch Medien und Öffentlichkeitsarbeit selbst die Städte sich nicht entziehen können.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9597\/574b2664.jpg","categories":[""],"initiator":{"id":"20978","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9578\/2955b6f5.jpg","funding_threshold":9350,"funding_target":9350,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/spiegel-der-gesellschaft","funding_status":0,"end_date":1327964400,"start_date":1324125619,"city":"Wuppertal","teaser_video":"","answers":["In diesem Projekt geht es darum, wieder einmal, die Gesellschaft \"wach zu rütteln\" für die Ansichten im eigenen Land. Man kann es nicht oft genug machen!\nEs werden Milliarden an Geldern verschwendet und in irgendwelche Rettungsfonds geschossen aber im eigenen Lande nicht mal die Kinderarmut zu bekämpfen sorgt mehr und mehr für Missstimmung unter den Menschen.\n\nDer HOCHGLANZ Fotoband in A3 ist in Sich selbst ein Widerspruch, etwas Elegantes, etwas Highglossy Schönes und widerspricht völlig dem Inhalt und der Message welche in ihm beruht aber aus diesem Grunde und passend zu dem Thema wurde er gewählt.\n\nAufwachen, die Menschen weiter und weiter zu sensibilisieren für die ihre Gesellschaft unter denen sie selber leben und zwangsläufig mit ihnen leben. DEN Menschen, welche NICHT in Wohlstand leben, DEN Menschen welche Kinder haben und nicht wissen wie sie ihnen ein warmes Essen am Tag geben sollen ... DEN Menschen, die durch unser soziales Raster fallen.","Diesen Fotoband wird es in nur geringer Auflage geben (Exculsivität)\nDiesen Fotoband wird es nur für DIE Menschen geben, welche sich ihn leisten können (Exculsivität)\n(was einen, folgend erklärenden Grund hat !!!)\n\nDiese Einnahmen werden gedrittelt:\n\n1. Mit den Einnahmen dieses Fotobandes, wird zum Teil dieses Projekt weiter finanziert und Ziel ist es im Jahr 2012 diesen Fotoband 4 x erscheinen zu lassen (mit wechselnden Inhalten im selben Thema). Der daraus erziehlte Gewinn, soll genutzt werden die Fotobandreihe zu finanzieren, welche bei einem Verlag der auf das soziale Boot aufspringt erscheinen soll für die breite Öffentlichkeit. Ist dies der Fall, wird auch hier, die hier genannte \"Drittel Formel\" angewand, so das sich alle anschliessenden Projekte synergetisch selbst weiterfinanzieren.\n\n2. Ein anderer Teil der Einnahmen wird an die Stellen gehen, welche diesen Menschen um die es geht helfen und das Leben etwas erträglicher machen wie z.B. “die *Stadtname* Tafel“, welche JEDE Unterstützung mehr als gebrauchen können.\n\n3. Ein weiterer Teil der Einahmen, wird zurück in Startnext Projekte fließen oder Startnext selbst zur Verfügung gestellt, da aus meiner Sicht, dieses Projekt Startnext eines der Besten und Sinnvollsten ist, welches ich seid langer Zeit entdeckt habe.\n\nDie Zielgruppe ist vielfälltig:\n· Zum einen sind es die Medien\n· Zum anderen Unternehmen welche sich mit Luxusartikeln schmücken, respektive vertreiben und trotz Allem ein Zeichen setzen wollen!\n· Und wieder zum anderen einfach die Menschen die in unserem Land leben, daher ist es unteranderem das Ziel, diese Fotobandreihe, welche entstehen soll, breitflächig bekannt zu machen und einen Verlag zu finden, der auf dieses soziale Boot aufspringt und der Verbreitung behilflich ist, um dieses Projekt allen Menschen nahe zubringen ... um jeden Menschen auf die Umstände in unserem Land aufmerksam zu machen.","· Weil es klein anfängt und bemüht ist zu wachsen!\n\n· Weil es sozial kritisch ist ohne politisch sich auf eine Seite zu schlagen!\n\n· Weil es sozial ist und Menschen helfen will die nicht auf der Sonnenseite stehen, ihr Leben ETWAS erträglicher zu machen!\n\n· Weil es wichtig ist diese Menschen nicht zu vergessen, denn auch SIE machen einen grossen Teil unserer immer mehr in Richtung 2 Klassen Gesellschaft rennenden Bevölkerung aus!\n\n· Weil es wichtig ist das Kinder LEBEN können!\n\n· Weil es wichtig ist das Eltern sich keine Kopfschmerzen machen müssen was, oder wie sie ihren Kindern eine warme Mahlzeit am Tag verschaffen! Aber auch denen Hinweise und Hilfestellung zu geben die es gar nicht wissen das es solche Möglichkeiten überhapt gibt und ihnen die Scheu davor zu nehmen!\n\n· WEIL ES WICHTIG IST NICHT IMMER EGOISTISCH ZU SEIN !!!\n\n· WEIL ES WICHTIG IST DAS ES AUCH NOCH ANDERE GIBT !!!\n\n· WEIL MAN HELFEN SOLL WENN MAN ES KANN UND IRGENDWIE KANN JEDER HELFEN AUF DIE EIN ODER ANDERE ART UND WEISE .... Leider sind die Menschen mehr als all zu oft zu faul oder wissen einfach nicht wie.","Investition in benötigtes und fehlendes Equipment für Foto und Video\n\nInverstion in Reisekosten (Projekt wichtige Städte - keine Familienreisen!)\n\nInvestition in die Erstellung des Fotobandes\n\nInvestition in die Erstellung und Pflege der Homepage\n\nInvestition in Medienwirksame Unternehmungen (Pressebereichte, Clips etc.)\n\nReinvestition in Startnext bei Überschussfinanzierung","ICH ... zu 110%\n\nMeine Familie\n\nund hoffentlich mehr und mehr \"Sponsoren\" und Unternehmen auch aus dem realen Leben"],"keywords":["Fotografie Armut Reichtum Bildband Filmclips"],"teaser_sound":""}],"status":0}