{"data":[{"id":"1785","title":"Infowebseite über Fukushima","teaser":"Hilf mir beim Aufbau einer Internetpräsenz zur Atom-Katastrophe in Fukushima 2011. Die Webseite soll über das Unglück selber informieren sowie über die Risiken von Kernkraftwerken aufklären.","fan_count":25,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15755\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"35407","name":"Kovah","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15322\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15758\/2955b6f5.jpg","funding_threshold":400,"funding_target":400,"status":"successful","popularity":"0.0033676","link":"http:\/\/www.startnext.de\/fukushima-info-webseite","funding_status":400,"end_date":1341871200,"start_date":1336058136,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/40420278","answers":["Das Projekt widmet sich dem Aufbau einer Internetpräsenz über die Atom-Katastrophe von Fukushima-Daichii im Jahr 2011. Auf der Webseite sollen Informationen über das Unglück selber, deren Folgen für Mensch und Umwelt sowohl regional als auch weltweit zur Verfügung gestellt werden. Zudem wird sich die Webseite mit den Risiken von Kernkraftwerken auseinandersetzen.\n","Ziel ist das Informieren über Fukushima, im Vordergrund steht die Katastrophe mit deren Auswirkungen. Ähnlich wie Tschernobyl hat Fukushima dramatische Folgen, über die Interessierte informiert werden sollen. Ein nächster Schritt bestünde darin, mehr Leute für das Thema zu interessieren und diese über die Risiken von Kernkraftwerken am Beispiel von Fukushima zu informieren.","Das Projekt soll dazu dienen zu informieren - unabhängig von Parteien, Werbung und Lobbyismus. Unterstütze das Projekt, um Hilfe bei der Aufklärung zum Thema Fukushima und Kernkraftwerken beizusteuern.","Die 400,- Euro werden den Webserver nach aktueller Planung knapp drei Jahre lang am Laufen halten. Inbegriffen sind Kosten für die Domain.\n\nDas Geld wird auf ein Konto überwiesen das lediglich dem Zweck dient, den Webserver am Laufen zu halten.","Bis jetzt bin das nur ich. =)\nErste Erfahrungen mit dem umfangreichen Thema habe ich bei einer Webseite zum Thema Tschernobyl (tschernobyl-info.de) gesammelt und möchte diese Erfahrungen nun in das Fukushima Projekt fließen lassen.\n\nUnterstützung in jeder Hinsicht (Texte, Bilder, Videos, etc) ist stets gern gesehen."],"keywords":["Fukushima","Informationen","Webseite","Katastrophe"],"teaser_sound":""}],"status":0}