{"data":[{"id":"1809","title":"The Road To Las Vegas","teaser":"Produktion einer Reality Dokumentation in 6 Folgen á 30 Minuten.\n20 junge Berliner haben sich zum Ziel gesetzt, 2012 World Champions im Hip Hop Crew-Formationstanz zu werden. Diese Produktion begleitet das Team auf einer Reise voller Träume, wahrer Leidenschaft und dem Glauben an die eigene Stärke. Eine einzigartige Gemeinschaft von so unterschiedlichen Typen und krassen Charakteren, die die Helden dieses Jahres werden können. Das Team Recycled.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15937\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"35799","name":"Mad Hatter Media","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15600\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15938\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/road2vegas","funding_status":0,"end_date":1335045600,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Produktion einer Reality Dokumentation in 6 Folgen á 30 Minuten.\n20 junge Berliner haben sich zum Ziel gesetzt, 2012 World Champions im Hip Hop Crew-Formationstanz zu werden. Diese Produktion begleitet das Team auf einer Reise voller Träume, wahrer Leidenschaft und dem Glauben an die eigene Stärke. Eine einzigartige Gemeinschaft von so unterschiedlichen Typen und krassen Charakteren, die die Helden dieses Jahres werden können. \"Ausgestattet\" mit zahlreichen nationalen- und internationalen Meisterschaften, geht ihre Reise über die EM in Paris bis zum finalen Showdown in Las Vegas......dem WM Titel 2012.\nDie Produktion wird \"alles\" zeigen.......harte Proben, Siege, Enttäuschungen, Einzel- und Crewschicksale stehen im Fokus der Zuschauer.\nFür den ersten Step dieser Produktion sollen 5.000,00 € eingesammelt werden. Mit diesem Budget wird der Weg zur EM nach Paris filmisch begleitet (Reisen, Filmcrew, Postproduktion).","Zielgruppe: Teenager und Jugendliche im Alter von 12-26 Jahren.","Die reale Geschichte des Team Recycled dient als Basis für ein derzeit nicht vertretenes TV-Format - einer Reality Dokumentation, deren Höhepunkt ein Ereignis in der Zukunft ist. Dabei ist der Ausgang der WM in Las Vegas und damit die Platzierung des Teams nicht vordergründig relevant, sondern der Weg der Protagonisten dorthin. Derartige Vorbilder -jugendliche Sportler\/Künstler- erreichen hohe Einschaltquoten und eine enorme Anzahl von Followers. Nicht nur am Bildschirm, sondern auch in aktuellen Social Media Foren und dem \"You Tube Kanal\" im Netz.\n\nDas Team Recycled sind Vorbilder unserer Zeit, in der es den Kids zu wünschen wäre ihren Traum so konsequent leben zu können, wie die 20 jungen Berliner Tänzer und Tänzerinnen!","Nach erfolgreicher Finanzierung wird der erste Teil der Doku gedreht werden. Der \"Weg\" zur Europameisterschaft in Paris am 27.04.2012 :\n\nTrainings\nInterviews\nQualifikationswettkämpfe\npersönliche Geschichten\n\n","Das Team Recycled und Mad Hatter Media, Berlin.\n\nMad Hatter Media sind ein eingeschworenes Team aus Profis mit jahrelanger Erfahrung in den unterschiedlichsten Bereichen des Produktionsalltags: Trickfilm, Serien, Spielfilm, TV-Film, Kinofilm und der professionellen Musikproduktion.\nThe Road To Las Vegas wird das erste gemeinsame TV-Projekt von Mad Hatter Media Berlin.\n\nDas Team Recycled........einzigartig, meisterlich, vorbildlich"],"keywords":["Tanz","Hip Hop","Formationstanz","Gemeinschaft","Team Recycled","Berlin","Las Vegas","Paris","EM","WM","Dokumentation"],"teaser_sound":""}],"status":0}