{"data":[{"id":"1255","title":"DOWN SOUTHERN ROADS","teaser":"DOWN SOUTHERN ROADS ist ein Film über die Reise einer deutschen Fotografin und eines  amerikanischen Poeten durch fünf Südstaaten der USA. Viele Menschen dort sind gezwungen, mit Katastrophen fertig zu werden, sich gegen ignorante Bürokraten und Politiker durchzusetzen, die mühsam erkämpften Rechte wieder und wieder zu verteidigen. Dennoch blicken sie mit bewundernswerter Hoffnung in die Zukunft. Der Film DOWN SOUTHERN ROADS lässt diese  Menschen zu Wort kommen. \r\n","fan_count":112,"supporters_count":40,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11491\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"15142","name":"Signe Maehler","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14262\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11490\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"successful","popularity":"0.56894","link":"http:\/\/www.startnext.de\/downsouthernroads","funding_status":10828,"end_date":1341266400,"start_date":1333457727,"city":"Vereinigte Staaten","teaser_video":"http:\/\/www.youtube.com\/watch?v=xhR-6jF7KoM&feature=youtu.be","answers":["\"Eine Reise in das Leben der Anderen ist auch immer eine Reise in das eigene.\"\nDOWN SOUTHERN ROADS ist eine dokumentarische Filmreise durch die Südstaaten der USA. Wir wollten herausfinden was hinter den Schlagzeilen, die bei uns über den Bildschirm rauschten, verborgen ist und haben dort, im \"tiefen Süden\", Menschen gefunden, die von historischen Ereignissen wie der Civil Rights Bewegung, von Katastrophen wie Hurricane Katrina und der Ölpest im Golf von Mexiko vom ständigen Kampf um Arbeit, Krankenversicherung und Schulbildung geprägt sind und trotz allem voll Humor und Hoffnung in die Zukunft blicken. Wir haben mit Bewohnern des \"Lower Ninth Ward\" in New Orleans gesprochen, die fünf Jahre nach Hurricane Katrina noch immer versuchen, ihre Häuser und Kirchen wieder aufzubauen; mit einem Farmer aus Greenville, Mississippi, der auf seinen Baumwollfeldern Fischteiche angelegt hat, weil die Baumwolle nichts mehr einbringt; mit einem Angehörigen der National Guard in Clarksdale, Mississippi; einem Mitglied der Teaparty in Baton Rouge, Louisiana. Wir sind an den Bayous von Louisiana vorbei gefahren, an den schlammigen alten Swamps, durch Staub und Sonne Mississippis, an endlosen Zuckerrohrfeldern entlang, auf einsamen Straßen. Wo auch immer wir hinkamen hatten wir das Gefühl, die Menschen hätten nur auf uns gewartet um uns ihre Geschichte zu erzählen.\n","Der Film soll weitergeben, was wir gesehen und gehört haben und den Zuschauern ermöglichen, etwas über die Lebensumstände anderer Menschen zu erfahren - einen Blick in eine Welt zu werfen, die im täglichen Bildschirmflimmern nicht erfasst werden kann, sie ermutigen, mehr über diesen Teil Amerikas und den Alltag seiner Bewohner herauszufinden. Unsere Zielgruppe sind Menschen die mehr über politische, kulturelle und soziale Zusammenhänge erfahren wollen.\n","Weil der Film zeigt, was hinter den Schlagzeilen steckt.  Wir glauben, dass die Menschen im Süden eine Menge Mut auf dem langen Weg von der Sklaverei zur Menschenrechtsbewegung bewiesen haben. Sie haben die Tragödie von Hurricane Katrina überstanden und die letzte Ölkatastrophe. Sie haben es verdient, einen Platz im kollektiven Gedächtnis unserer Welt zu erhalten. Wer den Film unterstützt gibt diesen Menschen eine Stimme.   \n","Die Reise- und Drehkosten wurden aus eigenen Mitteln finanziert. Jetzt wird Geld benötigt:\n\n1. Für den Schnitt \n\n2. Für den Soundtrack\n\n3. Für die Bearbeitung der Tonaufnahmen\n\n4. Für die Promotion des Films\n\n5. Für Kopien\n\nJede Unterstützung und sei sie auch noch so klein, hilft uns, den Film zu realisieren \n","Die deutsche Fotografin SIGNE MÄHLER und der amerikanische Poet WILLIAM CODY MAHER\n\u2028Signe Mähler ist Co-Autorin des Dokumentarfilms \"Ich hieß Sabina Spielrein\" der Regisseurin Elisabeth Márton. Sie arbeitet an einem Langzeit-Fotoprojekt über den Amerikanischen Stützpunkt Heidelberg und die Veränderungen, die das Verhältnis  der Bevölkerung zu den amerikanischen Soldaten im Laufe der Zeit erfahren hat. \nWilliam Cody Maher wuchs als Kind einer weißen Arbeiterfamilie in einem schwarzen Viertel von San Francisco auf. Seine Gedichtsammlung \"My Name is Hunter's Point\" zeichnet Codys Kindheit in den 50ern und 60ern in diesem Viertel nach. Unter der Regie von Alexandre Rockwell (In the Soup) spielte William Cody die Hauptrolle in dem Film \"Hero\" und den \"Oberlin\" in \"Lenz\", nach Georg Büchner. "],"keywords":["Roadmovie","Dokumentation","Südstaaten","Golfküste","Civil Rights","Schulbildung","Schicksale"],"teaser_sound":""}],"status":0}