{"data":[{"id":"961","title":"Wir wollen ins Studio!","teaser":"Es wird Zeit für vernünftige Aufnahmen! Nach Emergenza, Sixpack-Proben und zahlreichen Auftritten wollen wir die Frage \"Gibt's auch 'ne Platte von Euch?\" endlich bejahen wollen.\nDamit dies eine ausgereifte Sache wird, brauchen wir neben Eurer geschätzten Freundschaft  auch Eure finanzielle Unterstützung. Helft uns, mit kleinen oder großen Beträgen, Anfang 2012 in einem professionellen Studio unseren Sound in die Konserve zu pressen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9262\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"20432","name":"Herr Ring"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9262\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/cutuprough","funding_status":0,"end_date":1330470000,"start_date":-62169987600,"city":"Köln","teaser_video":"","answers":["CUTUPROUGH sind eine Live-Band. Wir rocken gerne für und mit Euch, \n\nDieser Sound sollte nun auch vor und nach unseren Konzerten aus allen möglichen Boxen schallen und deshalb wird es Zeit, dass ein professionelles Studio 5-6 auserwählte Songs bändigt. Eingehüllt in ein hochwertiges Cover mit feinster Grafik überzeugen wir Euch hoffentlich weiterhin, gewinnen neue Fans und Freunde und überzeugen Veranstalter und Clubbesitzer, ihre Bühnen für uns freizuhalten. Denn:\n\nCUTUPROUGH bleiben eine Live-Band. \\m\/","Unser Ziel ist ein fetter Erstling mit auserwählten Songs für Euren Was-auch-immer-Player. Und IHR seid die Zielgruppe. Nicht mehr. Nicht weniger.","Eure Unterstützung bedeutet uns sehr viel. Kein\/e Unterstützer\/in geht leer aus und wir hoffen, die CUR-Familie wächst dadurch noch enger zusammen.","Die Finanzierung ermöglicht uns die Arbeit im Studio, das Erstellen eines hochwertigen Tonträgers (Stückzahl min. 500), eine Release-Party und die Umsetzung unserer \"Dankeschöns\".","Jacek \"Carlito\" Klimontko - Gesang\nChristoph \"Herr Ring\" Hehring - Gitarren\nGuido \"Gee\" Heeg - Bass\nJan \"Stratze\" Stratmann - Schlagzeug"],"keywords":["cutuprough","alternative","metal","cologne","emergenza","sixpack-probe","carlito","herr ring","stratze","gee","before the end has arrived","mtc","blue shell",""],"teaser_sound":""}],"status":0}