{"data":[{"id":"1836","title":"Johnny Roger Lemon Crew - Das erste Album ","teaser":"Wir sind eine junge Band aus Vorarlberg, machen Funk, Rock und Alternative. Unser Traum ist es, unsere Kompositionen endlich auf einem eigenen Album zu verwirklichen. Dazu be","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15824\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"36440","name":"JohnnyRogerLemonCrew"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15822\/2955b6f5.jpg","funding_threshold":2200,"funding_target":2200,"status":"feedback","popularity":"0","link":"http:\/\/www.startnext.de\/johnnyrogerlemoncrew","funding_status":0,"end_date":1341266400,"start_date":-62169987600,"city":"Lochau","teaser_video":"","answers":["Die Johnny Roger Lemon Crew ist eine junge Band aus dem Vorarlberger Unterland, deren Repertoire in den Bereichen Funk, Alternative und Rock zu suchen ist. Die fünf Gymnasiasten komponieren alle ihre Lieder selbst und legen dabei großes Talent an den Tag. Auf zahlreichen Konzerten in verschiedensten Clubs in Vorarlberg kann sich das Publikum selbst dabon überzeugen.\nDie fünf Burschen möchten nun ihre erste eigene CD aufnehmen und benötigen dazu finanzielle Unterstützung, da sie auf den meisten Gigs gratis spielen und daher auch keinen wirklichen finanziellen Background haben. Basics, wie die Webseite, Flyer oder ähnliches werden bereits von einigen Eltern getragt. Die Finanzierung eines eigenen Albums ist allerdings ein etwas größerer Posten und schlägt inkl. Produktion mit rund 2.200 EUR zu Buche. ","Zielgruppe des Projekte sind Jugendliche im selben Alter der Band (die Bandmitglieder sind zwischen 14 - 20 Jahre alt). Mit der CD möchten wir unseren Fans die Möglichkeit geben, unsere Musik auch anders als in wilden Konzertmischnitten anzuhören. Bislang haben wir nur live mp3 Mitschnitte (nachzuhören auf unserer Homepage http:\/\/www.johnnyrogerlemoncrew.com).","Gerade bei Teenagern sollte die Kulturförderung groß geschrieben werden. Für Kultur gibt es in einer wirtschaftlich orientierten Gesellschaft nur wenig Platz. Und noch weniger finanzielle Unterstützung.\nUnd doch ist sie für uns ein wesentlicher Bestandteil unseres Lebens. Wir haben keine Zeit, um auf der Strasse herumzuhängen oder die schulfreie Zeit vor Fernseher und Videospielen zu verbringen - wir schaffen etwas!\nIn langen Jam Sessions setzen wir uns zusammen, probieren Riffs, Übergänge, schreiben Texte und am Ende des Tages wird ein neuer Song geboren. Unser bisheriges Gesamtwerk würden wir gerne festhalten: für alle, denen unsere Musik Spass macht. \n","Wenn wir es schaffen, unser Album über startnext.at zu finanzieren, gehen 1200 EUR davon in Mietgebühren fürs Tonstudio drauf. In drei Studiotagen würden wir unsere 7 Lieder aufnehmen. Anschließend benötigen wir weitere 1000 EUR, um aus dem aufgenommenen Master 500 CDs mit Booklet produzieren zu lassen. Wir haben uns Grafiker für Layout des Booklets und diverse andere Unterstützungen dafür bereits kostenfrei organisieren können.\nDie Tonstudiogebühren und die Produktion der CDs jedoch stehen immer noch mit insgesamt  2.200 EUR aus .... ","Hinter dem Projekt steht die Johnny Roger Lemon Crew, eine junge vorarlberger Band mit folgendem Line Up:\nTim Stark (20 Jahre)  - Vocals \nValentin Zech (15 Jahre) - Gitarre\nGabriel Hristov (15 Jahre) - Gitarre\nMichael Rüdisser (14 Jahre) - Bass\nThomas Matzer (15 Jahre) - Schlagzeug\nAusserdem steht uns beratend noch die Musikwissenschafterin und Mutter des Gitarristen Gabriel zur Seite. \nMehr Infos über die Band gibts auf http:\/\/www.johnnyrogerlemoncrew.com und Facebook http:\/\/www.facebook.com\/JohnnyRogerLemonCrew "],"keywords":["Band","Musik","Album","CD","Alternative","Rock","Funk"],"teaser_sound":"http:\/\/www.johnnyrogerlemoncrew.com\/wp-content\/uploads\/wp-BD-jplayer\/project_after_bandprobe.mp3"}],"status":0}