{"data":[{"id":"850","title":"Loreley","teaser":"Loreley is the story of a dictator running away from his people.\nOn the run, leaving behind the crowd, he bumps into an abandoned building in ruin, mirror of his own mind.\nHe will meet a few ghosts of the past, who will scare him and drive him mad.\nAgain on the run, away from his madness, he will be brought to a final purification.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8190\/574b2664.jpg","categories":[""],"initiator":{"id":"17632","name":"Mauro Paglia"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8206\/2955b6f5.jpg","funding_threshold":999,"funding_target":999,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/loreley","funding_status":0,"end_date":1320879600,"start_date":1317227166,"city":"Deutschland \/ Italien","teaser_video":"http:\/\/www.youtube.com\/watch?v=L-RSrKwwWOE","answers":["What is this project about?\n\nLoreley is the story of a man. He is man, woman, father, mother, boss, teacher, sheriff, tyrant, white clown. It is a story of power, power that in the end owned man himself, corrupting him, staining him and driving him to the madness of posses.\n\nLoreley is the story of a woman, a nymph, like any nymphs part of a double nature, a pure one and a dark one.\n\nIn the past the man could not resist her beauty, her being a young provocative virgin and fell. This has been one of his many mistakes, one of the many that a powerful man can make.\n\nOn the run, leaving behind the crowd, he bumps into an abandoned building in ruin, mirror of his own mind. He will meet a few ghosts of the past, who will scare him and drive him mad.\n\nIn a rarefied nightmare, engulfed in minimalistic sounds, dampened, then amplified, the man together with the crowd will experience part of his past, of that he repents and would like to delete.\n\nAgain on the run, away from his madness, he will be brought to a final purification.\n\nBut to what extent can you erase the mistakes of your past ?","What is your goal and who are the party interested?\n\nOur wish is to go on, to continue producing films.\n\nWe refer to an audience that really loves films, intended as art and as a fusion of arts.\nWho loves painting and photography and appreciate the amazing power of Super8 films, its texture, its color and hence its surreal photographic nature.\nWho loves music, because he will be dragged into a powerful trip of sounds matching images, masterfully stitched, ranging from electronics to industrial music, to sacred and traditional.\nWho loves literature, because in a grotesque and satirical treatment, will see reflected echoes of issues of current situations.\nWho likes to dance, the circus, expression of the body and of course those that love the theater.\n\nWe hope for recognition at festivals, appreciation by professionals, some positive responses and, the willingness to risk from the part of future film producers.","Why should someone sponsor this project?\n\nWith your sponsorship you will not only help financing the fulfillment of the film but you will support the survival of Super-8 film making. We endured enormous challenges to reach our ambitions, half of the budget was spent on films and subsequent development.\n\nYou would probably want to ask us why not using digital cameras.\n\nWe believe the pictures speak for themselves.","What will happen with the financing received?\n\nThe amount that we will be able to collect will mostly be spent in the making of our next project. We don't dream of covering all the expenses for this film. It was a good budget for such an independent project and we are proud that we made it possible with our own hands.\n\nBut the film still need some work for post production and, as I said, we are already in the creative process for our next film.\n\nIf you are curious about our works and believe that the project is worth please contribute. We will take dearly to all the supporters also in the making of the next film.","Who is behind this project?\n\nA film by\nMauro Paglia\n\nExecutive producer\nLele Canfora\n\nDirector of photography\nGianluca Ceresoli\n\nSound designer\nAlan Gleeson\n\nCostume designer\nSofia Vannini\n\nMake up artist\nSaretta Rosa\n\nScenographers\nRosanna Lama\nFabio Dentella\n\nActors\nStephen Patrick Hannah (the man)\nElse Feikje van der Berg (Loreley the Nymph)\n\nBrian Apteiker (the House painter)\nUli Malende (the Monkey)\nMarkus Obermeier (Judge #1)\nMarc Philipps (Judge #2)\nZeemijl Willems (Judge #3)\nBruce Woolley (Judge #4)\nAndrea Corsini (the Ant)\nDaphne Büllesbach (the Grasshopper)\nAlfredo Tarre (the Admiral)\n\nDaniel Rachmano (acrobat)\nJoanna Gierdal (acrobat)\nGabriela Rau (acrobat)\nKonstantin Grimm (acrobat)\nSamuel Herault (acrobat)\nAlyssa Marie (acrobat)"],"keywords":["kurzfilm","komödie","shortfilm","comedy","super8"],"teaser_sound":""}],"status":0}