{"data":[{"id":"1653","title":"Zwischen Fund und Dichtung: Die Steinzeit in Hattingen\/Ruhr","teaser":"Im Jahr 2012 wird aus dem 400 Jahre alten Bügeleisenhaus am Haldenplatz 1 ein Steinzeithaus: Ab dem 20. April 2012 zeigt der Heimatverein Hattingen\/ Ruhr e.V. unter dem Titel „Zwischen Fund und Dichtung: Steinzeit in Hattingen“ in seinem Museum im Herzen der Altstadt eine spannende Familienausstellung rund um das Thema Steinzeit. Die in Hattingen gefundenen Beile und Äxte unserer Vorfahren gibt es ebenso zu sehen wie neue Erkenntnisse zu den Holthauser Hügelgräbern und dem Horkenstein am Reschop","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14464\/574b2664.jpg","categories":[""],"initiator":{"id":"33745","name":"Lars.Friedrich","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14468\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14469\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/steinzeitausstellung2012","funding_status":0,"end_date":1338501600,"start_date":-62169987600,"city":"Hattingen","teaser_video":"","answers":["Das Projekt dient der Stärkung der lokalen Identität durch regionale Kulturpflege im Interesse der Allgemeinheit. Da Projekt wird in allen Durchführungsphasen von namhaften Fachleuten begleitet, so dass es notwenige Professionalität besitzt.\n\nDas Thema Vor- und Frühgeschichte der Stadt Hattingen ist zumindest in den letzten zehn Jahren in keiner lokalen Sonderausstellung aufbereitet worden. Zu Dr. Heinrich Eversbergs Zeiten wurde das Thema Klimazonen der Erde während der Weichsel-Vereisung in einer Sonderausstellung im Bügeleisenhaus angerissen. Die Lesefunde dieser Zeit (Steinartefakte, Mammutzahn) werden seit zehn Jahren in der Dauerausstellung im Stadtmuseum Hattingen im OT Blankenstein gezeigt. Im Frühjahr 2010 präsentierte das Stadtmuseum die vielbesuchte Ausstellung „Ötzi – der Mann aus dem Eis“ und rückte die „Steinzeit“ damit wieder in die Öffentlichkeit. Der Heimatverein Hattingen\/Ruhr e.V. besitzt lt. LWL Archäologie für Westfalen selbst drei der Steinzeit zuzuordnende Artefakte.\n\nZudem haben die von LWL Archäologie für Westfalen anlässlich eines Ortstermins mit der Unteren Denkmalbehörde offiziell als endmesolithisch eingestuften Erdhügel von Holthausen und der immer wieder als Menhir bezeichnete Horkenstein aus heimischem Material in Hattingen-Mitte schon immer die Fantasie von Volkskundlern, Heimatforschern und Sagensammlern angeregt.\n\nDeshalb präsentiert der Heimatverein Hattingen-Ruhr e.V. im kommenden Jahr in seinem Museum im Bügeleisenhaus am Hattinger Haldenplatz  die Sonderausstellung „Zwischen Fund und Dichtung – Die Steinzeit in Hattingen\/Ruhr“.\n\n","Mit dem spannenden Thema \"Steinzeit\" will der Heimatverein Hattingen\/Ruhr im Jahr 2012 durch eine Mitmach- und Begreifausstellung besonders Familien ansprechen, das kulturgeschichtliche Museum im 400 Jahre alten Bügeleisenhaus am Hattinger Haldenplatz zu besuchen.\n\nMit den „Grabhügeln“ im OT Holthausen und dem „Menhir“ im OT Mitte könnte Hattingen\/Ruhr zwei besondere, der Vor- und Frühgeschichte der Stadt zuzurechnende Kultobjekte besitzen.\n\nDie endmesolithischen Erdhügel von Holthausen und der immer wieder als Menhir bezeichnete Stein aus heimischem Material in Hattingen-Mitte haben über Jahrzehnte die Fantasie von Volkskundlern, Heimatforschern und Sagensammlern angeregt, doch tatsächlich gibt es wenig ausstellungsfähige Funde, die eine Interpretation als Steinkastengrab oder Menhir belegen. \n\nDiese geplante Ausstellung wird daher der Frage nachgehen, was bisher in diese Funde herein- und herausinterpretiert wurde – was ist gefundene und was ist erfundene Steinzeit? Jeder Gast der Ausstellung soll selbst die Fakten bewerten…\n\nSteinzeitliche Originalfunde aus dem Raum Hattingen\/Ruhr dokumentieren zusammen mit einer großen Privatsammlung neolitischer Artefakte die frühe Besiedlung der Hattinger Hügel. Ein besonderer Ausstellungsbereich mit Hörstationen widmet sich der Darstellung steinzeitlichen Lebens in der Volkskunde.\n\nEin  Mitmach-Bereich soll die spielerische Auseinandersetzung mit jener Zeit für kleine und große Ausstellungsbesucher ermöglichen.\n","Das Projekt dokumentiert erstmals umfassend die Vor- und Frühgeschichte der Stadt Hattingen\/Ruhr und stellt diese Dokumentation in Form einer Publikumsausstellung einer breiten Öffentlichkeit vor. Dank der angestrebten attraktiven Präsentation am Veranstaltungsort kann der veranstaltende Heimatverein Hattingen\/Ruhr durch die hohe Öffentlichkeitswirksamkeit dieses Projektes ein neues, breites Publikum ansprechen und neue, jüngere Mitglieder gewinnen. Wer das Projekt unterstützt, unterstützt die Heimatpflege in Hattingen und sichert den Fortbestand usneres Museums in einem 400 Jahre alten Fachwerkhaus im Herzen der Hattinger Altstadt!","Bei einer erfolgreichen Finanzierung werden mit dem Geld zwei vernetzende und nachhaltige Aktionen gestartet:\n\n„Unsere Klasse wird Horkenstein-Pate“\nGrundschüler setzten sich über 12 Monate mit dem riesigen, sagenumwobenen Stein am Reschop auseinander und betreuen die Grünanlage rund um den Standort zusammen mit den Gärtnern der Stadt Hattingen bzw. Mitgliedern des Heimatvereins. Je nach Mitteleinsatz ist die Realisation einer lokalen Beschilderung möglich.\n\n„Stadtteilrundgang Holthausen“\nGrundschüler der 3.\/4. Kasse erarbeiten gemeinsam mit z. B. dem AWO Stadtteiltreff oder dem Jugendtreff oder einer Geschichts AG des Gymnasiums einen Rundgang, der von den endmesolithischen Steinkastengräbern auf Billes Kopf bis zur modernen Rehaklinik die Geschichte des vielleicht ältesten Hattinger Siedlungsraumes umfasst.\n\n\n\n","Der Hattinger Heimatverein wurde 1921 gegründet. Ziele des Vereins sind die Pflege von Tradition und Kultur, der Denkmalschutz und die Erforschung der Geschichte unserer Heimat. Der Verein hat - vor allem durch den persönlichen Einsatz seiner Mitglieder - zum Erhalt der historischen Altstadt Hattingens in besonderem Maße beigetragen.\n\nDas wohl bekannteste Fachwerkhaus der Hattiger Altstadt, das Bügeleisenhaus am Haldenplatz, ist seit 1955 im Besitz des Heimatvereins. Das Gebäude kann besichtigt werden, ein kleines Museum zeigt Exponate zur Ortsgeschichte.\n\nDer Heimatverein bietet Exkursionen, Vorträge und Wanderungen an, auch in Zusammenarbeit mit der Volkshochschule Hattingen, dem Hattinger Stadtmuseum und anderen Institutionen im Hattinger Raum.\n\nDie Mitglieder des Heimatvereins sind ehrenamtlich tätig. Die Einnahmen aus dem Eintritt sind ein wichtiger Beitrag, um das “Bügeleisenhaus” als Kulturdenkmal erhalten zu können."],"keywords":["Steinzeit","Hattingen","Ausstellung","Ehrenamt","Heimat"],"teaser_sound":""}],"status":0}