{"data":[{"id":"15","title":"The Bailen Brothers - New Album , Tour, and More","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":[""],"initiator":{"id":"208","name":"Alexandra Harzer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/820\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":4500,"funding_target":4500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/the-bailen-brothers-new-album-tour-and-more","funding_status":0,"end_date":1282946400,"start_date":-62169987600,"city":"","teaser_video":"","answers":["Hello Everybody! Thanks for taking the time to stop by at our page. We are The Bailen Brothers, a young and exciting group of musicians based out of New York City. No, not all 7 of us are actually brothers, but rather part of a brotherhood dedicated to bringing great songs to people like you. \r\nSince our debut album, Come and Get Your Art in 2007, we’ve been playing regularly on the New York City club scene, with sporadic excursions around the East Coast. We all attend colleges and conservatories in the city; NYU, New School, and Juilliard, and perform regularly within those community’s as well. \r\nThis past year the band moved to Florence, Italy for 6 months, where we had weekly residencies at two clubs in downtown Florence. Two weekly gigs really pushed us to improve as performers, as well as inspired us to write new songs for each show. \r\nOur band takes great pride in our songwriting. We also love spreading the gift of songwriting and music into the classroom. We all individually teach private lessons for our instruments, and for the past two years have been going into classrooms where we lead songwriting workshops. \r\nAfter 3 years dedicated to playing live, we are going back into the studio to record a jam packed second album! We strive for a high level of songwriting, musicianship and quality recording, but ultimately our greatest goal is for people to have a great time at our shows and leave singing our songs. We want our music to make you feel good! But before we start playing live again, we hope to finish this album.\r\nRunning a band of 7 noodle heads takes time and devotion, and requires some financial assistance. Any donation you could make will be much appreciated. Donating to this project will help support live music, the art of songwriting and songwriting education, will help pay for the cost of recording, printing and packaging the CDs, and then fund the tour for the new record. We will also hopefully be doing some songwriting workshops while on tour! In addition, we plan to film a new music video in California for our new song \"Girls on Bikes are Hot.\" The video will feature The Bailen Brothers with 80 college girls on bicycles! This will definitely run a hefty sum, so for 10,000 dollars you can come with us! : ) For everything you give you will get something in return. So please help us spread our music to more ears! \r\nThanks! \r\nThe Bailen Brothers\r\nP.S. If you haven’t already, click on the picture above to watch a silly video of the band! Enjoy! \r\n","","","",""],"keywords":[""],"teaser_sound":""}],"status":0}