{"data":[{"id":"333","title":"nichts bleibt, baby!","teaser":"Interaktives Hörgedicht - die große Rauminstallation beim Literaturfestival PROSANOVA 2011:\n\nEin begehbares Gedicht, das die Besucher an seinem Entstehungsprozess aktiv teilhaben lässt. ","fan_count":32,"supporters_count":15,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3556\/574b2664.jpg","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"1567","name":"elektronate","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4461\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3555\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"0.00375853","link":"http:\/\/www.startnext.de\/baby","funding_status":556,"end_date":1305496800,"start_date":1302028706,"city":"Hildesheim","teaser_video":"","answers":["Die interaktive Rauminstallation „nichts bleibt, baby“ ist ein Sprachraum, ein begehbares Gedicht, das erst durch die Anwesenheit und Beteiligung des Besuchers entsteht. Das Gedicht setzt sich mit Fragen der Raumwahrnehmung und des Prozesses der Textproduktion auf metaphorischer Ebene auseinander. \n\n\nTechnische und ästhetische Umsetzung\n\nDer Installationsraum stellt einen abstrahierten Wohnraum dar. Auf den weißen Wänden und dem weißen Boden sind lediglich die Umrisse von Einrichtungsgegenständen eingezeichnet. Vereinzelt hängen (Kommunikations-)Gegenstände wie ein Fernseher oder Telefon im Raum, mit denen interagiert werden kann. Spezielle Video-Tracking-Kameras erfassen – ähnlich wie bei den neuesten Computerspielkonsolen – sowohl die Position als auch die Körperbewegungen der Besucher. Mit Betreten der Installation aktiviert der Besucher die Wiedergabe des Gedichtes als Audiodatei. Durch seine Bewegungen im Raum verändert der Besucher den Satzbau und somit auch den Sinn des Textes. Sobald der Besucher die Umrisse der Einrichtungsgegenstände erreicht, werden ergänzende Verse und Geräusche abgespielt, die thematisch mit dem jeweiligen Gegenstand zusammenhängen. Jeder Gegenstand erzählt so seine eigene Geschichte im Gesamtzusammenhang des Raums. ","Wir fragen uns:\n\nWie könnten moderne Formen und Formate der Literaturvermittlung aussehen?\nWelche Möglichkeiten bieten innovative Technologien, Sprache räumlich erfahrbar zu machen? \n\nWir untersuchen die Schnittstellen zwischen Literatur und Technik, Rezeption und Aktion. \nWir versuchen uns an einer neuen Poetik der Textproduktion.\n\nFür Menschen, \ndie Literatur über sich hinaus wachsen sehen wollen, \ndie Lyrik als raumgreifende Erfahrung erleben möchten,\ndie auf der Suche nach innovativen Ansätzen sind.","Die Installation \"nichts bleibt, baby\" wird erstmalig beim diesjährigen PROSANOVA, dem größten Festival für junge, deutschsprachige Gegenwartsliteratur, zu begehen sein. \n\nSowohl das Festival, als auch die Installation sind non-kommerzielle Kunst- und Kulturprojekte, die in Eigenregie von Studierenden konzipiert und realisiert werden. PROSANOVA wird seit 2005 alle drei Jahre von der Literaturzeitschrift BELLA triste veranstaltet.\n\nFür Unterstützung bedanken wir uns mit Freikarten und Deluxe-Paketen für das PROSANOVA Festival, das vom 26. bis 29. Mai 2011 zum dritten Mal in Hildesheim stattfindet. Text, Tanz und Gespräch - an vier Festivaltagen und in mehr als 30 Veranstaltungen feiert die jüngste Autorengeneration Literatur als Ereignis. \n\nEinige Highlights aus dem Programm:\n\nDie Autorin Mara Genschel und die Autoren Michael Stauffer und Robert Wenrich verwirklichen ihre Vision der perfekten Lesung in den PROSANOVA-Hauptveranstaltungen. Ausgehend vom literarischen Text entstehen im Austausch mit anderen Künsten und Medien Ereignisse, die den Rahmen des Erwartbaren nachhaltig sprengen.\n\nMusikalische Perlen gibt es jeden Abend vor den Partys zu entdecken. Diesmal mit dabei:\n\nHans Unstern (Freitag, 23.30 Uhr)\nwww.hansunstern.net\nTestsieger (Samstag, 23.30 Uhr)\nwww.myspace.com\/testsieger\nAlin Coen (Sonntag, 21.30 Uhr)\nwww.alincoen.com\n\nWeitere Infos zum Literaturfestival PROSANOVA 2011: www.prosanova.net\nLiteraturzeitschrift BELLA triste: www.bellatriste.de\n\nFür Sponsoren, die uns großzügig unterstützen möchten, \narbeiten wir gerne individuelle Angebote aus: renate.baricz[at]prosanova.net","Wir werden dieses Projekt Ende Mai in jedem Fall auf dem PROSANOVA Festival als Beta-Version vorstellen. Ein perfekt geeigneter, freistehender (Lager)Raum (45 m²) ist bereits im Herzen des Festivalgeländes reserviert, professionelle und engagierte Menschen stehen nach der Konzeptionsphase in den Startlöchern. Die akquirierten Fördermittel decken Materialkosten und einen Teil der Technik. Die Grundvorraussetzungen sind soweit geschaffen. Wir hoffen, mit eurer Unterstützung, der Idee hinter diesem ambitionierten  Projekt wirklich gerecht werden zu können.\n \nAuch sind wir der Meinung, dass vor allen Dingen Arbeitskraft wertvoll ist und dementsprechend vergütet werden sollte. Die Software-Programmierer, die wir mit der technischen Beratung und Umsetzung betraut haben, sind mit Leidenschaft und Engagement bei der Sache und wollen unser Konzept bestmöglich realisieren. Je mehr wir sie finanziell entlasten, umso mehr können sie sich von ihrer regulären Erwerbstätigkeit freimachen und sich dem künstlerischen Projekt widmen. Die Überzeugungskraft dieser Installation hängt nicht zuletzt auch von einer gelungenen technischen Ausarbeitung ab.","IVANA ROHR\nIdee, Konzeption, künstlerische Umsetzung, Fundraising\n[studiert Kreatives Schreiben & Kulturjournalismus]\n\n\nRENATE BARICZ\nSocial Web Marketing und Kommunikation, Fundraising, Produktionsleitung\n[studiert Kulturwissenschaften & Ästhetische Kommunikation]\n\n\nRUTAN Studio for Design\nProgrammierung, technische Umsetzung und Beratung\nhttp:\/\/www.rutan.de\/"],"keywords":["Installation","Kunst","Lyrik","Interaktion","PROSANOVA","Festival","Video Tracking"],"teaser_sound":""}],"status":0}