{"data":[{"id":"996","title":"Johnny Rieger Band zur International Blues Challenge in Memphis\/Tennessee","teaser":"Hey Leute,\r\n\r\nwir haben mit der \"Johnny Rieger Band\" die einzigartige Möglichkeit an der InterBC in Memphis\/Tennessee als Vertreter Deutschlands teilzunehmen. Die \"International Blues Challenge\" in Memphis ist der weltweit größte Bandwettbewerb im Genre Blues und findet jedes Jahr im Februar statt.Mit eurer Hilfe könnten wir uns den Traum erfüllen in den legendären !Blues Clubs der \"Beele Steet\" aufzutreten.  \r\n\r\nWir würden uns über eure Unterstützung sehr freuen! :)","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"21145","name":"JohnnyRiegerBand"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/johnny-rieger-band-memphis-tennessee","funding_status":0,"end_date":1323730800,"start_date":-62169987600,"city":"Memphis","teaser_video":"","answers":["Durch dieses startnext-Projekt soll die Finanzierung der anfallenden Reisekosten der Johnny Rieger Band nach Memphis\/Tennessee gewährleistet werden.","","","Mit der erfolgreichen Finanzierung können wir als junge deutsche Bluesband an der IBC in Memphis\/Tennessee teilnehmen. ","Hinter dem Projekt stehen drei deutsche Bluesmusiker aus Rheinland-Pfalz: Johnny Rieger (Gitarre, Vocals), Michael Jochum (Drums) und Matthias Scherer (Bass) haben bereits über 200 Konzerte in Deutschland, Frankreich, Österreich und der Schweiz auf diversen Festivals, sowie in Bluesclubs gespielt. Weitere Infos zur Band erhaltet ihr unter www.johnnyrieger.de und\nwww.facebook.com\/pages\/Johnny-Rieger-Band\/114505731947468"],"keywords":["Johnny Rieger Band Blues International Blues Challenge"],"teaser_sound":""}],"status":0}