{"data":[{"id":"750","title":"Hofgut Maintal, Eventbauernhof ","teaser":"Ein unter Denkmalschutz stehender Bauernhof wird als Eventbauernhof im Zeichen der 50 Jahre betrieben und damit gleichzeitig eine Perspektive für Jugendliche und Personen über 55 Jahren geben. Es sollen hauptsächlich Menschen eingestellt werden, die keine Arbeit haben. auch Frauen mit kleinen Kindern bekommen eine Chance wieder arbeiten gehen zu können. Der Hof trägt sich lt. Deckungsbeitragsrechnung selbst.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Event"],"initiator":{"id":"15798","name":"Monika Friedlein","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/70691_100001407748157_7320450_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2800000,"funding_target":2800000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/eventhof-gut-maintal","funding_status":0,"end_date":1330556400,"start_date":-62169987600,"city":"Mainleus","teaser_video":"","answers":["Der Bauernhof wird orginalgetreu restauriert und in einen Eventbauernhof umgebaut. Danach wird er im Stil der 50er-Jahre bearbeitet. Das Haus wird mit 16 Doppelzimmern für Feriengäste versehen (werden vom Post-Erholungswerk belegt) und mit einer Bierstube und Biergarten zusätzlich bewirtschaftet. Ein Heulager für Fahrradfahrer und Wanderer wird zur Verfügung gestellt, da es genau am Mainwanderweg liegt. Die Scheune wird als Gruselscheune, Theater- und Kulturscheune, und für Feste im bäuerlichen Stil hergerichtet und dann im Zeichen des Jahreskreislaufes Veranstaltungen durchgeführt. Es werden Sagenwanderungen angeboten. Zusätzlich wird eine Bauerngolfanlage für Laufkundschaft angeboten. Die Events sind auch von Schulen und Kindergärten zu buchen. Jugendliche ohne Arbeit und Personen über 55 die ohne Arbeitsplatz sind werden als Arbeitskräfte vorrangig eingesetzt. Frauen mit kleinen Kindern, sollen die Möglichkeit bekommen, im Rahmen ihrer Möglichkeiten Arbeit zu haben.","Oberfranken touristisch aufwerten und allen zeigen, wie schön es im Maintal ist. \nJugendlichen eine Perspektive bieten, die keine Lehrstelle gefunden haben. Denn jeder ist zu etwas nutze. Jeder kann etwas.\nPersonen über 55, die aus gesundheitlichen oder arbeitsmarktpolitischen Gründen keine Arbeit haben, sollen hier die Möglichkeit haben, ihr Fachwissen an Jugendliche weiterzugeben. Das kann die Zeit bis zur Rente überbrücken, ohne in HartzIV zu fallen.\nMütter mit kleinen Kindern, können hier stundenweise Arbeit finden, die auch noch Spaß macht. Es wird auf die familiären Belange der Frauen so weit als möglich Rücksicht genommen.\n","Weil man weiss, dass sich Deutschland Jugendliche ohne Perspektive auf lange Sicht nicht leisten kann. \nWeil man Menschen liebt.\nWeil es besser ist, hier Geld zu investieren, als mit Aktien zu spekulieren.\nWeil ich mit meinen Namen dafür gerade stehe. \n","Es wird für das obige Projekt eingesetzt und viele Menschen werden sich über dieses Projekt freuen.\nEs wird eine gemeinnützige GmbH gegründet und in 10 Jahren werden es meine Kinder weiterführen.","Ich, Monika Friedlein\nMein BWL-Lehrer Peter Engl, Bayreuth\ndas Europabüro, Lichtenfels Frau Hohlmeier\nmeine Freunde\ndie Lehrer vom Landkreis Kulmbach\nmeine Kinder\nwir glauben dran."],"keywords":["Perspektive für Jugendliche und Arbeitslose","Ferien im Zeichen von den 50"],"teaser_sound":""}],"status":0}