{"data":[{"id":"1762","title":"MONTRAK - MEISTER DER VAMPIRE","teaser":"MONTRAK – MEISTER DER VAMPIRE ist ein Fantasy-Horrorfilm der TBC Filmproduktion. Obwohl uns für die Realisierung des Projekts relativ geringe Mittel zur Verfügung stehen, wollen wir einen qualitativ hochwertigen Film produzieren. Dieser soll im Herbst 2013 zur Kinopremiere fertig sein und danach auf DVD und Blu-Ray erscheinen. Ein Teil des Films ist schon abgedreht. Um die restlichen Szenen umzusetzen, benötigen wir Eure Hilfe! Werdet Teil dieses Projekts und unterstützt uns! ","fan_count":97,"supporters_count":56,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15173\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"26630","name":"Heike Fauser","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15123\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15172\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"0.527847","link":"http:\/\/www.startnext.de\/montrak","funding_status":5005,"end_date":1341784800,"start_date":1333630742,"city":"Bayreuth","teaser_video":"http:\/\/vimeo.com\/39120690","answers":["Im finsteren Mittelalter lebte einst Graf MONTRAK. Durch einen von Luzifer verzauberten Ring erlangt er die Unsterblichkeit und verwandelt sich in einen Vampir. Getrieben von der Gier nach Blut, erschafft sich MONTRAK seine ersten Untertanen. Doch er weiß, dass seine Armee der Finsternis noch nicht groß genug ist, um über die Menschen die Oberhand zu gewinnen. \nAls er und seine Gefolgschaft von den Menschen gejagt werden, schmiedet MONTRAK einen Plan: Er lässt sich töten und hinterlässt den Ring einem Bauern, der dem Hass nahe steht. Denn nur ein Mensch kann den Ring mit seinem Zorn reaktivieren und somit einen neuen Vampirmeister zum Leben erwecken. \nDieser will in der Zukunft die Welt mit seiner Armee ins Chaos stürzen. Nur eine kleine Gruppe von Menschen stellt sich ihnen in den Weg. Auch der nach Rache sehnende Vampirjäger Harry, und Frank, der den Bestien in die Fänge gerät, sagen den Blutsaugern den Kampf an…\n","MONTRAK – MEISTER DER VAMPIRE wird definitiv auf DVD und Bluray mit extra Bonusmaterial erscheinen. Geplant ist eine Veröffentlichung in 2014, die Filmpremiere wird im Herbst 2013 stattfinden. Ein nennenswertes Label gibt es noch nicht, jedoch Interessenten. Unsere Zielgruppe liegt zwischen 18 und 55 Jahren. \n\nEin weiteres Ziel ist es, die Leute zu unterhalten. Wir wollen zeigen, dass es auch möglich ist, mit geringem Budget einen guten Fantasy-Horrorfilm zu realisieren. Deswegen haben wir uns auch bewusst dazu entschlossen, den Film in unserer Heimat – nämlich in Oberfranken - spielen zu lassen. Gerade für die Mittelalterszenen bietet Oberfranken dank seiner zahlreichen Burgen und Schlössern nahezu perfekte Drehorte. Das zeigt also, dass es nicht zwingend notwendig ist, ins Ausland zu gehen. \n\n\n","Bisher sind 20 Prozent des Films im Kasten. Die Kosten dafür beziffern sich auf 6000 Euro, wovon wir 4000 Euro selbst finanziert haben. Unser Teaser zeigt Euch (den kompletten Teaser seht Ihr unter www.youtube.com\/TBCFilm), was wir bislang geschafft haben. Auf unserer Facebook-Seite haben wir bereits über 400 Anhänger, was ein ziemlich gutes Ergebnis ist, für das, dass der Film noch nicht fertig ist.  \n\nZudem wirken in unserem Film auch bekannte Schauspieler mit wie Sven Pippig („Absolute Giganten“) oder Martin Kesici. Natürlich werden wir noch mit anderen Darstellern drehen wie Dustin Semmelrogge („U-900“) oder Nikolai Will („Stromberg“). Außerdem wurde über unseren Film bereits in einigen Print- und Onlinemedien berichtet wie Promiflash.de oder Bild.de.","Euer Geld wird in die laufende Produktion fließen. Zum Beispiel in Requisiten, Technik, Masken und Verpflegung der Leute am Set. Wer uns unterstützt, bekommt attraktive Give-Aways, die vom Setfoto mit Widmung bis hin zur Premiereneinladung reichen. ","Stefan Schwenk…\nist Regisseur, Produzent und Autor von MONTRAK – MEISTER DER VAMPIRE. Der Fantasy-Horror-Streifen ist Schwenks zweiter Spielfilm. Mit der Gangster-Komödie SICK PIGS  gab der 30-Jährige sein Regiedebüt, das 2010 auf DVD erschien. Darin sind namhafte Schauspieler zu sehen wie Eva Habermann, Claude-Oliver Rudolph und Dietrich Hollinderbäumer. Schwenk ist ausgebildeter Mediengestalter in Bild und Ton und arbeitet als Kamermann beim Deutschen Anleger Fernsehen (DAF) in Frankfurt am Main. Mehr Infos über Stefan Schwenk gibt es unter www.tbc-film.de oder www.sickpigs-film.de\n\nTobias Lehnert…\nist Produzent von MONTRAK – Meister der Vampire. Zudem kümmert er sich um alle technischen Belange am Set. Bei Schwenks Erstlingswerk SICK PIGS wirkte er auch als Produzent, Cutter und Autor mit. Lehnert arbeitet hauptberuflich als Energieelektroniker. Mehr Infos über Tobias Lehnert gibt es unter www.tbc-film.de oder www.sickpigs-film.de\n\nHeike Fauser…\nist für die PR- und Öffentlichkeitsarbeit verantwortlich und übernimmt die Aufnahmeleitung am Set. Die 26-Jährige koordinierte auch schon die Pressearbeit bei SICK PIGS. Fauser ist als Online-Volontärin bei TMT Media tätig. \n\nCrew\nRegie: Stefan Schwenk\nDrehbuch: Stefan Schwenk\nDramaturgische Überarbeitung: Jürgen Rennecke (Filmakademie Baden-Württemberg)\nProduktion: Stefan Schwenk, Tobias Lehnert\nProduktionsleiter: Marius Balinski\nSchnitt: Marco Kies, Stefan Schwenk\nAufnahmeleitung: Heike Fauser\nKamera: Marco Kies, Florian Weich\nLicht:  Andreas Spitz, Martin Faltermeier\nTon: Tobias Lehnert, Marius Balinski\nMake-Up:  Claudia Börner, Kirsten Manert\nKostüm: Heike Fauser, Anna-Sophia Peetz\nAusstattung: Gregor Olbrys\nSpezial-Effekte\/Make Up: Olaf Ittenbach, Phillipp Rathgeber, Frank Schröter\nVisuelle Effekte: Dominik Eckold\nMusik: Andreas Hack (Frequency Drift)\n\nCast (bisher): \nSven Pippig (\"Absolute Giganten\")\nMartin Kesici\nAdam Jaskolka (\"Tatort\", \"Dahoam is Dahoam\")\nNadine Badewitz\nMatthias Reichstein\n\n\n"],"keywords":["Spielfilm","Fantasy","Horror","Vampir"],"teaser_sound":""}],"status":0}