{"data":[{"id":"861","title":"FILMZ - Festival des deutschen Kinos","teaser":"FILMZ – Festival des deutschen Kinos ist ein ehrenamtlich organisiertes Mainzer Festival, das sich zum Ziel gesetzt hat, dem jungen deutschen Film auch jenseits des Mainstreams eine Plattform zu bieten. FILMZ ist ein Publikums-Festival, für das die Besucher mehr als nur Zuschauer sind. Getreu dem FILMZ-Motto haben sie die Möglichkeit, mit Filmemachern und Festivalorganisatoren über „Gesehenes zu sprechen” und bestimmen die Gewinner der Wettbewerbe. Weitere Infos unter www.filmz-mainz.de","fan_count":46,"supporters_count":16,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8268\/574b2664.jpg","categories":["Event"],"initiator":{"id":"16240","name":"Filmz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8272\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8265\/2955b6f5.jpg","funding_threshold":1700,"funding_target":1700,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/filmz","funding_status":215,"end_date":1320534000,"start_date":1318275371,"city":"Mainz, Rhein-Main-Gebiet","teaser_video":"http:\/\/vimeo.com\/29931395","answers":["FILMZ möchte der filminteressierten Öffentlichkeit aktuelle, deutschsprachige Produktionen vorstellen, eine Plattform bieten, die gleichermaßen Besuchern, Branchenvertretern und Presse einen Einblick in das aufregende Schaffen des jüngsten deutschen Kinos bietet. FILMZ möchte neue Blickwinkel eröffnen und begeistern. FILMZ gibt dem Publikum die Möglichkeit, das aktuelle deutsche Filmschaffen in seiner ganzen Bandbreite kennen zu lernen und bietet seit 2001 als erstes Langfilmfestival in Rheinland-Pfalz ein Forum für frische, junge Filme.\nFILMZ findet vom 23. bis 27. November zum elften Mal statt. Es hat fünf Filmwettbewerbe: Langfilm, mittellanger Film, Kurzfilm, Dokumentarfilm und die Rhein-Main-Rolle, die Kurzfilme aus der Region zeigt. Die regionale Filmszene findet zudem ein Forum in der Lokale Lange-Reihe, die einen herausragenden Langfilm aus dem Rhein-Main-Gebiet präsentiert. Nach jedem Film stehen die Filmemacher für ein Gespräch zur Verfügung, und auch außerhalb des Kinosaals haben Publikum und Filmschaffende die Möglichkeit zum Dialog wie zum Beispiel beim FILMZirkel.\nZusätzlich hat FILMZ ein umfangreiches Rahmenprogramm.\n","Ziel ist es, dass wir auch dieses Jahr das volle Programm bieten können, auf dem Qualitätslevel, dass wir in den Vorjahren erreicht haben. \nZielgruppe sind alle, die sich für Filme begeistern können. Unser Programm bietet für jeden Geschmack etwas.\n","FILMZ wird komplett ehrenamtlich auf die Beine gestellt. Was dieses Festival hat wachsen lassen ist der Enthusiasmus der Mitarbeiter, die an die Notwendigkeit eines solches Festivals glauben und mit kleinem Budget seit 2001 ein professionelles Festival ausrichten, das sich vom Anspruch nicht vor den großen zu verstecken braucht. Filmschaffende loben unsere familiäre Atmosphäre, Zuschauer die Film-Auswahl und den Austausch, den wir fördern. Wir geben den kleinen Filmen und den jungen Filmemachern ein Publikum. Wir spiegeln die Vielfalt der deutschsprachigen Filmlandschaft wieder, bei uns sieht man, dass auch von „hier” hochwertige Filme kommen können.\nWir arbeiten unkommerziell, für uns zählt, ein wunderbares Programm zusammenzustellen, an das wir glauben, das begeistert, provoziert und berührt.\nWir arbeiten ganzjährig bei FILMZ, neben Studium und Nebenjobs, und für uns ist das mehr als nur ehrenamtliche Arbeit. Wir glauben an die Wichtigkeit dieser Plattform für jungen Film, und wir stecken viel Leidenschaft und Energie in FILMZ. Nur so konnte es in den letzten Jahren von einem kleinen studentischen Projekt zu einer festen Größe des Mainzer Kulturlebens werden. Damit wir die Vielfältigkeit unseres Programms wahren können, brauchen wir eure Unterstützung. \n","Da uns in diesem Jahr leider zahlreiche Unterstützer abgesprungen sind, wenden wir uns nun an alle Filmbegeisterten, die wieder ein tolles Festival in Mainz erleben möchten. FILMZ ist seit seinem Bestehen ein Festival, das auf Sparflamme kalkuliert, was in Ordnung ist, da wir keine kommerziellen Ziele verfolgen. Aber ein Festival dieser Größenordnung lässt sich nur realisieren, wenn wir jedes Jahr Gelder von privaten Sponsoren und aus öffentlichen Kassen einsammeln können. Das Anmieten der Kinosäle und der Vorführtechnik macht einen großen Teil unseres Budgets aus. Da FILMZ versucht, Dialoge zwischen Filmemachern und dem Publikum herzustellen, laden wir traditionell zahlreiche Filmschaffende zu uns ein. Dadurch entstehen uns wiederum Kosten für Hotelzimmer und für die Anreise der Gäste. Hinzu kommen jedes Jahr Kosten für den Druck unserer Programmhefte und die Herstellung der Filmtrailer, die in allen Mainzer Kinos im Vorfeld von FILMZ laufen. Dies ist nur ein kleiner Einblick in die Kostenstruktur eines fünftägigen Festivals, das im vergangenen Jahr mehr als 6.700 Zuschauer angezogen hat.","Seit 2009 ist die Stadt Mainz der Veranstalter, ausgerichtet wird FILMZ vom ehrenamtlichen Verein Brainstream e.V. Wir sind eine Gruppe von circa 40 festen überwiegend studentischen Mitarbeitern, jedes Jahr unterstützt von zahlreichen Helfern, die nun zum elften Mal das Festival auf die Beine stellen wollen. Wir machen das nicht für Geld, Ruhm und Ehre, sondern aus reiner Überzeugung und Liebe zu unserem einzigartigen Filmfestival."],"keywords":["Film","Festival","Filmfestival","Kino","deutsch","Kultur"],"teaser_sound":""}],"status":0}