{"data":[{"id":"893","title":"DIE GESCHLECHTSKRIEGERINNEN, post-production","teaser":"DIE GESCHLECHTSKRIEGERINNEN ist ein 85-minütiger Episoden- und Ensemble-Film im Arthouse-Sujet. Die Postproduktion steht an und wir wollen für die Berlinale im Februar 2012 fertig werden. Helfen Sie mit, unser Ziel nach so vielen Jahren zu erreichen!","fan_count":521,"supporters_count":111,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8546\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"18543","name":"Matthew Way","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9032\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8674\/2955b6f5.jpg","funding_threshold":10001,"funding_target":10001,"status":"successful","popularity":"0.630621","link":"http:\/\/www.startnext.de\/wayfilm","funding_status":14049.83,"end_date":1326150000,"start_date":1319415474,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=WwP1V0KcD_M","answers":["DIE GESCHLECHTSKRIEGERINNEN, eine 85-minütige schwarze Komödie und Ensemblefilm, setzt bruchstückhaft die Perspektiven der Protagonisten aus Gegenwart und Vergangenheit zusammen.\n\nDer 70-jährige Schwerenöter Frank sitzt in der Psychiatrie fest und schreibt ein Drehbuch über seine großen Lieben, Lena (69) und Barbara (68), die er vor langer Zeit verloren hat und nun zurück erobern will.\n\nDie beiden alten Damen treffen zufällig auf einer Parkbank an der Elbe aufeinander. Sie erzählen sich ihr Leben und finden heraus, dass sie mit den gleichen Männern, Frank und Viktor, liiert waren und ebenso von beiden betrogen wurden. Sie beschließen sich an beiden zu rächen und reisen mittels eines phallischen afrikanischen Zauberstabes gemeinsam in die Vergangenheit.\n\nAuf ihrem Weg durch unterschiedliche Dimensionen treffen Lena und Barbara in verschiedenen Körpern immer wieder mit ihren Ex-Freunden aufeinander und streiten sich um die richtige Version ihrer Geschichte. Aus einem alten rosafarbenen Cadillac erschießen sie mehrere Darsteller von Frank und Viktor – ganz ausrotten können sie die Männer aber nicht, da Frank gleichzeitig weiter an seinem Drehbuch arbeitet und seine Doppelgänger immer wieder auferstehen lässt.\n\nAber nicht nur Lena und Barbara, auch sein behandelnder Klinikarzt ist Teil seiner Lebensgeschichte. Frank muss zu seinem Erschrecken feststellen, dass Dr. Reimenschneider schon immer zwischen ihm und den beiden Frauen stand. Phantasie und Realität verschmelzen zunehmend miteinander.\n\nWritten and directed by Matthew O. L. Way. Camera: Dominik Friebel. Production: Way Film Production. Cast: Barbara Nüsse, Ursula Monn, Marlen Diekhoff, Tatja Seibt, Peter Franke, Lou Castel, Rudolf Waldemar Brem, Yuri Englert, Philipp Hochmair, Theresa Berlage, Eva Lobau, Sarah Masuch, Suzana Rozkosny, Sascha Schäfke, Iris Minich, and many more. Format: Digital Cinema (4K), super 16mm, 16mm (black \/ white), 8mm, DV\n\nCrew: Assistant Director: Jan Renner. Production Managers: Meike Brockmann, Lisa M. Böttcher, Tjorven Ruhnke. Unit Managers: Robin Tae Soo Ertel, Manuel Freundt. Costume Designer: Sarah-Christine Reuleke. Makeup Artist: Janine Schoch. Art Directors: Francis Frank, Antonia Puscas, Alexander Hoepfner. Set Decorators: Florian Albertsen, Susanne Bartsch, Andrea Polewka. Production Sound Mixer: Max Kober. Editor: Bastian Jentschke. Script Consultant: Steve Lem. Sound Designers: Tobias Peper, Clemens Endres. Co-Producer: Tom Lucky. Creative Producer: Ursela Monn. And many more...","Ziel war es immer Filme zu machen, die unterhalten, aber auch etwas Persönliches haben und meinen Blick auf die Welt erkennen lassen. So soll es auch in meinem zweiten Film THE 3RD RAIL sein, ein Film der über meine Jugend erzählt und Rassismus thematisiert. Doch dazu muss DIE GESCHLECHTSKRIEGERINNEN fertig werden. Das nächste Ziel heißt konkret: die Postproduktion gut zu Ende zu führen und auf der Berlinale, die im Februar 2012 stattfinden wird, Premiere zu haben.","DIE GESCHLECHTSKRIEGERINNEN wurde durch mich, viele Freunde und Unterstützer finanziert. Die Kraft, Energie und Ausdauer der Schauspieler und der Team-Mitglieder hat es allerdings erst möglich gemacht, diesen Film wirklich zu drehen. Sieben Jahre Produktionszeit sind ein langer Zeitraum, bisher sind circa 100.000 Euro in das Projekt geflossen. Der Stand der Dinge ist: wir benötigen weiteres Geld um den Film jetzt endgültig fertig zu stellen und auf der Berlinale 2012 einreichen zu können. Die Postproduktion ist ein sehr wichtiger letzter Abschnitt um dem Film die endgültige Gestalt zu geben.\n\nIch denke, wer das Projekt unterstützt, beteiligt sich an der Fertigstellung einer eigenwilligen, gut umgesetzten Filmes und unterstützt die Idee des Independent Films. Das heißt, jenseits der konfektionierten Massenware, einen Film zu unterstützen der in eigener Art und Weise auch einen Blick auf Hamburg zeigt.","Das Geld wird in die Postproduktion fließen: Film-Scans, Sound-Design und -Mischung, Farbkorrektur, Effekte und Orchestermusik.","Hinter dem Film stehe ich, Matthew Way, als Autor, Produzent und Regisseur, der vor zehn Jahren im Rahmen eines Fulbright-Stipendiums nach Hamburg kam.\n\nHinter dem Projekt stehen alle Schauspieler, teils sehr bekannte und auch weniger bekannte. Alle haben unter Rückstellung Ihrer Gage dazu beigetragen diesen Film zu realisieren.\n\nHinter dem Projekt stehen alle Team-Mitglieder die unter großen Entbehrungen und unter Zurückstellung ihrer Gage diesen Film realisiert haben.\n\nHinter diesem Projekt stehen diverse Geldgeber, Menschen aus der Filmindustrie, die durch Sponsoring, u.v.m. diesen Film realisiert haben.\n\nHinter diesem Projekt steht Dominik Friebel, der als Kameramann und Creative Producer diesen Film von der ersten Minute an begleitet und realisiert hat."],"keywords":["Matthew Way","Dominik Friebel","Arthouse Film","post-production","Postproduktion","Berlinale","WayFilm.de"],"teaser_sound":""}],"status":0}