{"data":[{"id":"1799","title":"FRÖSCHE IM HEISSEN WASSER - Belgrad-Berlin","teaser":"\"FRÖSCHE IM HEISSEN WASSER Wie ich Partys und Bomben überlebte und was aus meinen Plänen von damals wurde\" ist ein internationales Theaterprojekt in Belgrad (Serbien) und Berlin (BRD), das mit den Kunstformen Schauspiel, Video, Performance und DJing spielt.","fan_count":30,"supporters_count":11,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15839\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"3622","name":"Anjorka Strechel","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15569\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15557\/2955b6f5.jpg","funding_threshold":1125,"funding_target":1125,"status":"successful","popularity":"0.000887429","link":"http:\/\/www.startnext.de\/froesche-im-heissen-wasser","funding_status":1135,"end_date":1342562400,"start_date":1334835719,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=S_qpYnVdLuU&list=PL8FB57F1C747BEA93&index=9&feature=plcp","answers":["Im Sommer brechen die spreeagenten zu ihrem bisher größten internationalen Theaterprojekt\nFRÖSCHE IM HEIßEN WASSER nach Belgrad auf: eine Nacht im Herbst 1999, die Bombardierung\nBelgrads beginnt. Was denken und fühlen junge Belgrader, die diese Nacht auf den Dächern der\nHochhäuser verbringen? Wie ergeht es ihren Altersgenossen in derselben Nacht in Berlin?\n\nFRÖSCHE IM HEISSEN WASSER wird ein Theaterabend der besonderen Art! Er wird Elemente des Schauspiels als Basis haben, wie auch Videoprojektionen und Live-Musik. Die Schauspieler spielen in verschiedenen Sprachen miteinander (Deutsch, Serbisch, Englisch), agieren mit dem DJ oder performen im Dialog mit dem Publikum.\n\nDer Spielort ist kein Theater sondern eine Bar und die Zuschauer entscheiden sich zu Beginn des Stückes, ob sie die Geschichte aus Sicht der Berliner oder der Belgrader hören möchten, im Berlin- oder Belgrad-Teil Platz nehmen wollen. Sie können während des Abends mit den Schauspielern \"wandern\" oder auf ihrem Platz bleiben.\n\nDas Projekt FRÖSCHE IM HEISSEN WASSER wird vom Hauptstadtkulturfonds, der Robert Bosch Stiftung und der Augstein Stiftung gefördert.  \n\nWir wollen das Projekt mit einem Rahmenproramm begleiten, damit der Aufwand in beiden Ländern zu sein, effektiv ist, und die Chance ergreifen, einmal mehr internationale Gäste in Berlin zu haben. Daher soll es die Lesung eines Stücks des serbischen Autors Filip Vujosevic (unser FRÖSCHE Autor) im Ballhaus Ost geben.\n\nMehr Infos unter http:\/\/www.spree-agenten.de\n","Liebe Kinoliebhaber und Kulturbegeisterte,\nliebe Fans des außergewöhnlichen Theaters, \nliebe Supporter!\n\nIch weiß, Theaterprojekte sind nicht so lukrativ zum Supporten, wenn man nicht in der Stadt wohnt, in der sie gezeigt werden. In diesem Fall ist es aber Berlin - und das wäre auch eine Reise wert!\nAber der eigentliche Anreiz ist das Video: Wir machen eine Dokumentation, die Ihr natürlich auch bekommen könnt!\nAbgesehen vom Live-Erlebnis, das natürlich 100x schöner ist, findet Ihr Filme von mir in den Dankeschöns und spezielle Schmankerl, die man sonst nirgends kaufen kann. \n\nFür unser Rahmenprogramm zum Projekt FRÖSCHE IM HEISSEN WASSER brauchen wir Eure Hilfe! \nUm unsere Ideen rund um das große Projekt realisieren zu können und die Lesung im Ballhaus Ost zu veranstalten, fehlt uns das Budget. Wir wollen den Zuschauern die Chance bieten, ein Stück des serbischen Autors Filip Vujosevic kennenzulernen und im Ballhaus Ost, Berlin, eine Lesung veranstalten. Der internationale Austausch soll sich nicht nur auf den Theaterabend beziehen. Wir wollen mit dem Projekt unseren Beitrag zu einer lebendigen internationalen Kultur in Berlin leisten und einen serbischen Abend mit Musik und Kiflice veranstalten.  Um alle Ideen umsetzen zu können, brauchen wir Eure Unterstützung!\n\nZielgruppe: Kinoliebhaber und Kulturbegeisterte, Menschen die wissen, dass Kultur zu unserem wichtigsten Gut gehört, die politisch interessiert sind oder einfach einen schönen Abend mit Theaterperformance und Videokunst erleben wollen.\n\nZiel des Abends: Völkerverständigung, Geschichten erzählen, eine andere Sichtweise kennenlernen, erlebte Geschichte aus einer anderen Perspektive betrachten\n","Unsere Momentaufnahme aus der jüngeren europäischen Geschichte  ist es wert, erzählt zu werden!\n\n","Das Geld fließt zu 100 % in das Rahmenprogramm zum Projekt FRÖSCHE IM HEISSEN WASSER, Reisekosten, Raummiete,  Booking der serbischen Band, Rechte, etc.\nSollte das Projekt überfinanziert werden, fließt das Geld in den Stückabdruck von FRÖSCHE IM HEISSEN WASSER.\n\n","Wir, die SPREEAGENTEN, sind eine Theatercompagnie professioneller Künstler, die innovative Theaterprojekte im In- und Ausland realisieren. Wir suchen den internationalen, interkulturellen und interdisziplinären Dialog. Dabei liegt der Schwerpunkt auf Theaterinszenierungen, aber die Grenzen zu anderen Kunstformen sind offen, so dass auch Performances, Kunstprojekte und Lesungen zu unserem Programm gehören.   \n\nUnsere Videokünstlerin kommt aus Belgrad, die Regisseurin hat tschechische Wurzeln, der Rest von uns ist langweilig deutsch - ach nee, eine Schauspielerin hat auch Rumänien in der Abstammung. Wir leben alle in Berlin. Wir sind eine Multi-Kulti-Company und fügen uns somit in Berlins Charme aus Weltstadt und Heimat. Das Interesse am internationalen Austausch ist unsere Inspiration.\n\nWir sind ein gemeinnütziger Verein, daher können wir Spendenquittungen ausstellen.\n\nhttp:\/\/www.spree-agenten.de"],"keywords":["Theater-Video-Performance","Kunst","Kultur"],"teaser_sound":""}],"status":0}