{"data":[{"id":"1189","title":"YAFANWEBATPC","teaser":"\"Yet Another F***ing Acronym Nobody Will Ever Be Able To Pronounce Correctly\" (abbr: \"Y!\", pronounce: \"Why!\") --- an open source multiplayer space f(l)ight simulation","fan_count":9,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10854\/574b2664.png","categories":["Games"],"initiator":{"id":"25710","name":"Michael Zimmer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10852\/2955b6f5.png","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/yafanwebatpc","funding_status":0,"end_date":1333231200,"start_date":1325324440,"city":"Föhren, Deutschland","teaser_video":"","answers":["Entwicklung eines modularen open-source Multiplayer (dezentrale server + lobby) Space-RPG.\n","Das erste offizielle Release beinhaltet folgende Features, anschließend sind wir für Anregungen der Spieler offen:\n - Multiplayer (über TCP) mit lobbysystem (über IRC und\/oder twitter)\n - modulare Raumschiffe, die ingame umgebaut werden können (sofern man die Bauteile hat)\n - ingame Handelssystem (für Raumschiffbauteile, Treibstoff, Rohstoffe, ... ACHTUNG: Tauschhandel, KEINE einheitliche Währung)\n - ingame Miningsystem (abbau von Rohstoffen auf Planeten, etc)\n - First-Person-Navigations- und Kampfsystem (als Waffenkategorien stehen mindestens Strahlenwaffen und Raketen zur verfügung)\n - ingame Kommunikation (via simuliertem \"Funk\", also begrenzte Reichweite und ggf. simulierte Latenz)\n - einfache NPCs zum Handeln häufiger Waren an bestimmten Raumstationen.","Wir bitten um Unterstützung, da durch die finanzielle Entlastung des Teams effizienter gearbeitet werden kann, sodass wir Euch schneller ein gutes Open-Source-Spiel liefern können :-)\n\nDes Weiteren bieten wir als \"Dankeschöns\" sogenannte \"Funder-Keys\" an, die im Spiel genutzt werden können, um günstiger Ausrüstung für die Raumschiffe zu kaufen (natürlich mit virtueller Währung, kein echtes Geld!)","Das Budget wird genutzt, um Räumlichkeiten für Projekt-Meetings zu finanzieren, sowie die Projektmitglieder finanziell zu entlasten, da mit dem Produkt keine Gewinne erzielt werden, und so keine Gehälter gezahlt werden können.\n\nBeispielsweise wird vor Milestone-releases eine verstärkte programmier- und testphase in einem Tagungsraum stattfinden, da man so im team effizienter arbeiten kann.","Das Team:\n - Michael 'nonchip' Zimmer: Oberstufenschüler mit seit 2 Jahren in jeder Informatikarbeit mindestens 13 von 15 Punkten, und einiger Programmiererfahrung im Hobbybereich (auch andere Spiele)\n - Wolfgang 'datenwolf' Draxinger: Dipl. Physik cand., Bundessieger Jugend forscht 2004\n - Sven 'Sayerth' Weber: Oberstufenschüler mit reichlich Erfahrung im Computerspielen, daher für Testing und Balancing zuständig\n - und weitere (aus privaten und\/oder rechtlichen Gründen) anonyme Mitglieder"],"keywords":["Multiplayer","Online","Game","Space","Shooter"],"teaser_sound":""}],"status":0}