{"data":[{"id":"468","title":"Die Liedfee und die Liedsingwette","teaser":"... ist der Arbeitstitel der 5. Produktion des Theaters aus dem Koffer - mobiles Kindertheater Berlin. Schwerpunkt des Theaters ist die musikalische Früherziehung in Theaterform. So lernen die Kinder in jeder Inszenierung Grundbegriffe aus der Musik wie Tempo, Takt, Melodie kennen und werden ans Singen und Musizieren herangeführt.","fan_count":34,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4885\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"8214","name":"Theater aus dem Koffer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4896\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4912\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/theater-aus-dem-koffer","funding_status":0,"end_date":1317333600,"start_date":1306695728,"city":"Berlin","teaser_video":"","answers":["Erzählt wird eine neue Geschichte um Meister Ton und die Liedfee. Die Liedfee findet, dass auch sie nach so vielen Jahren ein neues Lied erfinden kann - natürlich ist Meister Ton da ganz anderer Meinung und schon entbrennt ein heißer Wettstreit, wer von den beiden das schönere Lied erfindet. Doch weder Meister Ton noch die Liedfee haben das tollste Lied, sondern nur gemeinsam und mit den Kindern macht das Singen so richtig Spaß.\n","Das Theater aus dem Koffer ist ein interaktives Kindermusiktheater für Kinder von 2 bis 10 Jahren.","\nDas Theater aus dem Koffer ist eine gemeinnützige Unternehmergesellschaft ohne staatliche Förderung. Seit 2008 reisen wir mit unseren Koffern durch Berlin und das Umland und bringen das Theater zu den Kindern. Insgesamt sind wir mit 8 Schauspiel-Profis unterwegs. Um den familienfreundlichen Eintrittspreis aufrecht erhalten zu können, sind wir für die Vorproduktion (Textbuch, Komposition und Ausstattung) auf weitere Unterstützung angewiesen.","Den laufenden Betrieb finanzieren wir aus den Eintrittsgeldern und aus Spenden.\nVon dem hier akquirierten Geld bezahlen wir alle Kosten, die bis zur Premiere Mitte Oktober anfallen, d. h.\n- das Textbuch\n- die Komposition\n- einen Koffer\n- Requisiten\n- Kostüme\n- Probenraummiete\n- Probenhonorare\n","Das Theater aus dem Koffer wurde 2009 als Geschäftsfeld der Opera aperta GmbH ausgegliedert und als eigenständige gemeinnützige Unternehmergesellschaft gegründet. Seither sind wir mit den Produktionen\n- Meister Ton und die Liedfee\n- Die Liedfee will tanzen\n- Meister Ton und der Lieder-Zauber-Koffer\n- Meister Ton und die Reise nach Klingklang\nin Kindergärten, Schulen, Horten und kleinen Theatern in Berlin und Brandenburg unterwegs.\nDerzeit gehören zum Team:\n- Geschäftsführer: Nadja Schock (künstlerische Leitung), Andreas Juhnke (technische Leitung)\n- Verwaltung: Susanne Hötzel\n- Autoren: André Hatting, Matthias Käther\n- Komponist: Michael Henkel\n- Schauspieler: Christina Fraas, Tanja Pancic, Judith Schäfer, Dürten Thielk, Tammo Messow, Enno Mühlmann, Daniel Pabst, Dietmar Rüttiger"],"keywords":["Kindertheater","Theater","musikalische Früherziehung"],"teaser_sound":""}],"status":0}