{"data":[{"id":"1625","title":"Konzert der Freien Philharmonie Stuttgart. 13.4.12, Wilhelma Theater","teaser":"Die Freie Philharmonie Stuttgart ist ein Orchester, das Studenten und junge Berufsmusiker projektweise zu einem Klangkörper vereint. Das Ensemble wurde 2011 von dem Dirigenten Georg Köhler gemeinsam mit dem Cellisten Hoang Nguyen gegründet. Das gemeinsame Musizieren in freundschaftlicher Atmosphäre steht bei den Arbeitsphasen besonders im Vordergrund. Alle beteiligten Musiker arbeiten honorarfrei und alle Arbeit wie z. B. Werbung wird von den Beteiligten selber durchgeführt. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14311\/574b2664.png","categories":["Musik"],"initiator":{"id":"33218","name":"FPS"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14312\/2955b6f5.png","funding_threshold":250,"funding_target":250,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/sinfoniekonzert","funding_status":0,"end_date":1334008800,"start_date":-62169987600,"city":"Stuttgart","teaser_video":"","answers":["Der Kostendeckung des aktuellen Konzertprojektes der Freien Philharmonie Stuttgart, einem Sinfoniekonzert am 13. April 2012 im Wilhelma Theater Stuttgart mit Werken von Brahms, Hummel und Beethoven. ","Das Ziel ist ein schönes Konzert vor ausverkauftem Theater. Wir möchten unsere Begeisterung am Musikmachen mit allen Musikliebhabern teilen. Dabei freuen wir uns über Besucher aller Art vom regelmäßigen Konzertbesucher bis hin zum Klassik-Neuling.","Das Orchester ist ein Projekt junger Musiker, die alle honorarfrei und allein um der Sache Willen mit einander musizieren. Wir wollen Musik machen und keine Geldsorgen haben! Da alle anfallende Arbeit von den ausführenden selber erledigt wird und die Vorfinanzierung zum großen Teil aus Eigenbeteiligung besteht, ist das Verlustrisiko besonders hoch - dieses Risiko soll minimiert werden um nicht den Hauptinvestor mit dem größten Schaden zurück zu lassen. Auch die beantragte Summe wird so gering wie nötig gehalten und beschränkt sich auf den Teil der Kosten, welcher nach Abzug der Stiftungsbeiträge fehlt um die Miete des Konzertsaales zu decken. ","Das Geld wird zur Deckung der Mietkosten des Konzertsaals eingesetzt.","Das Projekt wird organisiert von Georg Köhler (der auch die Gesamtleitung des Orchesters übernimmt) gemeinsam mit Hoang Nguyen, Stimmführer der Celli der Freien Philharmonie Stuttgart. Alle Beteiligten Musiker ermöglichen das Projekt über ihre Teilnahme hinaus natürlich mit der honorarfreien Mitarbeit - ein entscheidender Faktor, der das Projekt als solches erst möglich macht."],"keywords":["Konzert","Klassik","Freie Philharmonie Stuttgart"],"teaser_sound":""}],"status":0}