{"data":[{"id":"1118","title":"Unterstützung eines Musikcafes zur Künstlerförderung","teaser":"Das im Sommer 2010 gegründete kleine Musikkulturzentrum an der Nordsee hat seit Existieren etliche Künstler aus der hiesigen Region auftreten lassen. 2011 gab es über 20 Liveauftritte von verschiedenen Künstlern mit unterschiedlicher Musikausrichtung,(Saison- Highlight war Peter Behrens (ehemalig TRIO) 2012 sind bisher 21 Live- Auftritte von verschiedenen Bands, auch tolle  Newcomerbands, geplant.\nDer Eintritt ist jedesmal für Besucher des Musikcafes kostenlos www.hellrock-romantik.de","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10279\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"24330","name":"Guido Leutloff","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10282\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10279\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/musikkulturzentrum-hooksiel","funding_status":0,"end_date":1331334000,"start_date":-62169987600,"city":"Wangerland","teaser_video":"","answers":["Erhaltung des Musikcafes zur Künstlerförderung , Aufwertung der Region, attraktiveres Freizeitangebot in einer Kurort-ähnlichen Region","Zielpersonen ist jedermann der gute Musik mag und unterstützen möchte damit gutr Musiker auch in einem kleinen Ort die Chance haben von anderen entdeckt zu werden. Ziel ist es langfristig ein Musikcafe in Hooksiel als Minikulturzentrum aufrecht zu erhalten.","Das Projekt hilft jedem, den Künstlern, den Gästen, der gesamten Musikszene, damit auch vielen anderen und hilft natürlich auch dem Betreiber zu überleben.In einer strukturschwachen Region verbergen sich mehr Talente als man denkt, die ansonsten geringere Chancen haben um entdeckt zu werden.","Das Geld wird allein für die Künstler verwendet . (Gage , Verpflegung, Anfahrt und Werbemaßnahmen). Der Geamtbedarf an den Kosten der Auftritte liegt deutlich über 6000 Euro, diese Kosten werden jedoch vom Betreiber aus dem Erlös der Getränke bezahlt.","Alle meine Freunde, die Familie und Liebhaber der guten Musik aus der hiesigen Region"],"keywords":["Künstlerförderung"],"teaser_sound":""}],"status":0}