{"data":[{"id":"611","title":"OPHELIA. SHAKESPEARE IN DEN STÄDTEN ","teaser":"Eine Imbissbude mit dem Namen „Globe“ ist der Ausgangspunkt einer Reise durch die Welten.\nUm den „Globe“ sammelt sich ein seltsames Völkchen. Rau, schiefmäulig, zahnlos, von Altberliner Charme. Aus ihrer Mitte erwächst der Kronprinz und zukünftige Erbe der Bude, ein empfindsames, wütendes Pflänzchen mit Namen Hamlet, mit einem Hang zur Hypochondrie und einem zur Astrophysik.\n","fan_count":19,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5966\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"12999","name":"Theater.Macht.Staat","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6061\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5951\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"unsuccessful","popularity":"3.53047e-22","link":"http:\/\/www.startnext.de\/ophelia","funding_status":85,"end_date":1316037600,"start_date":1311862607,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=WtLhYn-bLP0","answers":["Mit unserem Theaterstück \"Shakespeare in den Städten\", bisher innoffiziell untertitelt mit  \"Imbissbronko- einmal Hamlet mit Pommes bitte.\" wollen wir eine Brücke schlagen zwischen unserer heiß und innig geliebten Theatertradition und den Niederungen der kotzbrockigen Lebenswirklichkeit des frisch erblühten 21. Jahrhunderts. Neue Formen gilt es zu finden, Grenzen auszuloten, Extreme aufzusuchen, um unseren bösen Träumen von grenzenloser Macht und hellgleißender Schönheit Ausdruck verleihen zu können. Politisch muss es sein, das Theater, und poetisch. Der Hamletstoff ist einer der faszinierendsten und vielschichtigsten, die Hauptfigur ist in ihrer gnadenlosen Verweichlichung und Moralität der Prototyp des heutigen Schwätzers, der die Gesellschaft zu dem verkommen lässt, was sie derzeit ist. Mit dieser Inszenierung erlauben wir uns ein Maximum an fatalistischer Schwarzmalerei und legen eine gehörige Portion Hoffnung obenauf. Wir wollen analysieren und gestalten, Utopien erschnüffeln, waghalsige und wahrhaftige. \n\nDie komplette Konzeption gibt es zum Download als PDF unter:\n\nhttp:\/\/www.theater-macht-staat.com\/?page_id=814","An dieder Stelle ist wohl eine möglicht philosophische Antwort gefragt, zumindest eine überzeugende. Dabei ist es ja so, dass jeder Theatermacher diesen Beruf ergreift, weil er, wir schicken unserer Kanzlerin ein dankerfülltes Zahnfleischlächeln, \"alternativlos\" ist. Das Ziel ist die präzise Formulierung eines großen Ideals, nämlich das Ideals einer Welt, in der wir leben wollen und können. Es ist die Suche nach der absoluten Metapher, nach der markerschüternden Emotion und dem messerschaften Gedanken. Die Zielgruppe ist dabei idealerweise: ALLE. Nun wollen wir aber mal nicht zu üppig werden und formilieren es folgendermaßen. Die Zielgruppe sei unsere Generation, und zwar nicht als Konsumenten unserer Ästhetik, sondern als Komplizen in einem großen Komplott. Das Komplott ist nicht geheim und von relativ geringer krimineller Potenz. Es erfordert schlicht die Auflehnung gegen die allgemeine Verblödung, ein Sturzbach von Tränen bei jedem Latte Macchiato, und das nicht wegen der unterbezahlten Kaffeepflücker, kein Ave Maria für die Kinder in Bangladesh, die das modische Accessoir fabriziert haben, sondern die Entwicklung einer echten Alternative unter der geistigen Führung einer Generation, die intellektuell und intuitiv aus den Vollen schöpfen kann. Tränen statt Säcke lautet die Parole. Oder: Auch ein Hirn kann mit Zwiebeln verzehrt werden. Besser allerdings, du nutzt es anders. ","Wir bitten um die Unterstützung unseres Projekts, weil wir leben müssen. Wir stellen, in Anlehnung an den Altmeister Brecht, ehrlicherweise das Fressen vor die Moral. Die Moral allerdings will auch erläutert sein: Das Theater, besonders die so genannte freie Szene, befindet sich in der furchtbaren Bredouille, keine Mittel zu haben für Ausstattung, Werbung und qualifiziertes Personal, sodass sich zwangsläufig die Professionalität, ergo die Qualität und damit auch die Zuschauerzahlen in einer diabolischen Abwärtsspirale befinden, direkt hinein in Dantes quirlige Höllenkreise, wo bekanntlich so einige Künstler anzutreffen sind. Dies Lied ist nicht neu und wir sind eine von vielen Guerillatrupps im Kulturdschungel. Wir laden also alle potenziellen Förderer ein, mit uns in persönlichen Kontakt zu treten, sich von unserem Charme und unserem Können beeindrucken zu lassen und sich an unserem Fieber zu wärmen. ","Bei erfolgreicher Finanzierung wird das Geld in folgenden Bereichen investiert:\n\nSchauspielergagen und Regiemittel \n\nBühnenbild \n\nKostüme\/ Ausstattung\n\nKomposition\n\nWerbung\n\nAuf Wunsch schicken wir selbstverständlich einen detaillierten Finanzierungsplan.  \n\nAufgrund unser Gemeinnützigkeit (International Network of Actors e.V.), sind wir berechtigt, Spendenquittungen auszustellen.\n\nWir nehmen auch gerne Sachmittelspenden entgegen. Derzeit auf der Wunschliste:\n\nEin Keyboard\n10 Turnmatten oder Schaumgummizuschnitte ca 2x2m\nElisabethanische Kostüme oder Kostümversatzstücke\nZwei froschgrüne Herrenanzüge\nEin Diktiergerät\nEin blaues Satinabendkleid Größe 36\nGroße weiße Flügel\nEine Schneemaschine\nTheaterschminke plus Zubehör\nEin Imbißwagen\n","Lüften wir also zuletzt das Geheimnis dieses zum geflügelten Wort mutierten WIR. WIR sind ein wilder Trupp junger Theaterschaffender, direkt aus der Schauspielschule heraus gegründet, angetreten mit schlotternden Knien und glühenden Backen um dem Leben ins grausame Angesicht zu rotzen. Theater.Macht.Staat lautet der Name unserer konspirativen Vereinigung und natürlich; der Name ist Programm. Wir wollen aufrütteln, bewegen, schlagen und streicheln. In den geistigen Güllegruben rühren, Reizworte wie Sahnebonbons im Munde führen, unsere Fäuste in die maroden Stellen des großen Gebälks rammen und mit den Spänen das gute alte Olympische Feuer entzünden.  \n\nWer mehr erfahren will, erkundige sich unter: www.theater-macht-staat.com\n\nWir danken für die Aufmerksamkeit und hoffen auf Goldbarren und Lebensmittelspenden."],"keywords":["Theater","Shakespeare","Komödie","Drama"],"teaser_sound":""}],"status":0}