{"data":[{"id":"942","title":"DIY-Buch über Heilpflanzenkunde","teaser":"Ich schreibe ein populärwissenschaftliches Fachbuch (im positiven Sinne) zum Thema europäische Heilpflanzen. Damit möchte ich StudentInnen des Fachs, aber auch ganz normalen Menschen ohne Lateinkenntnisse, SelbstversorgerInnen, Grünen und wem sonst der Sinn nach freier, selbstbestimmter Medikation steht einen Leitfaden an die Hand geben, der wissenschaftlich fundiert, leicht verständlich, spannend und erschöpfend ist.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9098\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"20269","name":"Kräuterhexe","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9095\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9098\/2955b6f5.jpg","funding_threshold":450,"funding_target":450,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/heilpflanzen","funding_status":0,"end_date":1329346800,"start_date":-62169987600,"city":"Leipzig","teaser_video":"","answers":["* Europäische Heilpflanzenkunde jederJedem zugänglich machen\n\n* kritisch hinterfragen was ÄrztInnen, HeilpraktikerInnen, ApothekerInnen uns so erzählen\n\n* gesünder leben\n\n* schneller und sanfter gesund werden und bleiben\n\n* Do it yourself - jedenfalls überall dort, wo es Sinn ergibt","Mein Ziel ist es StudentInnen der Heilpflanzenkunde ein vernünftiges Fachbuch zu geben.\n\nZiel des Buches ist es Fachwissen verständlich und fundiert zu beschreiben.\n\nJedeR, dieDer selbst kritisch einschätzen können möchte wie sieEr medizinisch behandelt wird, jedeR, dieDer sich bei kleineren Erkrankungen auch mal selbst behandeln können will, jedeR, dieDer auch mal außerhalb der Zivilisation ist (im Nationallpark, in der Wüste, auf ner Demo) und sich dort (jedenfalls gesundheitlich) sicher fühlen möchte, AussteigerInnen und SelbstversorgerInnen, StudentInnen der Medizin, HeilpraktikerInnen, Hebammen - ach ich denke, jedeR sollte sich zumindest ein wenig mit diesem Thema auskennen, schließlich hat ja auch jedeR von uns ihrenSeinen eigenen Körper.","* weil es noch kein solches Projekt gibt\n\n* weil es Dir nutzt\n\n* weil wir viel Wissen verlohren haben, das wir jetzt wieder zusammen suchen müssen\n\n* damit mehr Menschen unabhängig(er) von verwirrten PharmareferentInnen, korrupten ÄrztInnen, überhöhten Krankenkassenbeiträgen und unbezahlbaren HeilpraktikerInnen werden","",""],"keywords":["Medizin","Fachbuch","populärwisschenschaftlich","Heilpflanzen","Kräuter","Kräuterkunde","Selbstversorgung","DIY"],"teaser_sound":""}],"status":0}