{"data":[{"id":"151","title":"Neue Junge Rapper für Deutschland (Album produktion)","teaser":"Wir (Malos, H, und Baxter) wollen die deutsche Rapszene wieder aufblühen lassen. Aber nicht auf dem klassischen \"Gangsterrap\" sondern mit neuem Stil. Darum arbeiten wir an einem neuen nie dagewesenen Album. Rap mit Sinn ist unsere Devise. ","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1744\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"1515","name":"Deutschrap Mike Welzel","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1742\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1743\/2955b6f5.jpg","funding_threshold":550,"funding_target":550,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/albumproduktion","funding_status":0,"end_date":1296514800,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Es geht darum ein Album von den oben genannten Künstlern zu produzieren und zu veröffentlichen!","Zielgruppe sind eindeutig die Menschen in Deutschland (Hauptsächlich die Jugend). Unser Ziel ist es den Menschen zu vermitteln was wir erlebt haben und was für Erfahrungen wir gesammelt haben und wir wollen zeigen das nicht alle Rapper Gewalttätig, Drogenabhängig oder Frauenhasser sind. ","Man sollte uns unterstützen weil wir den Menschen etwas geben wollen und zwar die Musik die wir selbst schreiben, Rappen und performen, da Musik einen großen Einfluss auf einen Menschen hat und ihn in schweren Zeiten sogar halt geben kann.","Bei erfolgreicher Finanzierung werden wir das Geld sofort dafür verwenden unser Album zu bezahlen d.h. Aufnahmen, Abmischen und Mastern in einem professionellen Tonstudio damit wir unseren Fans eine perfekte Quallität bieten können.","Die drei Jungen Rapper Malos, H und Baxter."],"keywords":["Rap","Hip Hop","Crunk"],"teaser_sound":"http:\/\/soundcloud.com\/mikewelzel\/malos-feat-milly-vater"}],"status":0}