{"data":[{"id":"1167","title":"Filmprojekt in Kenia - Heimat\/Heimatlosigkeit und Identität","teaser":"Anlässlich der aktuellen Situation im Grenzgebiet Kenia\/Somalia, sehen wir uns als Studenten im Bereich der visuellen Medien in der Verantwortung, den Blick auf diese Problematiken zu schärfen, indem wir uns filmisch-dokumentarisch mit dem Thema auseinandersetzen.\nIn einer Kooperation mit der Kibera Film School, ansässig in Kibera (Nairobi), einem der größten Slums in Afrika, soll mit den Studenten vor Ort im Februar 2012 innerhalb von vier Wochen ein gemeinsames Filmprojekt entstehen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10735\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"22152","name":"Kenya Filmmakers"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10734\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/filmprojekt-in-kenia","funding_status":0,"end_date":1327618800,"start_date":-62169987600,"city":"Kenia","teaser_video":"","answers":["Inhaltlicher Fokus dieses Projektes soll das  Thema Heimat-Heimatlosigkeit, Identität im Rahmen der Flüchtlingssituation in Ostafrika  sein. Der Film wird insbesondere die Geschichte des Einzelschicksals eines Flüchtlings in Kenia erzählen. Indem wir Wert auf eine sehr subjektive, experimentelle Erzählweise legen, statt „nur“ berichtend zu dokumentieren, können wir zudem den involvierten jungen Menschen die Chance geben, Medieninhalte zu lenken, zu pointieren.\n\nIn einer globalisierten, grenzenlos scheinenden Welt erhält der traditionsverbundene Begriff Heimat einen zunehmend negativen Stellenwert, „klingt altmodisch, irgendwie unpassend“. Heimat als Idealvorstellung beschreibt einen Raum der Sicherheit, der dennoch groß genug ist, um für Unbekanntes offen zu sein. Die Vorstellung, dass dieser Heimatsbegriff einen Luxus beschreibt, den ein großer Teil der Weltbevölkerung nicht genießen kann, zeigt sich anhand vieler Beispiele für den Verlust der Heimat, bedingt durch Kriege, Naturkatastrophen oder durch wirtschaftliche Not.\nEine Situation, die einige dieser Problematiken aufweist, ist die gesellschaftliche Lage im Grenzgebiet zwischen Kenia und Somalia. Aus einem Land, das sich seit 1991 im Bürgerkrieg befindet und seit einiger Zeit von extremen Dürren geplagt ist, werden täglich durchschnittlich 1500 Somalier zu Flüchtlingen und somit heimatlos.\n Ungefähr 440.000 der über 800.000 Flüchtlinge leben im größten Flüchtlingscamp Afrikas Dadaab  im Nordosten des Nachbarstaats Kenia, das seit langem völlig überlaufen und jenseits seiner Kapazitäten arbeitet.\n Diese Camps, scheinbar Übergangslösungen für die Heimatlosen, stellen für den Großteil der Ankömmlinge eine dauerhafte „Wohnsituation“ dar, sind eine Endstation ohne Perspektive. ","Unser Ziel ist ein zur medialen Aufklärung beitragender Film, der bei Leute jeder Altersgruppe in Kenia, Deutschland und international Anklang findet.","Um dieses studentische Vorhaben realisieren zu können, sind wir zunächst auf die finanzielle Unterstützung von Menschen angewiesen, denen die mediale Aufklärung sowie das globale Bewusstwerden der Situation im Grenzgebiet Kenia\/Somalia von großer Wichtigkeit ist. Wir hoffen, Sie für unser Konzept begeistern und gewinnen zu können und bitten somit um Ihre Unterstützung, um gemeinsam etwas bewegen zu können.\nNicht nur uns liegt dieses Thema sehr am Herzen. In einer  Kooperation mit der Kibera Film School , einer mehrfach international ausgezeichneten Filmschule, ansässig in Kibera (Nairobi), einem der größten Slums in Afrika, soll ein gemeinsames studentisches Filmprojekt entstehen. Die durch Hot Sun Films initiierte Filmschule ist eine Non-Profit-Organisation, welche den Schülern die Möglichkeit gibt, ihre realen und fiktiven Geschichten mit Hilfe von Filmtechnik, Schauspiel und Musik zu teilen und somit selbst soziale Veränderung durch Kunst und Medien zu schaffen.","Aus der  Zusammenarbeit mit den Schülern vor Ort soll im Februar 2012 innerhalb von vier Wochen ein dokumentarischer Film hervorgehen. In enger Kommunikation mit den Einheimischen erhalten wir die Möglichkeit, eine sehr nahe, authentische Sichtweise auf die Dinge zu erhalten. Wir erzählen weniger über, sondern vielmehr mit Menschen, die betroffen sind, und hoffen, Außenstehenden so einen neuen, relevanten Blickwinkel zeigen zu können.\n\nFalls Sie sich für dieses Projekt interessieren und es unterstützen möchten, würden wir uns sehr freuen. Selbstverständlich bieten wir an, Sie öffentlich als Sponsoren anzugeben und Ihr Engagement in den Credits unseres Filmes zu würdigen. Der Film wird einen  Umfang von 25-30 Minuten erreichen, also Fernsehformat haben, um ihn schließlich Rundfunkeinrichtungen wie ARTE vorstellen zu können. Zudem wird der Film bei zahlreichen, namenhaften Filmfestivals eingereicht, aber auch auf kleineren, regionalen Filmvorführungen gezeigt.\nWährend unseres Aufenthaltes in Nairobi möchten wir einen Online-Blog einrichten, indem wir aktuelle Geschehnisse dokumentieren, um Ihnen schon während der Dreharbeiten einen Überblick zu gewährleisten, der Ihre Spenden nachvollziehbar macht. Natürlich erhalten Sie nach Fertigstellung des Projektes ein DVD-Exemplar und eine schriftliche Dokumenation, inwiefern der Film letztendlich in der Öffentlichkeit auftritt.","Wir sind sechs Design- und Fotografiestudenten zwischen 21 und 27 Jahren aus Berlin. "],"keywords":["kenia film movie shortfilm kurzfilm berlin nairobi dadaab"],"teaser_sound":""}],"status":0}