{"data":[{"id":"1632","title":"Hamburg kann...Theater!Literatur!Kunst! Netzwerk für Nachwuchskünstler","teaser":"Hamburg kann… versteht sich als Geburtshelfer für einzigartige Ideen von jungen Künstlern!\nDie Idee des Nachwuchskünstlers + unsere Hilfe (Coaching, finanzielle Unterstützung) = Verwirklichung des Projekts und Präsentation im Rahmen eines Festivaltags!\nZiel ist es, jungen Menschen eine Möglichkeit zu bieten, ein Projekt das Licht der Welt erblicken zu lassen und der Welt zu präsentieren.\nJeder kann etwas einzigartiges erschaffen, Schöpfer sein!","fan_count":44,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14348\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"33128","name":"Monika Malczewski","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14344\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14489\/2955b6f5.jpg","funding_threshold":1600,"funding_target":1600,"status":"unsuccessful","popularity":"0.000000000214805","link":"http:\/\/www.startnext.de\/hamburg-kann","funding_status":225,"end_date":1339711200,"start_date":1333356603,"city":"Hamburg","teaser_video":"http:\/\/vimeo.com\/39138060","answers":["Hamburg kann... - ein Netzwerk für junge Nachwuchskünstler aus dem Raum Hamburg! Der Weg von einer Idee - einem Theaterstück, einer Installation, einer Geschichte - bis zum fertigen Kunstwerk ist schwer, es fehlt das Coaching und das nötige Kleingeld. Wir möchten genau das bieten! \nInnerhalb von drei Phasen soll \"Hamburg kann...\" verwirklicht werden:\n1 Phase: Auswahl der geförderten Theaterstücke, Kunstprojekte, Texte\n2 Phase: Mehrmonatige Förderung durch Coaches; finanzieller Zuschuss zu benötigten Materialien\n3 Phase: Alle Werke werden an einem Festivaltag präsentiert! Lesung, Aufführung, Ausstellung.","Das Ziel ist es Jugendlichen in den Bereichen Theater, Kunst, Literatur und Film eine Plattform zum Austausch bei Netzwerktreffen, professionelles Coaching und finanzielle Unterstützung bei der Umsetzung des Projekts zu bieten. \n\nSo soll nach einer erfolgreichen Bewerbung das Projekt über mehrere Monate gefördert werden, sodass es bis zum Festivaltag ausgereift ist und dem Publikum innerhalb einer Aufführung, Vernissage oder Lesung gezeigt werden kann. Zielgruppe ist dabei kunst- und kulturinteressierte Jugend (ca. 14-22 Jahre). ","Sei die oder der, der dazu beiträgt, dass junge Menschen aus ihrer Idee mit viel Arbeit und Hilfe ein einzigartiges Projekt machen! Unterstütze begabte Jugendliche aus verschiedenen künstlerischen Bereichen und bestaune sie an ihrem Höhepunkt am Festivaltag! \nEin Erfolgserlebnis für alle Beteiligten, denn jeder kann Schöpfer von etwas ganz Besonderem werden. ","Das Geld wird dazu genutzt die einzelnen Projekte zu finanzieren. Neben dem Coaching von einem Profi (Künstler, Schauspieler, Schriftsteller) werden in der Sparte Kunst Räume und das nötige Equipment für das Kunstwerk gebraucht, im Bereich Theater auch die Requisiten, die nicht im Fundus zur Verfügung stehen. Literaten sollen ihre Geschichte in einer Anthologie in Kleinstauflage wiederfinden. \nAm Ende der mehrmonatigen Förderungsphase steht der Festivaltag. Dort werden die Kunstwerke auf einer Vernissage bestaunt werden können, die Theaterstücke auf einer Bühne aufgeführt und die Geschichten auf einer Lesung preisgegeben.","Hinter dem Projekt stehen:\n\nSonia Gonzalez (Hochschule für Bildende Kunst), Merle Paul (Universität Hamburg Deutsche Sprache und Literatur), Moritz Conzen (Miami Ad School), Fabian Navarro (Schriftsteller und Slammer, Universität Hamburg Deutsche Sprache und Literatur), Niklas Feldhammer (TU Berlin) und Monika Malczewski (Universität Hamburg Rechtswissenschaften).\n"],"keywords":["Künstlernetzwerk","Nachwuchs","Literatur","Theater","Kunst"],"teaser_sound":""}],"status":0}