{"data":[{"id":"1339","title":"KURZFILM: CRUZ VERDE","teaser":"Ein Roadtrip. Eine junge Frau versucht den Tod ihrer besten Freundin zu verstehen, welche in Spanien durch einen Unfall ums Leben kam. Anhand von Fotos und Gegenständen verfolgt diese den damals gegangenen Weg und erlebt ihn aufs Neue. Dieser an der Biographie der Regisseurin angelegte Kurzfilm erklärt den Tod nicht ausschließlich zum Trauermoment. Es geht darum, das Leben auch über den Tod hinaus zu schätzen und einen Umgang mit dem Verlust für sich zu finden. ","fan_count":87,"supporters_count":31,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13749\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"28459","name":"Lisa Maria Müller","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12199\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16684\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"0.598738","link":"http:\/\/www.startnext.de\/cruz-verde-1","funding_status":3260,"end_date":1336168800,"start_date":1331809453,"city":"Barcelona","teaser_video":"http:\/\/vimeo.com\/38455547\/","answers":["Eines Morgens bricht Mia (24) spontan zu einer ungewissen Reise auf.\nSie packt schnell einige Sachen zusammen und begibt sich in ihrem alten Auto\nin Richtung Barcelona. Mit dabei hat sie eine schwarze Box, in der sich ein\nReisetagebuch mit eingeklebten Polaroidaufnahmen und Wegbeschreibungen\nbefindet, welches ihrer verstorbenen, besten Freundin Karla (23) gehörte. Die Polaroids zeigen Orte und\nSymbole der letzten Reise Karlas. Das Reisetagebuch dient Mia als Wegweiser. Es führt sie an Orte, an\ndenen Karla zuletzt war, bevor sie bei einem tragischen Autounfall verstarb. Sie reist von Köln, über\nLuxemburg nach Frankreich bis ins spanische Barcelona. Auf ihrem Weg setzt sie sich zum ersten Mal\nintensiv mit dem Verlust auseinander. Sie wird dabei von ihren Emotionen überwältigt und verfällt immer\nwieder in Erinnerungen, die sie und Karla zusammen bei wichtigen Momenten ihrer Freundschaft zeigen.\nAn dieser Stelle verschwimmt Realität und Vorstellung. So erkennt sie in realen Personen Karla oder\nglaubt Orte wieder zu erkennen, die sie noch nie zuvor gesehen hat. Dem Betrachter zeigt sich ein\nverwirrendes Spiel zwischen gelebten Emotionen, realer Darstellung von Erinnerungen und dem\nverzweifelten Umgang Mias mit all den Ereignissen. Auf dieser Reise scheint sich für Mia alles zu fügen\nund sie beginnt mit der Aufarbeitung des Verlustes. Sie schafft es, aus dem Schatten Karlas zu treten und\neine innere Stärke und Selbstvertrauen zu entwickeln.\nAm Reiseziel Barcelona angekommen, muss sie feststellen, dass die Zeit nicht stehen geblieben ist und\nsich die Stadt ihr anders zeigt, als sie geglaubt hatte. Sie dachte, dass sie Karla dort am nächsten sein\nkönnte. Erkennend, dass sie einer Vorstellung aufgesessen ist nimmt sie am Unfallort tatsächlich\nAbschied von ihr. Sie lernt die Stadt Barcelona für sich kennen und schafft es, sich wieder\nanderen Menschen gegenüber zu öffnen. Mia nutzt diese Reise, um ihre\nFreundschaft zu Karla neu zu deuten und den Wert dieser, auch\nüber den Tod hinaus, zu schätzen.","Das Ziel ist es durch Bilder ein Gefühl der Befreiung zu schaffen. Diesen Prozess mit der Protagonistin zu erleben und sich selbst in seinem Leben gut zu fühlen. Zielgruppe seid ihr alle, die das Leben feiern wollen.","Wer möchte nicht mal endlich wieder einen Film mit Tiefgang und trotzdem viel Lebensfreude sehen? Wer möchte nicht jungen Leuten dabei helfen etwas auf die Beine zu stellen,die dafür rund um die Uhr arbeiten, weil sie daran glauben? Wer möchte nicht mal wieder denken \" Stimmt, das Leben soll gelebt werden, wie konnte ich das eigentlich vergessen?\"","Der Betrag von euch durch Startnext wird zu 100 % in die Dreharbeiten gesteckt. Wir arbeiten natürlich alle ohne Gage, jedoch brauchen wir finanzielle Unterstützung um diesen Film drehen zu können. Die Fahrt nach Spanien mit einem Filmteam, der Sprit, die Equipmentleihe, die Unterbringung und vieles mehr kann nur möglich gemacht werden durch eure Hilfe.","CAST:\n\nMia                    -   Julia Hummer\n\nKarla                 -   Eva Maria May\n\nEric                   -   Stefan Wachsmuth\n\n\n\n\nCREW:\n\nRegie                -   Sandra Birkner       \n\nKamera             -   Lisa Maria Müller   \n\nProduktion        -   Philipp Stendebach  "],"keywords":["Kurzfilm","Drama","Roadmovie"],"teaser_sound":""}],"status":0}