{"data":[{"id":"1694","title":"This is Uganda Festival 2012","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"34155","name":"Tatjana Spähn","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14641\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":58250,"funding_target":58250,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/tiu-2012","funding_status":0,"end_date":1339970400,"start_date":-62169987600,"city":"Kampala","teaser_video":"","answers":["The This is Uganda Festival in 2010 was the starting point for our organization. Our main goal is to empower Uganda’s artists with a focus on young women. We do this by providing a professional platform for arts and music and by involving local youth in the organization. Furthermore we work with many local organizations and individuals to stimulate local trade. \n\nWe work together with women rights-, environmental- and HIV\/Aids organizations to spread information and open up public debate. With an estimated 2.000 visitors and a diverse program of music, dance, sports and the help of many companies and individuals, the 2011 edition of the This is Uganda Festival has further increased the sustainability of this project and created a solid base for our organization.\n\nThe program for This is Uganda 2012 has two main components. The first one is the event in Kampala, the This is Uganda Festival, and several activities leading up to this event such as TIU talent shows and a TIU All Star project. The second component is organizing an event in the Netherlands which is not only a fundraiser event but also creates awareness for This is Uganda. ","Our main goals are to increase the sustainability of the festival\/organization structure to ensure that we can support the empowerment of Uganda's youth with a focus on young musicians and artists in Uganda.\n","Because This is Uganda is a nonprofit initiative, we rely on support from companies, organizations and private donations. Since we are an organization with vision that has many plans for the future to boost Uganda’s youth development, we need to have a steady budget throughout the year.\n\nIn case we make profit through ticket sales (entrance fee for the festival), all our profits will go to a water project in Uganda which is part of our cooperation with Viva con Agua.\n","With the funding, we will cover all expenses to organize and fund the This is Uganda Festival 2012.\n\nFestival Expenses - This is Uganda Festival 2012\n\nVenue (3.300 Euro)\nArtists (8.500 Euro)\nStage & sound (7.000 Euro)\nTents, Toilets, Tables, Seats (1.750 Euro)\nSecurity (1750 Euro)\nStaff (500 Euro)\nPolice (800 Euro)\nMarket\/exhibition area (1750 Euro)\nTickets (1000 Euro)\nOther\/unexpected (1000 Euro)\n\n Promotion Material - This is Uganda Festival 2012\n\nFlyers, posters (3.300 Euro)\nRadio advertisement (5.000 Euro)\nTV advertisement (5.000 Euro)\nActivations (1.750 Euro)\nPrinted media (1.750 Euro)\nOther\/unexpected (3.000 Euro)\n\nThis is Uganda TALENT SHOW\n\nStage & sound\t (1.750 Euro)\nSecurity (300 Euro)\nMC & Jury pannel (1.000 Euro)\nOther\/unexpected (300 Euro)\n\n\n\n","Tatjana Spähn\nDaan Taan\nThijs van Dun\n"],"keywords":[""],"teaser_sound":""}],"status":0}