{"data":[{"id":"715","title":"Hachiko Schönberg","teaser":"Hachiko Schönberg ist einer der bekanntesten lebenden Hunde der Welt!\r\nin ihm lebt die seele des weltberühmten Hundes, dem Hachiko aus Japan weiter!\r\nEr erzählt schöne Bilder-Geschichten! \r\nHachiko liebt Menschen, \r\ngibt Hoffnung, tröstet, er liebt die Natur, Tiere und setzt sich gegen Ungerechtigkeiten ein!\r\nes gibt 100 Filme von Hachiko, bei google, unter Hachiko Schönberg\r\nEs sollen von den Geschichten-Bilderbücher und Foto-Bücher entstehen\r\nVon den Erlösen sollen Spenden an den Tierschutz gehen!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"15004","name":"Volker Scheffler","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/195368_1469290581_2021576_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/hachiko-scchoenberg","funding_status":0,"end_date":1320015600,"start_date":-62169987600,"city":"Schönberg","teaser_video":"","answers":["es geht bei dem Projekt um die Umsetzung der vorhandenen youtube-Filme in Bildergeschichten.\nAls Foto-Geschichten mit Texten und als Illustrationen und Malbücher!","das Ziel ist die weltweite Vermarktung, um positive Geschichten zu präsentieren und auf Völkerverständigung, Naturschutz und Tierschutz hinzuweisen!","die Welt benötigt Frieden, Schönheit, positive Seiten, manche brauchen Trost oder auch neue Hoffnung!\nDieses kann Hachiko, als Botschafter vermitteln.\nHachiko überwindet Grenzen und Ressentiments, gibt Hoffnung und Liebe!","das erwirtschaftete Geld wird für die Finanzierung des Projektes verwendet. Überschüsse werden ausgeschüttet an die Unterstützer!\n10 % der Erträge gehen an den Tierschutz!","Volker Scheffler als Autor der Hachiko-Filme\nDurch die hochrangigen Freunde in meiner Facebook-Freundesliste oder in meinen xing-Kontakten, werden wir versuchen einen namhaften Paten für das Projekt zu gewinnen!\nBei allen Unterstützern möchte ich mich im voraus bedanken\nbitte nachsehen, bei google, unter Hachiko Schönberg\nin allen Länder, die Nr. 1 mit seinen über 100 Filmen!\n"],"keywords":["Hachiko Schönberg","Akita Inu"],"teaser_sound":""}],"status":0}