{"data":[{"id":"1790","title":"Lord Vader für Köln und Umgebung","teaser":"Als Darth Vader für wohltätige Zwecke auftreten und Kinder, Erwachsene und notbedürftigen Menschen einen unvergesslichen Moment bescheren. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15329\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"35459","name":"Kevin Todtenhausen","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15343\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15327\/2955b6f5.jpg","funding_threshold":2200,"funding_target":2200,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/cologne-vader","funding_status":0,"end_date":1340661600,"start_date":-62169987600,"city":"Köln","teaser_video":"","answers":["Servus\n\nIch bin ein Kölner Jugentlicher, 19 Jahre alt und sehr, sehr großer Fan der Star Wars Filme. Schon im zarten Alter von 5 Jahren habe ich das erste mal einen Star Wars Film genossen. Seit dem bin ich auch fasziniert von Darth Vader.\nVor ca. 5 Jahren stieß ich auf die German Garrison, der größte deutsche Star Wars Kostümclub und ein Ableger der Internationalen 501st Legion. \nZiel dieser Organisation ist es, durch zielgenaue, filmakkurate Verkleidungen die sehr hochwertig sein müssen, zu Events, wohltätigen Organisationen, Krankenhäusern, Kindergärten und vielen mehr zu gehen und Kinder, Jugendliche und Erwachsene glücklich zu machen und teilweise sogar Spenden zu sammeln.\nIch habe mir schon vor 5 Jahren das Ziel gesetzt zum einen dieser Organisation bei zu treten, um einer von sehr wenigen filmakkuraten Vader in Deutschland zu werden, aber auch eine eigenständige \"Unternehmung\" auf zu bauen.\nAls \"Cologne Vader\" möchte ich all jene Institutionen besuchen, Kinder klücklich machen und Spenden sammeln. Natürlich habe ich noch sehr viel damit vor. Genau Pläne kommen noch.\n\n Durch diese Rüstung ist es mir also möglich, mehr Aufmerksamkeit zu erregen als in zivil. So kann ich auf der Straße, bei Demonstrationen und ähnlichen Veranstaltungen Spenden sammeln ohne die Leute zu belästigen. Zudem bekommen die Spender etwas zurück wie zB ein Foto mit Darth Vader oder ähnlichem.\n\nGoogle Translator English translation:\nHello\n\n I am a Teenager from Cologne, 19 years old and very, very big fan of the Star Wars films. At the tender age of 5 years I've enjoyed the first time a Star Wars movie. Since I am also fascinated by Darth Vader.\n About 5 years ago I came across the German Garrison, the largest German Star Wars costume club, an offshoot of the International 501st Legion.\n The purpose of this organization is by bringing the film-accurate trim must be very high, going to events, charitable organizations, hospitals, kindergartens and many more, and make children, adolescents and adults happy and sometimes even to collect donations.\n I have set myself the goal of 5 years before the one to take this organization in order to film a very few accurate Vader in Germany, but also a separate \"enterprise\" to build on.\n As the \"Cologne Vader\" I want to visit all those institutions that make children klücklich and collect donations. Of course I'm still very much with it before. Just plan to come.\n\n  With this armor, it is therefore possible to excite me more attention than in civil. So I can on the street, at demonstrations and similar events raising funds without bothering people. In addition, the donors get back something like a photo with Darth Vader or the like.","Das Ziel ist es, eine filmakkurate Vader-Rüstung zusammen zu stellen, um zum einen der German Garrison beitreten zu können, und zum anderen die Organisation \"Cologhne Vader\" grünen zu können.\nGenaues Ziel dieser Spendensammlung hier ist erst einmal nur die Zusammenstellung der Rüstung. Je nach Aufwand folgt dann eventuell noch ein Spendenprojekt für die Organisation.\n\nDie Zielgruppe erstreckt sich von Kindern bis Erwachsenen jeden Alters. Ich werde Kindergärten besuchen, Star Wars Events, Events von Hilfsorganisationen, Altersheime, um es kurz zu machen, alles was Menschen glücklich macht und eventuell Kindern und Notbedürftigen hilft. Um mehr Infos zu bekommen könnt Ihr \/ können Sie auch die Website der German Garrison besuchen um dort nähere Infos zu bekommen.\n\nGoogle Translator English translation:\n\nThe goal is to provide a film-accurate Vader's armor together in order to join one of the German Garrison can, and secondly, the organization \"Cologhne Vader\" to green.\n Exact purpose of this fundraiser is only once the composition of the armor. Depending on the effort may still be followed by a fundraising project for the organization.\n\n The target audience ranges from children to adults of all ages. I will visit kindergartens, Star Wars events, concerts by aid agencies, nursing homes, to make it short, anything that makes people happy, and perhaps helping children and Notbedürftigen. To get more information you can \/ can also visit the website of the German Garrison for more information to get there.","\"Warum sollte man dieses Projekt unterstützen?\", eine berechtigte Frage.\nIch bin Asperger Autist und daher habe ich in meiner Schullaufbahn einige Probleme gehabt. Nach langer Zeit habe ich mit vielen Hürden doch noch die Fachoberschulreife erlangt und befinde mich nun in einer Ausbildung zum Bürokaufmann speziell für Menschen mit Autismus. Diese Ausbildung wird von der Agentur für Arbeit finanziert und ich bekomme eine nicht sehr zufriedenstellende Ausbildungsvergütung. \nLeider kann ich mir aufgrund dessen keine solche teure Rüstung leisten und muss mit dem wenigen Geld was ich habe alles was ich zum Leben benötige bezahlen. Von daher brauche ich eure \/ Ihre Hilfe.\n\nDieses Projekt soll nicht nur mir etwas bringen, sondern auch den Kindern und Hilfsbedürftigen in Deutschland, die ich mit der Rüstung einen schönen Moment schenke und\/oder auch mit den Spenden die ich sammeln werde, helfen kann. \n","Das geld fließt zum einen in die komplette Rüstung, die Versandkosten und bei Auslandsbestellungen in den Zoll. \nIch werde selbstverständlich selber so viel Geld investieren wie ich nur kann, auch wenn es nicht sehr viel ist.\nEs gibt, da es von Star Wars 6 Filme gibt, und 4 in den einen Vader Rüstung zu sehen ist, auch 4 verschiedene Rüstungsvarianten. Folgende Varianten gibt es:\nEpisode 3 - Rache der Sith \"RotS\"\nEpisode 4 - Eine neue Hoffnung \"ANH\"\nEpisode 5 - Das Imperium schlägt zurück \"ESB\"\nEpisode 6 - Rückkehr der Jedi Ritter \"RotJ\"\n\nIch habe mich für die RotS Variante entschieden, da diese die neueste und meiner Meinung nach die modernste Variante ist.\n\nIch benötige für die Rüstung volgende filmakkurate Teile:\n\nden Helm, bestehend aus Fiberglass von der Firma Master Replicas. Kostenpunkt ca. 1000€ da er inzwischen ein Sammlerstück ist, allerdings der einzige Helm der in Frage kommt.(Versand und Zoll zzgl.)\nLink zum Produkt (Ausverkauft, nur bei Ebay erhältlich): http:\/\/www.replix.de\/shop\/products\/Filmrepliken\/Star-Wars\/Helme\/Darth-Vader-Helm-Revenge-of-the-Sith-LE.html\n\nalle Teile die aus Leder\/Kunstleder bestehen, bestehend aus: Unteranzug, Lendenschutz, Cape, Untercape, Handschuhe und sonstiges. Ich habe mich für die Kunstledervariante entschieden, da diese pflegeleichter und kostengünstiger ist. Kostenpunkt 319€ bei einem bekannten Hersteller der auf Ebay vertreten ist. (Versand und Zoll zzgl.) (Link zum Produkt: http:\/\/www.ebay.de\/itm\/180811183278?ssPageName=STRK:MEWAX:IT&_trksid=p3984.m1438.l2649)\n\nBrustpanzer, der entweder auf Ebay oder einem seperaten Hersteller bestellt wird. Kostenpunkt schätzungsweise ca. 300€ (Versant und Zoll zzgl.)\n\nBrustbox (Elektronisch), die ebenfalls nur auf Ebay erhältlich ist von diversen aus der Szene bekannten Herstellern. Kostenpunkt schätzungsweise ca. 150€ bis 200€\n\nGürtel + Gürtelboxen, hierbei gilt das selbe. Diese kann man nur per Ebay beziehen oder selber herstellen. Kostenpunkt liegt zwischen 50€ bis 150€\n\nBeinschienen, die ich schon besitze, allerdings noch lackieren muss. Kostenpunkt nur um die 20€ bis 50€\n\nStiefel, die ich schon besitze werden nicht weiter benötigt.",""],"keywords":["Darth Vader","Rüstung","Wohltätige Zwecke","Köln","Star Wars","Kinder","Events"],"teaser_sound":""}],"status":0}