{"data":[{"id":"695","title":"IndieKultur (Webseite)","teaser":"Wir sind \"Veranstaltungskalender, Netzwerk und Forum in einem\" – eine Bewegung. Wir wollen Menschen mit Interesse an Musik, Film, Theater, Literatur, Podcast, Kunst sprich Lebenskultur unterstützen und zusammenbringen. \n\nDafür haben wir u.a. ein Tool, das bisher noch keine andere Seite besitzt und Menschen über die Szenengrenze hinaus finden lässt, die einander sonst nicht begegnet wären.\n\nWir wollen endlich den sozialen und ökologischen Wandel in eine Kulturgesellschaft. Macht mit!","fan_count":83,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6892\/574b2664.jpg","categories":[""],"initiator":{"id":"14464","name":"Marcel Belledin","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6890\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8038\/2955b6f5.jpeg","funding_threshold":7500,"funding_target":7500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/indiekultur","funding_status":38.13,"end_date":1330470000,"start_date":1321396398,"city":"Köln","teaser_video":"http:\/\/www.youtube.com\/watch?v=DO6T7zMbxHg","answers":["Kurz: Es geht um den Wandel in der Gesellschaft – auf der Seite wird man zum Gestalter.\n\nEinen ersten Screenshot der Seite gibt es hier: www.indieKultur.de\n\nEtwas ausführlicher:\nWir wollen Strukturen schaffen, die dafür sorgen, dass wir mehr Zeit bekommen.\nWir wollen das Positive von Twitter, Facebook und Google+ auf die Strukturen außerhalb des Netzes übertragen. Wir wollen die Lobby für den zwischenmenschlichen Austausch sein, bei dem an erster Stelle nicht der finanzielle, sondern der soziale Gewinn steht.\nUnd wir stellen die Frage, welchen Wert die \"Arbeit\" für uns hat.\n\nDas klingt alles sehr aufwändig und geht natürlich nicht von heute auf morgen. Da man aber irgendwann damit anfangen muss, machen wir erst einmal zwei Dinge: \n\nWir wollen festhalten, wie viel Zeit wir aktuell haben – für das was uns wichtig ist. Danach wollen wir diese Zeit steigern. \n\nAußerdem werden wir auf unserer Plattform im Gegensatz zu den anderen nicht die quantitative Anzahl an Follower, Freunden oder die \"Reichweite\" zur Schau stellen. \nZur Orientierung wird es bei uns zwar auch eine Zahl geben, diese wird aber nicht das übliche „Hierarchiesystem“ abbilden. (weiter unten mehr dazu…) \n\nSo unglaublich es klingen mag, das Festhalten dieser Zahlen kann einen indirekten Einfluss darauf haben, dass wir z.B. wieder mehr Zeit bekommen! Denn genauso wie das Bruttoinlandsprodukt (BIP) als Lobby für den wirtschaftlichen Wachstum gilt, wird das was wir festhalten Lobby für den sozialen Gewinn. Beides hat Einfluss darauf, mit was wir unsere Zeit verbringen – denn indirekt orientiert sich alles daran.\n\nMehr Zeit wofür? Z.B. für Veranstaltungen – wo man Freunde trifft oder Leute kennenlernt.\n\nDaher bilden Kulturgestalter (den Begriff fassen wir sehr weit!) den Kern der Plattform. \n\nWir bieten Funktionen, die teilweise auch schon andere Anbieter haben, z.B. gibt es die Möglichkeit über:\n-das nächste Konzert \n-eine Lesung\n-einer Filmvorführung\n-das Hörertreffen\n-die Theateraufführung\n-das unabhängige Streetart-Projekt\n-die Kunstausstellung\n-das nächste Hörertreffen\n-das nächste Treffen im (offenen) Arbeitskreis\n-einem Twittagessen\n-(...das, was mir gerade nicht als Beispiel einfällt...)\nzu informieren.\n\nZusätzlich kann man Projektgruppen bilden (mit öffentliche, bzw. private Benachrichtigungen) aber auch für Projekte eine Suchanfrage stellen und so andere Gestalter finden.\n\nUnsere Plattform wird wie ein Veranstaltungskalender aussehen, damit man sich erst informieren kann, welche Veranstaltung wo stattfindet, z.B. wenn man bei einem Besuch in einer fremden Stadt nach Szenenveranstaltungen sucht und mehr als nur die kurze Ankündigung lesen will. Auf unserer Seite werden Sie in Ihrer Umgebung Veranstaltungen entdecken, von denen Sie sonst nicht erfahren hätten.\n\nDie Seite ist für alle offen, die sich über Projekte informieren möchten. Wer sich anmelden will, bekommt weitere kostenlose Zusatzfunktionen:\n\n-engagieren - z.B. um mit anderen Veranstaltungen zu planen \n-observieren, um den Infos zu folgen\n-abservieren, wenn man irgendwann genug von einer Gruppe hat\n\nUnsere Liste der Funktionen wächst mit den eigenen Ansprüchen, z.B. sorgen wir nicht nur für die Vernetzung, sondern wollen Funktionen bieten, die auch Hilfestellungen für die Zusammenarbeit sind.\n\nUm Datentraffic und Pflege zu finanzieren, werden einige Extras als \"Paket\" kostenpflichtig sein, z.B. mehr als eine Projektgruppe zu erstellen. Es wird aber auch weitere Extras die einen Mehrwert bieten geben...\n","Über die Crowdfunding-Seite Startnext wollen wir unsere Website finanzieren. Und wir verfolgen dabei ein besonderes Ziel:\n                                \n                                                          - Den Wert des sozialkulturellen Austausches greifbar machen \n\nAlso u.a. die Zeit, die wir außerhalb der Erwerbsarbeit mit anderen Menschen verbringen und in der jeder dadurch auch zum Kulturgestalter wird. Denn das was wir dann tun, ist Lebenskultur. \n\nDiese Zeit nutzen wir für den Austausch mit den Menschen, die uns wichtig sind. \n\nDa diese kulturelle \"Arbeit\" noch nicht gemessen wird, ist sie erst einmal nur für die Beteiligten spürbar. Um den Wert auch für Institutionen, Politik und Wirtschaft (in deren Sprache) verständlich zu machen, muss man sie in Zahlen fassen.\n\nWieso? Dann erst wird diese Leistung (an)erkannt und kann auch dort zu einem Veränderungsprozess führen - zu einem systemischen Wandel zu mehr Zeit für das, was uns wichtig ist. Denn der sozialkulturelle Austausch ist die Zeit, die für eine lebendige Gesellschaft notwendig ist und sie zusammen hält.\n\nEs folgt eine kurze Zusammenfassung wie der Weg dahin führt:\n\nDer sozialkulturelle Austausch in -\n\nökonomischer Sprache:\nStatt zurzeit das steigende Bruttoinlandsprodukt \"BIP\", also der wirtschaftlichen Leistung des Menschen, wollen wir als Ziel die kulturelle Arbeit, die Teil des Lebens in unserer Gesellschaft ist festhalten. Also die Zeit, die wir für den sozialkulturellen Austausch verwenden. Konkret kann das die unentgeltliche Hilfe unter Bekannten (ohne Korruption), kulturbildende Projektarbeit aber auch Teilnahme an Veranstaltungen unabhängiger Kulturgestalter sein. Dieser Wert (in Stunden) ergibt sich aus der freiwilligen Angabe aller Nutzer und lässt sich durch die Umrechnung der Arbeitsstunden in Euro ins Verhältnis zum BIP setzen und gewinnt dadurch an Bedeutung. (Eine Untersuchung der unbezahlten Haushaltsproduktion kam 2001 auf einen Wert von ca. 30% des BIP).\n \nsoziologischer Sprache:\nMit Ihrer Unterstützung wollen wir das bieten, was wir auf anderen Social-Communities vermissen: Einen klaren und übersichtlichen Aufbau, aber auch eine besondere Funktion: Wir haben einen Fragebogen mit Fragen u.a. zu sozialem und ökologischem Verhalten, durch den man mehr über seinen persönlichen sozialkulturellen Austausch erfahren kann. Das Ergebnis ist für jeden einzelnen geheim, kann aber mit dem Durchschnittswert aller Nutzer verglichen werden. Der Fragebogen ist für diejenigen interessant, die Spass an ungewöhnlichen Fragen haben, dient aber auch als \"Kategorialsystem\" zur Orientierung, z.B. welche Gruppe einen interessieren könnte.","Wir fördern den kulturellen und \"geselligen\" Teil der gesellschaftlichen Bewegung.\n\nDurch das Zusammenspiel der einzelnen Elemente der Seite und dem Fragebogen, wollen wir die Lebensbereiche der sich gerade bildenden \"Post-Industriewachstumsgesellschaft\" hervorheben.\n \nDiese sozialkulturelle Bewegung soll in ihrer Größe nicht nur für den Einzelnen spürbar, sondern für alle erkennbar werden und so für eine Anerkennung bei Institutionen, aber auch in Politik und Wirtschaft sorgen (in unserem Beispiel durch den Vergleich mit dem BIP und einem Index). \n\nDafür benötigen wir Unterstützer, die sozialkulturell als Gestalter und Publikum bei unserem Projekt mitmachen. Die Strukturen, die daraus entstehen verändern schon jetzt unser Leben und schaffen eine Lobby für Lebenskultur außerhalb des „Mainstreams“: Nachhaltiger Konsum und zivilgesellschaftliches Engagement sind Teil des Wandels in unserer Gesellschaft. Mit unserem sozialkulturellen Verhalten verfolgen wir das Ziel, die Lebensqualität auch für folgende Generationen zu erhalten. Der Fragebogen hält in einem Index fest, an welchem Punkt auf dem Weg dahin wir uns befinden, denn mit seinen Fragen bildet er eine \"Vision\" bzw. \"Utopie\" einer künftigen Welt. Die Fragen legen dabei die Schwerpunkte auf: Arbeit an sich selbst, sprich Persönlichkeitsentwicklung. Arbeit in der Szene und im politischen Leben – dies fördert eine Lebenskultur des gesellschaftlichen Zusammenlebens. Es gibt Fragen zur Reproduktionsarbeit – dem Teil des Lebens, den man dem Lebenserhalt widmet aber auch Fragen zur eigenen Erwerbsarbeit. \n\nFür das Projekt haben wir einen gemeinnützigen Verein gegründet. Was uns von kommerziellen Anbietern unterscheidet: Die Rechte an den Daten verbleiben im Gegensatz zu den meisten anderen Netzwerken bei den Nutzern und werden nicht ungefragt für Werbung genutzt oder an Dritte weitergegeben.\n\nAus emanzipatorischer Sicht sind wir stolz darauf, dass unser Team eine Männerquote von 50% hat! Außerdem sind wir für weitere UnterstützerInnen offen, die den Durchschnitt beeinflussen, z.B. ProgrammiererInnen für Handy-APPs…\n\nDer Erfolg hängt, wie bei allem, von den Nutzerinnen und Nutzern ab und daher finden wir es spannend, ob wir mit unserem Projekt genügend Menschen begeistern können.","Was uns fehlt, ist die Finanzierung u.a. der genannten Grundfunktionen, die nach einer BETA\/TEST-Phase öffentlich zugänglich werden.\n\nMit Unterstützung von bewegung.taz.de werden wir diese Grundfunktionen und unser neues Orientierungssystem für unsere Plattform anpassen. Wir wollen aber auch das Projekt bekannt machen und sicherstellen, dass der Betrieb, bis sich die Seite selbst trägt am Laufen gehalten wird. Denn die Seite soll sich nach Fertigstellung selbst tragen:\n\nEin monatlicher\/jährlicher Beitrag gibt zusätzliche Funktionen frei, wie z.B. die Möglichkeit nicht nur eine Projektgruppe zu erstellen, sondern beliebig viele. Weitere Funktionen zur Finanzierung sind in Vorbereitung und wir planen damit mindestens die laufenden Kosten zu decken. Wenn das Projekt \"überfinanziert\" wird, haben wir eine Palette weiterer Funktionen, die programmiert werden könnten, z.B. die Handy-APPs, damit man außerhalb eines Browsers auf die Funktionen der Seite zugreifen kann.\n","Wir sind ein Team aus vier aktiven und einigen dutzend passiven Kulturgestaltern. Ansprechpartner ist Marcel Belledin, der das Projekt im Sinne des Vereins durchführt. Catarina Schmidt (fade-in.de) übernimmt mit ihrem Team die Entwicklung der Plattform."],"keywords":["Webseite","Kultur","Gesellschaft","Sozial","Wissenschaft","Wandel","Beziehungskultur","Zukunft","Nachhaltigkeit","Kreativität"],"teaser_sound":""}],"status":0}