{"data":[{"id":"1648","title":"TAMÍD stets beständig dauerhaft","teaser":"Durch den Erwerb von Mode und Schmuck unterstützt ihr Mädchen, die die Berufsschule für Waisenkinder in Uganda besucht haben und sich in einer angeschlossenen Schneiderei eine Grundlage für ihre Zukunft erwirtschaften. Diese Praxis dauert zwei Jahre.\nSolide handwerkliche Ausbildung ist für Mädchen, die einzige Chance, aus Abhängigkeiten, Prostitution, … zu entkommen.\nTAMÍD erteilt ihnen regelmäßig Aufträge, sodass sie sich in der Praxiszeit eine eigene Existenz aufbauen können.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14447\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"31202","name":"gundrum1","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14727\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14445\/2955b6f5.jpg","funding_threshold":6500,"funding_target":6500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/tamid","funding_status":0,"end_date":1340575200,"start_date":-62169987600,"city":"Unter-Meisling","teaser_video":"http:\/\/www.youtube.com\/watch?v=oNEkfopv_Ns&feature=youtu.be","answers":["Nach Abschluss einer Berufsschule für Aidswaise in Uganda können Mädchen für 2 Jahre in einer angeschlossenen Schneiderei, ein 2jähriges Praktikum machen. Sie lernen dort alle Fertigkeiten, Buchhaltung, EDV.\nDort werden nach unserem patentiertem Design diese einzigartigen TamídRock-Sets genäht.\n\n\nEs gibt ein Oberteil und bis zu 5 verschiedene Unterteile, die beliebig angezippt werden.  \nMini, Midi, glockig, Plissée, gewellt.\n\nHinter jedem TamídRock steht ein Mädchen, das Hoffnung hat.\n\nTamíd präsentiert sich bunt, lustig und flott.\n\nJede Frau, die einen TamídRock trägt, setzt ein Zeichen.\nFrontal- und nicht zu übersehen!\n\nJeder Rock ist ein Unikat, so wie jeder Mensch, von Gott gedacht, geliebt und einmalig ist.\n","Diese Röcke und das Logo Tamíd sollen in Zukunft für genau diese Idee, dieses Ziel und diese nachhaltigen Wirkungen stehen und erkannt werden.\n\nAls wir begonnen haben, war unser Ziel, die Mädchen zu unterrichten, ihnen Arbeit zu geben und sie zu stärken, damit sie ihren Weg ohne Abhängigkeiten gehen können. Aber nun haben wir etwas gelernt:\nDiese Mädchen sind bereits jetzt, nach zwei Jahren am Weg, Multiplikatoren zu werden.\n\nNächste Ziele sind: \n1. mit BioTextilien zu arbeiten, um das Bewusstsein für Nachhaltigkeit zu schaffen und \n2. weitere Werkstätten in anderen Ländern zu finden.\n\n\n","Tamíd basiert nicht auf Spenden.\nGute, konsequente Arbeit macht frei, macht unabhängig und stärkt das Selbstvertrauen. Nachhaltig.\n\nBei der Erstpräsentation haben wir aus Geldnot Leihsteine ausgegeben, die wir nach vereinbarter Ablaufzeit wieder auslösen.\n\nUm über den Start hinaus zu kommen, Stoffe großzügiger bestellen zu können, einen neuen Standort - sprich einen neuen Werkstatt-Platz -  zu finden und einzurichten, benötigen wir Wegbegleiter und Unterstützer.\n\n","1.500,- €:\nStoffe, Zippverschlüsse, und bei Bedarf Nähmaschinen kaufen.\n\n5.000,- € für den Neustart in einem anderen Land:\nEinen neuen Standort suchen, vor Ort Kontakte knüpfen, ein Team zusammenstellen, Materialien kaufen\n\n","Éva Friedrich-Ulrich\nGunter Friedrich\nStefanie Crespo\nund die Mädels in Uganda"],"keywords":["FRONTAL - EINMALIG - TAMÍD mädchen in afrika. aids. prostitution. drogen. wir wollen nicht länger zuschauen. wir wollen nicht länger wegschauen. wer TAMÍD röcke trägt","trägt mit verantwortung","dass mädchen in afrika einen weg finden. wer TAMÍD röcke trägt","konfrontiert. wer TAMÍD röcke trägt","setzt ein zeichen. unübersehbar. frontal. jedes TAMÍD rock-set ein unikat.  einmalig."],"teaser_sound":""}],"status":0}