{"data":[{"id":"1427","title":"Perlen für die Säue","teaser":"Der Kurzfilm \"Perlen für die Säue\" möchte den in Massenzucht gehalten Tieren eine Stimme geben und die immer weiter in den Hintergrund rückende Problematik der Massentierhaltung zurück in die Köpfe der Menschen bringen.","fan_count":30,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12800\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29913","name":"Selon Fischer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13069\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12798\/2955b6f5.jpg","funding_threshold":300,"funding_target":300,"status":"successful","popularity":"0.66342","link":"http:\/\/www.startnext.de\/perlenfuerdiesaue","funding_status":301,"end_date":1333144800,"start_date":1330344409,"city":"Erfurt","teaser_video":"http:\/\/youtu.be\/TJX1cL1HBQ4","answers":["In einer Firma werden Menschen wie Tiere gehalten, um aus ihnen Mastfleisch zu gewinnen. Einige der Insassen zweifeln an der Rechtmäßigkeit ihres Gefängnisses und rebellieren. Es kommt zu einem Aufstand, der blutig niedergeschlagen wird. Die Überlebenden werden daraufhin freigelassen, bemerken jedoch zu spät, dass sie geradewegs zur Schlachtbank geführt werden. ","Mit dem Film wollen wir selbstverständlich keine Vegetarier erziehen oder irgendjemanden mit dem Propaganda-Dampfhammer eins überhauen. Denn auch in unserem Team arbeiteten Allesfresser mit Vegetariern und Veganern zusammen. Ungefähr so stellen wir uns auch unser Publikum vor: bunt gemischt, aber gleichzeitig offen für die Argumente der jeweils anderen Fraktion. Denn im Kern wollen wir nur eins: auf die Rechte der Tiere aufmerksam machen und unsere Stimme gegen Massentierhaltung erheben.","Glücklicherweise können wir Kostüme, Requisiten und Catering selber finanzieren. Einzig unser Drehort für zwei Szenen (ein wirklich gruseliges, altes Energiekombinat aus DDR-Zeiten) kostet mehr Miete, als unser Budget hergibt. Mit diesen beiden Szenen steigt oder fällt der Film. Hierfür brauchen wir deine Hilfe! Mit deiner Spende ermöglichst du uns die Produktion des Films und unterstützt uns bei dem Versuch, eine Stimme für Tiere in Massenhaltung zu sein! ","Das Geld fließt zu 100% in die Miete für das alte Energiekombinat.","Der Kurzfilm „Perlen für die Säue“ (Dauer: 15-20 Minuten) ist ein Projekt von Studierenden der Universität Erfurt. Sie sind in einer Hochschulgruppe organisiert und werden vom Studierendenrat der Universität Erfurt unterstützt. Im letzten Jahr gewann das Team zwei Silbermedaillen auf Bundesfilmfestivals und eine Goldmedaille auf dem Thüringer Landesfilmfestival „FILMthuer“.  Das eingespielte und professionell arbeitende Team hofft mit diesem, dem bislang größten Projekt, an diese Erfolge anknüpfen und einen Beitrag zur aktuellen Tierschutzkampagne liefern zu können.  "],"keywords":["Kurzfilm","Drama","Tierschutz"],"teaser_sound":""}],"status":0}