{"data":[{"id":"914","title":"EGO-URBAN-ISMUS \/\/\/ Ausgabe #4 des Printmagazins »urban spacemag«","teaser":"Das »urban spacemag« ist ein Nischenmagazin über städtische Kultur und urbane Phänomene. Erst entdeckte das Magazin den \"Rhythmus des Konsums\", rief dann den \"Gaffa Urbanismus\" aus und untersuchte schließlich das Phänomen \"Copy&Paste\" im urbanen Kontext. Nun widmet sich die vierte Ausgabe des Printmagazins dem \"EGO-URBAN-ISMUS\".","fan_count":30,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8814\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"19292","name":"urbanspacemag","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8890\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8813\/2955b6f5.jpg","funding_threshold":900,"funding_target":900,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/urban-spacemag","funding_status":0,"end_date":1322348400,"start_date":1319704344,"city":"Hamburg, Deutschland","teaser_video":"","answers":["Das urban spacemag - ein Nischenmagazin urbaner Nonchalance - widmet jede Ausgabe einem stadtrelevanten Thema. Die Beiträge kommen aus verschiedenen Disziplinen und eröffnen entlang des jeweiligen Themenfokus‘ in Gleichklang wie Dissonanz unerwartete Perspektiven. Raus mit Stadtplanung und Stadtforschung aus den verstaubten Planungsämtern und den hermetischen Fachzirkeln - wir packen die Stadt in Seiten. Das Magazin bewegt sich im Dazwischen von Fach- und Lifestyle-Magazin, möchte an genau dieser Schnittstelle vermitteln und ein Band zwischen Stadtforschung und Kiosk knüpfen.\n\nIm Dezember soll die vierte Ausgabe erscheinen. „EGO-URBAN-ISMUS“ ist so gut wie fertig, doch so ein Druck ist teuer und muss im Voraus bezahlt werden. Wo andere Magazine auf Anzeigenfinanzierung zurückgreifen, benötigen wir eure Unterstützung um das Heft in den Druck zu schicken.\n\n#4: EGO-URBANIS-MUS\n\nWir erleben zurzeit ein großes öffentliches Interesse an Stadt. Die Beteiligung, das Durchsetzen, Machen und Positionieren der eigenen Interessen nimmt sichtbar zu. Nirgendwo stehen Partikularinteressen und Gemeinwohl so dicht beieinander wie in der Stadt.  Die Stadt für sich und seines Gleichen zu beanspruchen führt an vielen Orten zu harten Verhandlungen, scharfen Trennungen, Kämpfen und Allianzen. Das Aushandeln von Ansprüchen und Bedürfnissen bewegt sich dabei zwangsläufig im Spannungsfeld von Allein- und Gemeinwohl.\n  \nDas urban spacemag #4 beleuchtet Bedeutung und Kraft des Partikularen und fragt: Welche Kraft hat der Einzelne im Gesamtsystem Stadt? Wer motiviert, wer schwimmt mit, wer hält auf, wer dreht um? Wer hat Recht und wer hat jetzt das Recht auf Stadt?  Wo knallt’s und was wird wie verhandelt? Und wie entsteht aus der Summe von Egos eine Stadt für alle?\n\n\nDas Heft erscheint im Dezember 2011.\nUmfang: 130 bis 150 Seiten\nAuflage: 1.000","Das »urban spacemag« ist ein Liebhaberprojekt. Wir leisten es uns und stecken Ideen, Zeit und Energie in dieses unabhängige Magazin, das neugierig machen soll auf die Realität Stadt und deren Hintergründe. Das »urban spacemag«  übernimmt die Aufgabe des Entdeckers und Übersetzers für neue urbane Themen und spricht damit eine urbanophile Leserschaft an. \n\nMonothematisch widmet sich jede Ausgabe einem von uns gesetzten Themenfokus. Die Beiträge liefern unterschiedliche Autoren. Wir sind immer auf der Suche nach Sicht- und Denkweisen aus verschiedenen Disziplinen, denn so eröffnen sich unerwartete Perspektiven. Unser Magazin soll anregen, sich über Stadt, ihre Form und Gestaltung, aber vor allem ihre Nutzungen, Öffentlichkeiten, Kultur  und Interpretationen Gedanken zu machen. ","Das »urban spacemag« ist ein Projekt von Magazinfreunden für Magazinfreunde. Es lebt vom persönlichen und bisher auch finanziellen Engagement der Redaktion sowie vom Engagement der Autoren, die ihre Artikel unentgeltlich zur Verfügung stellen.","Im Falle einer erfolgreichen Finanzierung wird das Geld ausschließlich für den Druck der aktuellen Ausgabe #4 verwendet. Die angepeilte Summe deckt allerdings nur einen Teil der Druckkosten. Der Rest der Finanzierung stammt aus privaten Vorschüssen, Kooperationen mit Büros und Institutionen.","Hinter dem Magazin steht das spacedepartment, ein Netzwerk das freiberuflich und projektorientiert im Spannungsfeld von Stadtentwicklung, Kommunikation und Intervention aktiv ist.  Das Magazin entsteht in der Viktoria Kaserne in Hamburg, in der das spacedepartment und die urban spacemag Redaktion als Teil des Frappant arbeiten."],"keywords":["Magazin","Urbanismus","Stadtplanung","Architektur","Print","Beteiligung","Partizipation","Druck"],"teaser_sound":""}],"status":0}