{"data":[{"id":"1047","title":"Präventionstheaterstücke gegen Alkohol und Rechts an der Quelle: Schulen","teaser":"Wir sind das neue, junge Team der \" Bühne Morgenstern\" und möchten Kinder und Jugendliche wieder mehr für Theater, Kunst und Kultur interessieren und mit aktuellen Theaterstücken kritische Fragen stellen.  Dafür wollen wir direkt an der \"Quelle\" ansetzen - wir fahren an Schulen.\n\nWir möchten 2012 eine große Präventionsserie starten und haben uns zwei Übel herausgesucht - Nationalsozialismus\/Fremdenfeindlichkeit und das Thema Alkohol...","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10244\/574b2664.gif","categories":["Theater"],"initiator":{"id":"21684","name":"bühne morgenstern"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10019\/2955b6f5.gif","funding_threshold":29000,"funding_target":29000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/werde-theaterretter","funding_status":0,"end_date":1329606000,"start_date":-62169987600,"city":"Norddeutschland (Hamburg \/ Schleswig Holstein \/ Bremen \/ Nord Niedersachsen \/ Mecklenburg Vorpommern )","teaser_video":"","answers":["Wir brauchen Hilfe: Wir möchten eine große Präventionsserie an Schulen starten und zwar mit unserer Bearbeitung von \"Die Welle\" zum gerade auch leider um so aktueller gewordenen Thema Nationalsozialismus, sowie einem Stück zum Thema \"Alkohol und Jugendliche\" mit dem Titel \"Weggeschossen\" . Leider kostet eine solche Serie in der Produktion einen großen Sack Geld - und zwar ca. 40.000€  (ich schreib es lieber nicht in Worten -vierzig....).\n\nEinen Teil können wir selbst, z.Teil privat, in die Kasse werfen, es fehlen aber definitiv noch 29.000 € - oder 56.550 DM falls die D-Mark bis zum Ablauf der Crowdfundingaktion wieder eingeführt wird...\nDa wir gemeinnützig arbeiten (Non-Profit), ist es nicht möglich gewesen diesen Betrag anzusparen. Um diese Stücke auf die \"Beine\" stellen zu können und uns auch eine Transportmöglichkeit leisten zu können um überhaupt  an die Schulen zu kommen mit Kulissen, Schauspielern etc. starten wir diese Crowdfunding-Aktion.\n\nDaher hoffen wir auf viele helfende Hände, die es, wie wir, wichtig finden, Kultur zu den Menschen zu bringen und sie hierfür zu begeistern, statt Philharmonie- Monumente zu bauen. Wenn man bei jungen Menschen kein kulturelles Interesse weckt und fördert, muss man sich nicht über mangelnde Besucherzahlen und eine Überalterung des Publikums wundern....\nIhr würdet uns sehr helfen, und diese Hilfe ist auch nachhaltig, da wir den Präventionsgedanken weiterführen werden.. \n\nUnsere Bühne ist als gemeinnützig anerkannt, wir sind also berechtigt, Zuwendungsbescheinigungen auszustellen, was wir ab 50€ gerne machen.\n\nWir drücken jedenfalls die Daumen, Zehen und uns gegenseitig, damit die benötigte Summe zusammen kommt...\n\nWir danken Euch im Voraus - für jede Summe!\n","Wir wollen  Theater an Schulen bringen, Stücke die behandelt werden müssen - in ganz Deutschland, auch in die kleinste Stadt ,die überhaupt kein eigenes Theater hat, aber dringend bräuchte.       Wir sind professionelle, ausgebildete Schauspieler, keine Laiengruppe.\nUnsere Stücke werden mit Liebe und Anspruch inszeniert, und sollen nicht nur \"berieseln\". \n\nWir interessieren Kinder und Jugendliche für Theater und Literatur, beflügeln ihre Fantasie  und so manchen bringen wir auf die Idee, dass es außer dem Computer und Fernseher auch Bücher gibt und Freunde, die man treffen kann.\nFür Jugendliche wollen wir nun kritische Stücke zu den aktuellen Themen Rassismus, Alkohol, Gewalt bieten - auf diese Weise können die Jugendlichen im Rahmen des Unterrichts anhand der exemplarischen Figuren diskutieren und Fragen stellen, ohne -z.B. bei einer Diskussion über Alkohol das \"Gesicht \" zu verlieren. WIr möchten Aufklären und \"Denkanstöße\" geben ohne \"Oberlehrerhaft\" zu sein.\n\nObwohl lange für 2012 geplant bekommt unsere Bearbeitung von \"Die Welle\" aufgrund aktueller Ereignisse eine besondere Bedeutung. Es zeigt, dass - obwohl lange aus dem direkten öffentlichen Fokus verschwunden - die Thematik des Nationalsozialismus und Fremdenfeindlichkeit sträflich unterschätzt wurde und wird.\n","Ganz ehrlich? - Weil es Sinn macht. Es gibt keine bessere Investition als Bildung - aber leider züchten wir gerade jede Menge kleiner hyperaktiver Tv- Internet Junkies heran - viele Eltern haben (nehmen sich) keine Zeit mit Kindern ins Theater zu gehen - andere finden ein Smartphone in der Grundschule sinnvoller. So haben viele Kinder überhaupt keine Wahl ins Theater zu gehen. Dies wird sich auf kulturelles Interesse negativ auswirken. \"Theater?-kenn ich nich, is doch doof\" \n\nDas wird sich später bei den Besucherzahlen der mit Millionen subventionierten Staatstheater bitter rächen.\nEigentlich sollten Museen und Theater für Jugendliche gratis sein.\n\nWenn Kinder nach einer Vorstellung vom \"gestiefelten Kater\" fragen: \"Sind Sie eine echte Katze?\" weiss man, dass die Phantasie auf jeden Fall angeregt ist.\n\nWenn Kinder hingegen von einem \"schönen Film\" sprechen, der ganz toll war,  weiss man, irgendetwas ist faul im Staate...                 \n\nOha, ihr seht an unseren Antworten- wir sind SEHR motiviert.\n\n","Jetzt kurze Antwort:\nBühnenbauten herstellen, Requisiten besorgen, Probenraum mieten, Transportmittel besorgen, GEMA bezahlen, Aufführungsrechte kaufen...solltet Ihr dieses Projekt überfinanzieren, würden wir noch Teile unserer schon vorhandenen Bühnentechnik erneuern, und dann Restguthaben nutzen, um in sozialen Brennpunkten Vorstellungen zu subventionieren- bzw. gratis aufführen.\n\nEine Auflistung, was wir mit dem Geld gemacht haben, werden wir online stellen. Ihr vertraut uns mit Eurer Hilfe- da können wir nur so fair sein und die Verwendung der Gelder transparent machen.","Wir sind junge, motivierte Schauspieler, welche jetzt die seit langen Jahren bestehende \"Bühne Morgenstern\" spezialisieren, und gezielt nutzen um Theater dort zu machen, wo es dringend gebraucht wird - mit Themen die man anpacken muss.\n\nSubventionsmäßig steht leider bis jetzt niemand hinter uns wir freuen uns aber über Anfragen von Sponsoren.\n\nDarum unsere Bitte:  WERDE THEATER- RETTER\n\nUnsere Anschrift:\nBühne Morgenstern\nPF 103263\n20022 Hamburg"],"keywords":["Theater","Theater an Schulen","Bildung","Kultur","Theater für Kinder","Bühne Morgenstern","Jugendtheater","Stücke gegen Rassismus \/Alkoholmißbrauch"],"teaser_sound":""}],"status":0}