{"data":[{"id":"487","title":"Slider V3 - Motion Control Technik","teaser":"Bei meinem Projekt handelt es sich um ein System für Kamerafahrten, welche über einen Microcontroller gesteuert werden.","fan_count":32,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5066\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"8838","name":"KennyScholz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8018\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5067\/2955b6f5.jpg","funding_threshold":700,"funding_target":700,"status":"unsuccessful","popularity":"1.01989e-24","link":"http:\/\/www.startnext.de\/slider-v3","funding_status":0,"end_date":1313272800,"start_date":1310727025,"city":"Weinböhla","teaser_video":"http:\/\/www.youtube.com\/watch?v=ef1nnZoOS9c","answers":["in erter Linie geht es darum ein Produkt anzubieten mit dem man dynamische Kamerfahrten erzeugen kann.\nEs ist z.B. möglich eine Spiegelreflexkamera an das System anzuschließen und das System kann dann so Programmiert werden, dass der Weg des Slider in X Stunden abgefahren wird. Damit erhält man einen Zeitraffer bei dem sich die Kamera bewegt und das Bild sehr dynamisch wirkt.","mein Ziel ist es, das ganze System zu einem vernüftigen Preis anbieten zu können. Derzeit gibt es in Deutschland niemanden der das macht und viele scheuen sich diese Artikel aus den USA liefern zu lassen.\n\nInteressant ist so ein System für alle die sich mit dem drehen von Filmen, Zeitraffern beschäftigen","Das ist eine gute Frage. Vorab muss ich sagen, dass das System von mir als Prototyp gebaut und finanziert wurde. Um das ganze jedoch für einen vernüftigen Preis anbieten zu können, muss ich größere Mengen bei meinen Lieferanten in Auftrag geben und aus diesem Grund benötige ich ein gewisses \"Startkapital\"","Das Geld geht 1:1 in die Produktion des System bzw. in die Entwicklung weiterer Komponenten. Es soll irgendwann mal eine Art Baukasten System ergeben bei denen man diverse Komponenten kombinieren kann","Hinter dem Projekt stehe in erster Linie ich selber (Kenny Scholz). Über meine Website (www.lensviews.de und meiner Facebook Fanpage  www.facebook.com\/LensViews) veröffentliche ich nach und nach die Ergebnisse des Systems"],"keywords":["Slider","Dolly","Kamera","Timelapse","Zeitraffer","Film","Fotografie","Motion Control"],"teaser_sound":""}],"status":0}