{"data":[{"id":"839","title":"Die Netzmusikszene Deutschlands in Ton und Bild auf Progolog.de","teaser":"Seit 2008 werden auf Progolog.de von mir, einem 24 jährigen Musiker, Erzieher und netzaffinen Menschen Inhalte aus den Bereichen Kultur, Internet, Musik, bzw. im Schwerpunkt Musik aus und im Internet, veröffentlicht. Teils mit kürzeren, teils mit längeren geschriebenen Beiträgen. \nIm Rahmen des Projektes \"Visual Netaudio Germany\" möchte ich Musiker, Bands, DJ's und Produzenten besuchen und interviewen. Die Kurzfilme sollen in HD Qualität, sowohl als Videopodcast auf veröffentlicht werden","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8121\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17351","name":"Progolog"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8120\/2955b6f5.png","funding_threshold":3500,"funding_target":3500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/visual-netaudio-germany","funding_status":0,"end_date":1321311600,"start_date":-62169987600,"city":"Dortmund","teaser_video":"","answers":["Eine audiovisuelle Abbildung der nicht kommerziellen Musikszene in Deutschland, eine Startplattform für junge Künstler mit einer aussichtsreichen und interessierten Gruppe an Konsumenten.","Ziele für dieses Projekt sind:\n\n- eine Vielzahl an Videos, Videoblogbeiträgen und Audiopodcasts mit Interviews\n- eine Bühne für junge, unbekannte Talente, ohne kommerzielle Hintergründe\n\nDie wesentliche Zielgruppe sind netzaffine Menschen mit einem regen Interesse an Musik, jungen Talenten und alternativen Lizenzformen.","Seit nun mehr als 3 Jahren betreibe ich das Musik-\/Kulturblog Progolog.de ohne irgendeinen kommerziellen Hintergrund, oder andere finanzielle Nutzen, für mich. In einer Woche stecke ich in meiner Freizeit neben einer regulären 39 stündigen Arbeitswoche noch rund 20-25 Std. in die Inhalte und Rechercher für mein Blog. Das Videoprojekt liegt mir schon seit Monaten am Herzen, die finanziellen Kosten überschreiten jedoch meine derzeitigen Möglichkeiten.","Nach erfolgreicher Finanzierung möchte ich mir, durch die Anschaffung einer Bahncard, einer hochwertigen HD-Videokamera und Recording-Equipment zur Aufnahme der Tonspuren, eine wesentliche Grundlage für die anstehenden Videoaufnahmen aufbauen. Der ungefähre Restbetrag von 400-500 € würde für die ersten Übernachtungen in den jeweiligen Städten in Deutschland, bzw. als Rücklage für etwaige zusätzliche, bisher nicht absehbare Investionen stehen.","Hinter dem Projekt, sowie hinter dem Blog Progolog.de steht eine einzelne Person. Seit 3 Jahren betreibe ich, Johannes Schleimer dieses Blog in meiner Freizeit. Außerhalb der Freizeit arbeite ich als Erzieher in einer Tageseinrichtung für Kinder. \n\nMusik ist bereits seit meinem fünften Lebensjahr das essentielle Thema in meinem Leben. Mit rund 15 Jahren Klavierunterricht, aktiven Beteiligungen an Bandprojekten, sowie diversen Musikprojekten in der Jugendarbeit, würde ich mich freuen, mit diesem Projekt in einem meiner größten Hobbies, durch Ihre Unterstützung, neue Erfahrungen sammeln zu können."],"keywords":["Netzmusik","Creative Commons","Netaudio",""],"teaser_sound":""}],"status":0}