{"data":[{"id":"1079","title":"STEPPING FORWARD DOKUMENTARFILM","teaser":"STEPPING FORWARD behandelt die irreguläre Migration an Europas südlichen Grenzen. Er erzählt von afrikanischen Bootsflüchtlingen auf Malta und ihrem langen Weg in die europäische Gesellschaft.\n\nTeaser auf: http:\/\/bildwerkfilm.de\n\n\n\n","fan_count":105,"supporters_count":50,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10109\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17532","name":"Bildwerkfilm","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9990\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10108\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"0.541367","link":"http:\/\/www.startnext.de\/stpfor","funding_status":2610,"end_date":1330815600,"start_date":1323076760,"city":"Stuttgart, Deutschland","teaser_video":"http:\/\/vimeo.com\/stpfor\/project","answers":["STEPPING FORWARD ist ein Dokumentarfilm über die Herausforderungen moderner Migration an der südlichen grenze Europas.\n\nFast jeder von uns kennt den Ausdruck \"Festung Europa\". Er umschreibt die Tatsache, dass sich Europa - ähnlich wie die USA an der mexikanischen Grenze - zunehmend strikter gegen unkontrollierte - und unerwünschte - Migrantenströme abschottet. Die meisten Deutschen - wie wir bislang auch - kommen mit diesem Themenkomplex fast nur durch die Medien in Berührung: bekannt sind die Bilder halbverrosteter, total überfüllter Boote die von der Küstenwache aufgegriffen werden oder Bilder von Flüchtlingen die vollkommen erschöpft in Rettungsdecken eingewickelt am Strand liegen und von Menschen in kurzen Hosen und Schutzmasken betreut werden.\n\nWir möchten in STEPPING FORWARD hinter diese Bilder blicken und herausfinden, wie es nun wirklich an den Grenzen der \"Festung Europa\" zugeht. Dazu wohnen wir seit Ende November für drei Monate auf Malta. Der kleinste EU-Staat muss sich neben Gibraltar (Spanien) und Lampedusa (Italien) am direktesten mit den Herausforderungen der sog. irregulären Migration auseinandersetzen. Der Inselstaat bildet somit einen beinahe geschlossenen Mikrokosmos der im kleinen sehr gut veranschaulicht, wie Politik auf menschliche Motivationen stößt.\n\nAufgrund der überschaubaren Größe Maltas, lässt sich hier aus unserer Sicht hervorragend den Fragen nachgehen, die die Migration aufwirft: \n\nWas bewegt die Menschen, eine so lange und gefährliche Odyssee auf sich zu nehmen? \nWelche Konflikte und Probleme entstehen für sie nach ihrer Ankunft?\nWelche Möglichkeiten und weiteren Wege stehen den Migranten offen?\nWie geht die einheimische Bevölkerung damit um?\nWie geht die maltesische Regierung mit dieser ständigen Ausnahmesituation um?\nWelchen Einfluss haben EU-Regularien auf die Situation auf Malta?\n\n\n\n"," STEPPING FORWARD soll dem Zuschauer auf eindringliche Art einen Blick hinter die abstrakte \"Festung Europa\" gewähren. Ein solches Vorhaben gelingt immer dann am besten, wenn man sich mit den erzählten Geschichten identifizieren kann. Durch das filmische Begleiten von Menschen, die in direkte Berührung mit dem bürokratischen Terminus \"irregulärer Migration\" kommen, erhält das Publikum einen sehr eingängigen Zugang zu dem komplexen Thema. \n\nUns ist dabei wichtig im Film, durch verschiedene Protagonisten auch unterschiedliche, teils konträre Perspektiven aufzugreifen um somit die vorhandene Problemstellung vielschichtig aufzubereiten. Unterstreichen möchten wir diese Erzählweise mit einer ästhetischen, würdevollen Bildgestaltung. \n\nSTEPPING FORWARD richtet sich an Europäer, da er ein sehr aktuelles, europäisches Thema anhand konkreter Geschichten erzählt. In erster Linie möchte der Film informieren und Menschen über Geschehnisse, Probleme und Misstände an der südlichen Grenze Europas aufklären.\n\nUm möglichst viele Menschen zu erreichen, möchten wir eng mit internationalen Organisationen und Institutionen kooperieren und diesen den Film zur Verfügung stehen. Hier wären die International Organization for Migration, das Internationale Rote Kreuz, oder United Nations High Commissioner for Refugees zu nennen, denn mit diesen Organisationen arbeiten wir bereits während der Dreharbeiten zusammen.\n\nNeben Festivals möchten wir den Film in einem ersten Schritt sowohl auf Malta als auch durch etablierte Medien in Deutschland einem breiten Publikum zur Verfügung stellen."," STEPPING FORWARD erzählt von europäischen Problemen, die uns alle etwas angehen, auch wenn wir durch unseren Wohnort nur indirekt von den Ereignissen an den Grenzen Europas betroffen sind. Immigration und Migration sowie Integration sind innerhalb Europas sehr wichtige Aspekte des gesellschaftlichen Zusammenlebens. Sie werden mit fortschreitender Globalisierung sogar immer bedeutender. \nIm Nachkriegsdeutschland spielte Migration eine elementare Rolle beim Wiederaufbau. Bis heute beschäftigen wir Deutsche uns noch in öffentlichen Debatten mit den Folgen falsch angegangener Integration. STEPPING FORWARD kann im bescheidenden Rahmen dazu beitragen, weiteres, tieferes Verständnis für Migranten zu bilden und über den Prozess der Integration aufzuklären.\nDarüber hinaus dient das Projekt einem guten, sozialen Zweck und kann auch hier auf Malta dazu beitragen, Brücken zwischen den Migranten und der maltesischen Gesellschaft zu schlagen.\n\n\n  ","Das Geld wird zu 100% in die ausstehenden Produktions- und Postproduktionskosten gesteckt. Wir haben den Großteil aus eigenen Mitteln vorfinanziert. Aber es ist für uns abzusehen, dass wir gegen Ende der Produktionsphase sowie dann in der Postproduktion und Auswertung auf jeden Fall noch Gelder benötigen, um das Projekt adäquat zu Ende führen zu können.\n\nIm einzelnen fließt das Geld in folgende Bereiche:\n\nDrehphase:\n- Nachstehende Dreharbeiten in Kontinental-Europa (Follow-Ups)\n- Fahrtkosten auf Malta\n- Anfallende Kosten für Technik\n- Versicherungskosten\n\nPostproduktion\/Auswertung:\n- Kosten für Festplatten\n-  Sounddesign & Bezahlung Sprecher\n- Produktion der DVDs\n- Ausrichten der Premiere","Bereits kurz nach ihrem ersten Kennenlernen im April 2010 haben Ulrike, Casjen und Benjamin die Vorproduktionsphase ihres Dokumentarfilm-Projektes gestartet. Fortan haben sie bis zu ihrer Abreise im November 2011 an der Konzeption zu STEPPING FORWARD gearbeitet. Dazu haben sie in mehreren Workshops das komplexe Themenfeld erschlossen und recherchiert. Zudem haben sie intensiv an Thematik, Intention, Erzählstruktur und Filmgestaltung gearbeitet und Vorbereitungen für die anstehenden Dreharbeiten getroffen. \nSeit Ende November befinden sich die drei nun auf Malta und werden bis Ende Februar 2012 drehen. Dabei ist geplant, in den ersten 4 Wochen verstärkt vor Ort das Netzwerk von Ulrike zu reaktivieren, Kontakte und Interessenten für das Projekte zu finden und zu begeistern. Darüber hinaus und natürlich an erster Stelle wollen sie vor Weihnachten ihre Protagonisten für den Film finden. Nach zwei Wochen Arbeit auf Malta sieht es hier bereits sehr viel versprechend aus! \n\nHier das Team im Einzelnen:\n\nUlrike Kübler, 29\nDie 28-jährige Kultur-Anthropologin und freie Autorin lebte bereits über 9 Monate auf Malta und kennt sich dadurch mit der hiesigen Situation bestens aus. Sie konnte in dieser Zeit viele Kontakte zu Migranten, Einheimischen und zur Regierung knüpfen. Ihr breites Netzwerk bildet das Fundament für die Recherchen zu STEPPING FORWARD.\n\nCasjen Ennen, 27\nNach erfolgreichem Abschluss seines Bachelor of Science vertieft Casjen Ennen sein breitgefächertes Grundwissen seit 2010 im Master of Arts – Studium an der Hochschule der Medien in Stuttgart. Im Studiengang Mediengestaltung nutzt er die Möglichkeit seine Kompetenzen im Bereich Regie und Inszenierung sowie in der Konzeption in umfangreichen Filmproduktionen zu vertiefen.\n\nBenjamin Wiedenbruch, 25\nNach seinem erfolgreichen Studium der Digitalen Medien in Furtwangen mit Fokus auf Projektmanagement, Medienproduktion und Medientheorie studiert Benjamin Wiedenbruch ab 2010 den Master Elektronische Medien an der Hochschule der Medien. Hier möchte er seine Kernkompetenzen im Bereich Produktionswesen und der professionellen Gestaltung von Medien durch weitere Projekte zusammen mit Casjen Ennen vertiefen.\n\nHochschule der Medien Stuttgart\nDer Film wird als Master-Abschlussfilm an der Hochschule der Medien (HdM) in Stuttgart im Master-Programm Elektronische Medien produziert. Die HdM bietet in diesem Rahmen natürlich eine entsprechend professionelle Betreuung durch Professor Stuart Marlow. Desweiteren stellt die Hochschule der Produktion einen Teil des Technikequipments (vor allem Soundtechnik) zur Verfügung.\n\nbildwerkfilm medienproduktion\nCasjen und Benjamin gründeten 2010 die bildwerkfilm GbR, um ihre bislang gesammelten Erfahrungen und Fähigkeiten in realen Projekten unter Beweis zu stellen. Da beide Gesellschafter nun auch STEPPING FORWARD produzieren, tritt bildwerkfilm als Produktionsfirma auf.\n\nMehr Informationen zum Projekt sowie den aktuellen Teaser unter www.bildwerkfilm.de"],"keywords":["Dokumentarfilm","Film","Festung Europa","Immigration","Migration","Afrika","Europa","Integration","Fllüchtlinge","Filmproduktion","Politik","bildwerkfilm"],"teaser_sound":""}],"status":0}