{"data":[{"id":"93","title":"PODIUM 360 grad","teaser":"PODIUM 360° ist ein Konzertformat, das keine Grenzen kennt. Das Pilotprojekt im Rahmen des preisgekrönten PODIUM Festivals Esslingen wird klassische Kunstmusik in das Herzstück des heutigen Nachtlebens bringen: in den Club. Das geplante Konzert ist die Speerspitze im Einsatz unseres jungen Festivalteams, der klassischen Musik eine neue Aufführungskultur zu geben. Nehmt teil und helft, gemeinsam mit uns dieses einzigartige Vorhaben zu verwirklichen! Jeder gespendete Euro wird verdoppelt!","fan_count":56,"supporters_count":40,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1959\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"301","name":"podiumfestival","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/69313\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1949\/2955b6f5.jpg","funding_threshold":4400,"funding_target":4400,"status":"successful","popularity":"0.000001072","link":"http:\/\/www.startnext.de\/podium2011","funding_status":4542,"end_date":1298847600,"start_date":1293001331,"city":"Esslingen","teaser_video":"http:\/\/vimeo.com\/19713396","answers":["Am 05. Mai 2011 soll das Großevent PODIUM 360° im DICK Areal Esslingen im Rahmen des PODIUM Festival Esslingen stattfinden. Dies ist ein junges europäisches Musikfestival, das von jungen Menschen geschaffen und bereits in seinem zweiten Jahr mit zahlreichen Preisen ausgezeichnet wurde - unter anderem dem ECHO Klassik 2010. Das Konzert PODIUM 360° hat vor, den klassischen Konzertbetrieb zu revolutionieren. Das Pilotprojekt bringt die Kunstmusik aus dem Elfenbeinturm der Konzerthäuser in die Arena der Jugendkultur: in den Club. Das Konzert verbindet live-Musik aus vier Jahrhunderten - von Johann Sebastian Bach bis John Oswald. Es treten herausragende junge Musiker aus ganz Europa auf, die mit ihrer Virtuosität das Publikum begeistern. In einer Kooperation mit der Yellow Lounge Berlin soll das Event durch Classical Mixes vom Feinsten abgerundet werden. Dabei wird mit einer durchdachten Programmdramaturgie sowie dem Einsatz von Licht, Elektronik und Laser ein einzigartiges Erlebnis geschaffen. ","Zielgruppe sind all jene, die Interesse für Neues haben, sich aber im Konzertsaal mit seinen starren Ritualen nicht wohlfühlen. Wir wollen die vielen Menschen erreichen, die gute Musik, mitreißende Intensität und herausragende Qualität suchen und dabei trotzdem ausgelassen feiern, begegnen und bewegen wollen.","Jeder gespendete Euro wird durch die Zukunftsstiftung Heinz Weiler verdoppelt! Gleichzeitig wollen wir, das PODIUM 360° als Pilotprojekt, aber zentrales Konzert des Festivals von Anfang an breite Unterstützung einer Gemeinschaft erfährt, die bereit ist innovative Wege zu gehen. Werdet mit eurem Beitrag zum Träger dieses Projekts und somit einer besonderen und aufstrebenden Kulturmarke!\n","Das gespendete Geld geht ausschließlich der Verwirklichung des Projekts zu: Es kann die nötige Technik für eine besondere Dramaturgie ausgeliehen werden und eine angemessene Werbekampagne gestartet werden. Ihr habt durch den unmittelbaren Kontakt zum geförderten Menschen bzw. Event einen sehr direkten Bezug und können vor Ort sehen, wie eure Unterstützung Früchte trägt.","Hinter dem PODIUM - Junges Europäisches Musikfestival Esslingen 2011 steht der gemeinnützige Verein Podium junger Musiker e.V. Mitglieder sind Schüler und Studenten, die das Festival eigenständig und eigenverantwortlich tragen und konzipieren. Die künstlerische Leitung hat Steven Walter inne; Leitung der Administration ist Minh Schumacher. "],"keywords":["Festival","Klassische Musik","Kammermusik","Orchester","Konzert"],"teaser_sound":"http:\/\/soundcloud.com\/podiumfestival\/erwin-schulhoff-f-nf-st-cke-3rd-mvmt"}],"status":0}