{"data":[{"id":"765","title":"Eisluftballon","teaser":"Ein Gefühl von Freiheit bei extremen Bedingungen. Kurze Tage, -35°C, Schnee und Eis.\nWir begleiten den Ballonfahrer Tino Richert bei dem Abenteuer, das ihn und seinen Ballon an die Grenzen bringt.\nVor ihm liegt ein 2300km langer Weg zum nördlichsten Ballonfahrertreffen der Welt in Schwedisch Lappland. Hier erwartet ihn außer eisiger Kälte die grenzenlose Freiheit im tiefblauen Luftmeer Skandinaviens.","fan_count":66,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7565\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"14521","name":"Andreas Bucher","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/79857\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7563\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"unsuccessful","popularity":"2.62858e-38","link":"http:\/\/www.startnext.de\/eisluftballon-dokumentation","funding_status":71,"end_date":1327964400,"start_date":1320073714,"city":"Halle\/S. - Gällivare (Schwedisch Lappland)","teaser_video":"http:\/\/vimeo.com\/31740535","answers":["Im Februar 2012 findet das 6. “International Arctic Balloon Adventure” in Schwedisch Lappland statt. Wir begleiten das Team um den Ballonfahrer Tino Richert auf dessen 2300km langen Reise in den hohen Norden, um dort bei extremen Bedingungen ins eisige Luftmeer aufzusteigen.","Ziel ist ein Dokumentarfilm, der nicht nur mit beeindruckenden Aufnahmen Lapplands besticht, sondern auch den Traum eines Mannes dokumentiert, der mit seinem Heißluftballon den Himmel über Lappland befahren möchte.\nDie Zielgruppe des Dokumentarfilms beschränkt sich nicht nur auf Fans des Ballonsports, sondern schließt vielmehr all diejenigen ein, die die emotionale Reise ins eisige Skandinavien \"hautnah\" miterleben möchten.","Wir sind ein kleines Ballonteam und brauchen für dieses Unterfangen jede Unterstützung. Wir haben den Anspruch, einen qualitativ hochwertigen Dokumentarfilm zu produzieren, mit dem Ziel, auf internationalen Filmfestivals platziert zu werden. Daneben ist eine Ausstrahlung auf anderen Kanälen angestrebt. Um dies zu gewährleisten, benötigen wir professionelle Unterstützung von einem Kamerateam, das uns auf unserer Reise begleitet. ","Durch deinen Support werden folgende Posten gedeckt:\n- Kamerateam + Equipment (um Kosten zu sparen, fahren wir mit einem Transporter)\n- Reisekosten für Kamerateam\n- 2x 20€ Fährticket + Schokoriegel\n- Postproduktion\n- Komposition von Musik\n- Übersetzung und Untertitelung \n- Spritkosten\n- Festivalanmeldung\n- DVD-Erstellung, Plakate, Flyer u.ä","Hinter dem Projekt stehen der Ballonfahrer Tino Richert und sein Team. Für dieses Unterfangen konnte er bereits ein Produktionsteam begeistern, das sein Abenteuer von der Planung bis zum fertigen Dokumentarfilm begleitet."],"keywords":["Ballon","Heißluftballon","Roadtrip","Dokumentarfilm","Extreme Bedingungen","Kälte","Sport"],"teaser_sound":""}],"status":0}