{"data":[{"id":"1012","title":"3D-Panorama-Spaziergang - Deutschland staunt!","teaser":"Gibt es einen Ort an dem Du dich gerne aufhältst - Ja sicher, den gibt es - aber Du kannst nicht immer dort sein! \nOder etwa doch? \n\nUnser Ziel ist es, Dir eine Möglichkeit zu bieten, Dich an die schönsten und interessantesten Orte Deutschlands zu bringen. Stelle Dir mal vor, Du stehst direkt neben dem riesen Panoramafenster Stuttgarter Wilhelmas Eisbären - Du schaust von Berliner Fernsehturm auf die ganze Stadt herab - Oder aber Du genießt den Blick über den Bodensee von Konstanz aus. \n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9468\/574b2664.jpg","categories":[""],"initiator":{"id":"21178","name":"Robert Stefanowicz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9469\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9467\/2955b6f5.jpg","funding_threshold":9500,"funding_target":9500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/panofriend","funding_status":0,"end_date":1335132000,"start_date":1321312991,"city":"Stuttgart","teaser_video":"","answers":[" Worum geht es in deiner Phantasie, wenn Du Die Augen schließt \nDu begibst Dich in sekundenschnelle an Orte, an welchen die Welt toll ist! \n\nWir entwickeln eine Online-Plattform und eine dazugehörige App, die genau das macht, nur eben ohne dass Du die Augen schließen brauchst.\n\nDer 3D-Panorama-Spaziergang führt mitten durch einen Zoo, an einem atemberaubenden Aussichtspunkt vorbei oder hinein in einen feuerfarbenen Herbstwald. \n\n Und das beste kommt jetzt  - Du kannst mitentscheiden wohin dieser Spaziergang führt.\n\nIm Endeffekt ist es ähnlich dem Google Projekt Streetview, es sind 3D-Panoramen aneinandergereiht, nur nicht von Straßen sondern von den interessantesten Orten Deutschlands. Es werden die besten Perspektiven und Ereignisse ausgesucht, Backstage-Bereiche und Orte an denen man so schnell nicht vorbeikommt.\nIhr werdet staunen!\n","Zusammen gestalten wir eine Reise durch Deutschland.\nOb jung oder alt, ob Mittagspausen-Gelangweilter oder Im-Sessel-Wein-Genießer, es wird Dich begeistern, verzaubern und in den Bann längst verlassener Orte ziehen. \n\nDas einzige was Du haben solltest, ist ein PC, in iPad oder iPhone.","Du unterstützt es nicht nur finanziell, hauptsächlich unterstützt Du es durch Deine Ideen, Deine Neugier und Kreativität.\nDeine Gedanken + Besondere Orte + Heutige Technik = Ein einzigartiges Erlebnis","Die Entwicklung des Apps und der Seite werden den größten Teil dieses Geldes in Anspruch nehmen.\nZusätzlich ist die Wahl der Technik zur Aufnahme der Panoramen sehr wichtig. \nNachdem das Grundstock dieses Projektes gelegt ist, werden wir sehen wie es mit den Finanzen steht und dann wird es noch eine Umfrage geben, so ein kleinen Bürgerentscheid, wie sich das Projekt dann entwickeln soll.\n\nOptimierung ? Hej, falls Du eine Idee hast, wie wir dieses Vorhaben optimieren können, sind wir jederzeit bereit, Deine Gedanken mit einzubinden. Nur zu, trau Dich, für uns ist es genauso neu und verrückt wie für Dich!","Wer bin ich?\nMein Name ist Robert\nIch bin 23 und technikbegeistert und arbeite als Technischer Zeichner und Planer \nGrafik, Fotografie, Logik und Optimierung spielen in meinem Leben eine große Rolle\nIch helfe gerne meinem Mitmenschen und bin immer froh etwas tolles auf die Beine zu stellen.\n\nWenn Ihr Fragen habt, schreibt mir einfach: roobertssuccess@gmail.com\n\n"],"keywords":["Panorama","3D","iPad","iPhone","Spaziergang","Gedankenreise","tolle Orte"],"teaser_sound":""}],"status":0}