{"data":[{"id":"134","title":"target nature - der Blick auf unsere Liebe, das Ziel in Berlin","teaser":"Mein Ziel ist es unsere Umwelt wie Kunst zu betrachten. Rot-weiß wird die Zielscheibe aus Blumen blühen. Das target wird bald jeder beim Anflug die Kulturmetropole Berlin sehen.\n\nIch möchte mit target nature ein soziales Projekt realisieren. Wir habe seit dem Sommer 2009 mit Schülern und Lehreren zusammen gearbeitet. Alles ist vorbereitet. Jetzt brauchen wir wirtschaftliche Hilfe für professionelle Unterstützung. Der Startschuss fällt im Frühjahr 2011.\n\nTarget Nature  ist ein Land Art -P","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1471\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"762","name":"Klaus Büsen","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1582\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1510\/2955b6f5.jpg","funding_threshold":22000,"funding_target":22000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/target-nature","funding_status":0,"end_date":1296428400,"start_date":-62169987600,"city":"Berlin - Falkenberg","teaser_video":"","answers":["target nature ist land art. Eine 1oooo Quadratmeter große Fläche wird zu einer Zielscheibe aus Blumen, einer landmark die jeder Besucher Berlins sehen wird, wenn er in Tegel landet.","Der target nature e.V. steht für die Vergegenwärtigung von Umgang mit Lebensraum, Mobilität, Natur und Bildung. Alle Ziele des Vereins beziehen sich auf nachhaltige und zukunftweisende Lebens- bzw. Praxisnähe mit\/in der Natur. Die Bildungs- und Lehrinhalte sind im Besonderen an Jugendliche gerichtet und betreffen das Studieren an regenerativen Energiequellen, neuen Energiespeichern sowie dem künftigen Individualverkehr im floralen wie agrarwirtschaftlichen Bildungskontext.\n\nDas Arbeiten in globalen Netzwerken ist unser Sprachrohr. Mit Kunst sorgen wir für unabhängige und eigenständige Kommunikation.","Viele Menschen haben sich integriert und eingeladen mitzumachen. Plätze die wir täglich erfahren, können mit Kunst neu verstanden werden. target nature setzt einen Fokus in die Landschaft Berlins, die jeden der die Verbundenheit mit seinen Mitmenschen, der Natur in sich spüren lässt. Wer diese Projekt kann mit Stolz sagen kann: Das haben wir gemacht!","Alle Spenden für unser Kunstwerk \"target nature\" fließt in die Realisierung dieses Projektes. Hierfür brauchen wir Saatgut, Hilfskräfte, Versorgungskräfte, Mittel für die Veranstaltung und Festivitäten zu Ehren aller Helfer und Unterstützer.","Hinter target nature stehen eine Reihe an Menschen die seit eineinhalb Jahren daran arbeiten ihre Mitmenschen in der Betrachtung ihrer Umwelt zu sensibilisieren. Wir haben an dem Ziel in der großen Weite gearbeitet. Dafür einen Verein gegründet, die target nature e.V., einen gemeinnützigen Förderverein."],"keywords":[""],"teaser_sound":""}],"status":0}