{"data":[{"id":"1609","title":"Leerzeichen - Die brandneue EP \"Mach mal'n Punkt!\" (nur mit Überhits!)","teaser":"Leerzeichen wollen eine neue EP (nur mit Überhits) an den Start bringen. Sie sind der Thomanerchor des Deutschrap und Hip-Hops Rammstein, kurzum: die besten weißen Rapper (wäre da nicht dieser Eminem).\nIhre Straßenherkunft ist der Grund dafür, dass sie keinerlei Cent in den Taschen haben. Deshalb brauchen sie Eure Unterstützung. Als Dankeschön winken weltweit exklusive Geschenke, durch die Ihr noch Promo für die Band macht. Aber so läuft das nunmal im härtesten Musik-Business. Danke!","fan_count":16,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14193\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"6119","name":"Jacob Teich","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14191\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14194\/2955b6f5.jpg","funding_threshold":400,"funding_target":400,"status":"unsuccessful","popularity":"3.91187e-22","link":"http:\/\/www.startnext.de\/leerzeichen","funding_status":214.7,"end_date":1335823200,"start_date":1333008472,"city":"Chemnitz","teaser_video":"http:\/\/youtu.be\/GP1Y53Zd8qk","answers":["Die meisten unserer Zeitgenossen haben noch immer nicht gelernt auf die haptische Komponente beim Genuss von Musik zu verzichten. Deshalb sind wir gezwungen, CDs zu produzieren, anstatt vollkommen auf die virtuelle Bereitstellung unsere Werke in jeglichen Audio-Datei-Formaten zu vertrauen. Ein derartiger Produktionsprozess schluckt jedoch eine Menge Kohle - mehr als die 400 €, die wir hier gern erhalten möchten -, welche wir als arme Studenten von der Straße bei Weitem nicht selbst tragen können. Da wir auf Betteln verzichten wollen, suchen wir hier Spender (das klingt ja auch viel schöner als \"betteln gehen\"). Also ran an den Speck, sonst geraten wir am Ende noch auf die schiefe Bahn, um unser Meisterwerk zu finanzieren, und kommen dann nicht nur von der Straße, sondern aus dem Untergrund (und wer will das schon).","Wir wollen unseren Eltern beweisen, dass Studierende keine faulen Langschläfer sind, sondern durchaus produktiv sein können.\nBei uns wird sich jeder, der gute Musik, insbesondere Rap mag, wohlfühlen, sowie alle, die auch ein wenig Spaß verstehen. (Kennt ihr den schon? - An dieser Stelle sollte Paul einen Witz erzählen, aber da er nicht lustig war, haben wir das lieber gelassen ... So witzig sind wir.)","1. Wir sind jung und brauchen das Geld!\n2. Kultur sollte man immer unterstützen.\n3. Ist doch mal schön, dass junge Menschen so etwas auf die Beine stellen und nicht vagabundieren.\n4. Ihr findet uns halt irgendwie charmant.\n5. Ihr wisst nicht wohin mit eurer Knete.\n\nAlles wirklich gute Gründe!\n","Mit dem Geld können wir anteilig die Vervielfältigung der CDs bezahlen. Dafür reicht es zwar nicht ganz, aber den Rest hauen wir aus der eigenen Tasche oben drauf. So sind wir!","Felix, Jacob und Paul, denen hier beim Fragen-Beantworten ganz schön die Luft ausging. Aber schaut einfach auf unserer Facebook-Seite vorbei und schreibt uns dort, wenn ihr noch mehr wissen wollt."],"keywords":["Rap","Parodie","Witz","EP"],"teaser_sound":""}],"status":0}