{"data":[{"id":"1106","title":"Zoes Bios Box. Performance und Ausstellung.","teaser":"Wer ist er und wer bin ich? Ist er das, was er tut und bin ich das, was ich wahrnehme? Identität entsteht durch Konstruktion. Der Tanz ist jene Kunst, die am stärksten mit der Entstehung und Auflösung von Identitäten spielt. In einem interdisziplinären Soloperformanceprojekt experimentiert die Dramaturgin Alexandra Karabelas gemeinsam mit dem Tänzer und Beweger Stephan Herwig auf engem Raum mit den Grundbedingungen für eine narrative Aneignung von erlebter Choreografie. Zwischen Performer und Zuschauern entsteht so ein Begegnungs- und Aktionsraum in allernächster Nähe. Raum und Objekt werden von der Bildhauerin Susanne Gatzka gestaltet.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12407\/574b2664.jpg","categories":[""],"initiator":{"id":"23349","name":"M.A., DAS \/ MAS \"Tanzkultur\", Univ. Bern Alexandra Karabelas"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12413\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/zoes-bios-box","funding_status":0,"end_date":1332630000,"start_date":-62169987600,"city":"Regensburg","teaser_video":"","answers":["Idee und Choreografi e: Alexandra Karabelas, Tanz und Performance: Stephan Herwig\nRaum und Objekt: Susanne Gatzka\nQuellen und Bezüge unter anderem zu Christoph Ransmayr, Tennessee Eisenberg,\nMichael Lissek, Martin Scorses, Mick Jagger, Aki Kaurismäki, Bent Hamer, Jacques Rancière.\n\nInspiriert von Jacques Rancières Überlegungen zum emanzipierten Zuschauer entwerfen die\nKünstler eine performative Versuchsanordnung, in der Tanz zum hautnahen Ereignis wird.\nWer ist er? Und wer erzählt? Die Interpretation des Erlebten wird zum spannenden Rätsel.\nSinnliche und materielle Spuren der Performance verharren in der Ausstellung.\n\nDauer der Ausstellung: 9. – 25. März 2012, Eintritt frei.\nÖffnungszeiten: Mi – Fr, 17–19 Uhr, Sa 11–16 Uhr.","Das Ziel besteht in der Kreation eines hochqualifizierten und künstlerisch wertvollen Performanceprojektes an der Schwelle zu einer Ausstellung und fordert erwachsene Zuschauer ab 18 Jahren bis ins hohe Alter auf, genau hinzuschauen: auf Körper, Politik und Tanz.","Das Projekt ist konzeptionell und intellektuell auf hohem Niveau, einzigartig und mutig, weil es sich über Grenzen traut: zwischen Performer und Zuschauer, zwischen Sparten,  zwischen Themen der Gesellschaft und der Politik. Und weil es das Schicksal eines Erschossenen erinnert. Darüber hinaus hat die Stadt Regensburg  bis heute keine qualifizierte Förderung von Projekten des zeitgenössischen Tanzes, weswegen die Budgetierung auf diesem Wege aufgefangen werden muss.","Mit dem Geld werden alle Honorare auf Mindestlohnhöhe aller Beteiligten (Tänzer, Choreografin, Raumbildnerin, Lichtdesigner, Musikdesigner, dramaturgische Assistenz) sowie Sach- und Materialkosten beglichen (Miete Probenstudio, Kostümbild, Video- und Soundmix, Leihgebühren, Kostüme, Reisekosten etc.)","Hinter dem Projekt stehen die vhs der Stadt Regensburg \/ Amt für Weiterbildung, die tanzstelle R e.V. als Verein zur Förderung des zeitgenössischen Tanzes sowie mein Team. ZOES BIOS BOX wird außerdem unterstützt vom Bayerischen Landesverband für zeitgenössischen Tanz, der Kulturstiftung der REWAG und der 18. Regensburger Kurzfilmwoche."],"keywords":["Tanz","Performance","Choreografie","Identität","Konstruktion","Tanz_Denken"],"teaser_sound":""}],"status":0}