{"data":[{"id":"1774","title":"human catapult","teaser":"Fliegen ist schöner! Ein Katapult schleudert Menschen (dich!?) bis zu 10 Meter in einen Badesee - dieser Ur-Menscheits(männer)traum kann wahr werden! Für das low-cost Projekt zum Nachbauen werden gebrauchte Fahrradschläuche als Zugfedern verwendet. Keine Lust auf selber bauen? Jeder Supporter darf auf der finalen Grill- & Flugparty starten!","fan_count":66,"supporters_count":61,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/19771\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"35232","name":"Daniel Schreiber","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/48894_1451237813_1168_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/19770\/2955b6f5.jpg","funding_threshold":850,"funding_target":850,"status":"successful","popularity":"2.16667","link":"http:\/\/www.startnext.de\/catapult","funding_status":895,"end_date":1339797600,"start_date":1336640864,"city":"Dieburg","teaser_video":"http:\/\/youtu.be\/xY0LuG0TxZY","answers":[" Es soll ein Katapult gebaut werden mit dem sich angstfreie Menschen in ein Gewässer\/See schleudern lassen können. Wir (Johannes, Daniel) haben schon sehr viel geplant, gerechnet und simuliert, und denken dass sich mit einem ca. 3 Meter langen Katapult bis zu 10 Meter weite Flüge realisieren lassen!\n\nDie besondere Herausforderung liegt dabei, dass die Beschleunigung über eine relativ kurze Strecke erfolgt, wodurch sehr hohe Kräfte auftreten. Zum einen muss also die Konstruktion belastbar sein, aber auch der Mensch. Deshalb wurde die Konstruktion so geplant dass auf den Mensch maximal 6g wirken - die maximal zulässige Belastung auf deutschen Achterbahnen.\n\nGrundsätzlich ist die Bauweise so angelegt, dass das Katapult von jedem nachgebaut werden kann. Als Federelement sollen gebrauchte Fahrradschläuche dienen. Wir haben in der Planungsphase unter anderem ein Modell im Maßstab 1:10 gebaut, Experimente zur Zugkraft von Fahrradschläuchen durchgeführt, Konstruktionsskizzen gemacht und vor allem berechnet, dass die Konstruktion standhält und uns 10 Meter weit schleudert.\n\nEs ist klar, dass es trotzdem ein kleines Risiko gibt, dass ein Projekt scheitert. In diesem unwahrscheinlichen Fall werden wir auf jeden Fall die Problematik dokumentieren und darstellen warum es nicht möglich war diese zu umgehen. Wir sind uns aber ziemlich sicher alle auftretenden Probleme adäquat lösen zu können.","Das Ziel ist einen funktionsfähigen Prototyp des Katapults zu erstellen. Mit dem Know-How wird anschließend eine Bauanleitung online frei zugänglich gemacht, so dass jeder Interessierte das Katapult nachbauen kann. Des weiteren wird am Ende eine Grill- & Flugparty für alle Supporter durchgeführt! (Ort & Zeit wird noch festgelegt, Großraum Dieburg)\nZielgruppe? Alle Visionäre mit einem frei verfügbaren Einkommen von mehr als 5 Euro!","Du solltest das Projekt unterstützen, weil wir armen Studenten uns nicht für das Projekt verschulden möchten.\nAußerdem bekommen Nichtunterstützer keine Starterlaubnis! Knallhart!","Das Geld wird ausschließlich für die <a href=\"http:\/\/www.startnext.de\/catapult\/blog\/?bid=4589\">Materialkosten<\/a> verwendet. Obwohl es ein low-cost Projekt ist, sind insbesondere die massiven Holzbalken relativ teuer. Wenn Geld übrig bleibt wird das natürlich in die Grill- & Flugparty investiert!","\"Daniel (der große Bruder) und Johannes (der kleine Bruder) - zwei freakige Studenten (Mathe\/Maschinenbau), die durch ihr Studium nicht ausgelastet sind und ihre Freizeit gerne dazu nutzen außergewöhnliche Projekte zu starten, über die andere gerne den Kopf schütteln\" (Charlotte, Mitbewohnerin) [Anm. d. Red.: Dies stellt nur eine partielle Warheit dar.]\n\n(*) Ja, kleine Sternchen sind blöd, aber manchmal müssen sie sein:\nNatürlich ist jeder Traum vom Fliegen, egal mit welcher Maschine, immer mit einem gesundheitlichen Risiko verbunden. Aus diesem Grund können wir keine Verantwortung für jegliche Unglücke übernehmen. Explizit auch dann, wenn das Unglück auf eine Fehlkonstruktion zurückzuführen ist. Überzeug dich doch bitte selbst vor Abflug von der Konstruktion!"],"keywords":["Katapult","Erfindung","Event","Fliegen","Schleuder","Badesee"],"teaser_sound":""}],"status":0}