{"data":[{"id":"127","title":"Direktreise Jakobsweg","teaser":"Nach zwei Direktreisen im Frühjahr und Sommer 2010, bei denen ich täglich per Smartphone über den Reiseverlauf im Irgendlink-Blog (http:\/\/irgendlink.de) berichtete, werde ich ab 18. Nov. 2010 den Jakobsweg von St. Jean Pied de Port bis Santiago wandern.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1411\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"702","name":"irgendlink","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1394\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1413\/2955b6f5.jpg","funding_threshold":4840,"funding_target":4840,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/irgendlink","funding_status":0,"end_date":1302991200,"start_date":-62169987600,"city":"Camino Frances, Spanien","teaser_video":"","answers":["Direktreise Jakobsweg ist mein drittes Experiment, täglich mobil Reiseberichte zu bloggen. Ein typischer Direktblog-Bericht besteht aus kurzem Text (die Smartphone-Tastatur macht das Schreiben ja zur Qual) und einem Bild, meist täglich von unterwegs. So lässt sich der Verlauf der Reise stets aktuell im Irgendlink-Blog verfolgen.\nIn diesem Jahr hatte ich 2 Direktreisen: Zweibrücken-Andorra per Fahrrad alleine (April\/Mai). Im Juli  per Auto im Duett mit der Schweizer Schriftstellerin und Bloggerin Sofasophia durch Skandinavien. Insbesondere das Duettblog nähert sich unserer Idee vom Direkt- und Livebloggen.\nDie Blogeinträge der beiden Reisen findet ihr im Irgendlink-Blog unter folgenden Deeplinks:\nhttp:\/\/irgendlink.de\/?cat=33 für Zweibrücken-Andorra 2010 (Durchquerung Frankreichs 1700 km, 22 Tage)\nhttp:\/\/irgendlink.de\/?cat=45 Irgendlinks Blogartikel für Skandinavien 2010 (mit dem Auto zum Polarkreis und zurüclk)\nDa es sich um ein Blog handelt, stehen die neuesten Einträge immer ganz oben - tschuldigung dafür.\nIch arbeite an PDF-Dokumenten für Skandinavien, chronologisch sortiert mit den Duett-Live-Blogs und Zweibrücken-Andorra chronologisch sortiert Über die Möglichkeit des kostenlosen Downloads informiere ich an dieser Stelle, sobald ich die Dokumente erstellt habe.\n","Ziel ist, die technische Machbarkeit eines Live-Blog-Berichts auszuloten. Mit Spiegelreflexkamera und Smartphone möchte ich den Camino Frances dokumentieren. Das gewonnene Material, Bild, Zeichnung und Text, dient als Grundlage für eine Fotoausstellung im September 2011 (Offene Ateliers Rheinland-Pfalz). Obendrein plane ich ein Buch, welches in einer Auflage von 54 Stück im Selbstverlag erscheint. Die Ausstellung wird es auf jeden Fall geben - das Buch kann ich nur veröffentlichen, wenn das Projekt von den werten LeserInnen entsprechend gefördert wird.\n\nZielgruppe: notorische BlogleserInnen, Sinnsuchende, Menschen, die am rohen Experiment gefallen finden.","Darf ich offen sprechen? Ich würde das Projekt auf jeden Fall und ohne jegliche Unterstützung durchführen. Erst vor ein paar Stunden bin ich auf die Plattform Startnext gestoßen und habe mich angemeldet, weil ich ein anderes Projekt als Fan unterstützen wollte ... tsetsetse, und so schliddert der werte Herr Irgendlink in ein neues und spannendes, technisches Werkzeug, was ihm bei seinen Experimenten gerade gut reinläuft. Immerhin Anlass genug, das Reiseprojekt einmal von der finanziellen Seite zu beleuchten.\n\nAm meisten Unterstützung gebt ihr mir, wenn ihr das Irgendlink-Blog verfolgt, rege dort kommentiert, damit ich sehe, dass meine lieben Interessierten auch noch am Leben sind. Also: statt gleich ans Geld zu denken, am Besten einfach rüberklicken und in Echtzeit mitlesen, wie ich auf dem Jakobsweg schwitze, stöhne, ächze und womöglich sogar versage.","Das Geld deckt in der angegebenen Summe die Gesamtkosten des Projekts:\nAn und Abreise per Zug\nRoamingkosten für den mobilen Datenverkehr\nTelefonkosten mit der Blogbasis (jawohl, es gibt auch eine sorgfältige Redaktion, die im Zweifelsfall bei technischen Defekten auch dann berichtet, wenn es keine Internetverbindung gibt).\nServerkosten (der Irgendlink-Blog liegt auf einem selbstgehosteten Hochleistungsserver).\nFotoausstellung und Präsentation des Projekts im Rahmen der Offenen Ateliers des Berufsverbands Bildender Künstler Rheinland-Pfalz (Termin: die beiden letzten Wochenenden im September 2011, Ort Zweibrücken, Irgendlink'sches Atelier auf dem Rinckenhof)\nBuchherstellung des Projekts und Druck von 54 Exemplaren als erste, limitierte Auflage.\nSollte die Förderung über das Limit steigen, werde ich die Überschüsse für das nächste Direktreiseprojekt \"Transspanien - Organya-Gibraltar\" (Fahrradreise) im Frühling 2011 verwenden.","Jürgen Rinck, Jahrgang 1966, Freischaffender Künstler, Zweibrücken, Rheinland-Pfalz.\nSpezialgebiet Direktreisen, Netzkunst - das Genre der Kunst, dem ich mich verschrieben habe, gibt es vermutlich noch nicht. In meiner Kunst spielen Fotografie, Schreiben (Weblog) und Landvermessung die Hauptrolle. Die Kombination dieser drei Disziplinen ist meine Arbeit.\nSeit 1995 baue ich Kunststraßen. Das sind Bilderserien mit Fotos der bereisten Strecke, welche in Ausstellungen zu einer Art Film montiert werden. Kunststraßen führen u. A. zum Nordkap, nach Irland, Spanien in die Schweiz.\nSeit 2003 habe ich zahlreiche Städte portraitiert, vor allem in meiner Heimatregion: Zweibrücken, St. Ingbert, Kaiserslautern, Pirmasens. Derzeit arbeite ich an Stadtportraits von Bern und Saarbrücken. Hauptmotiv dieser Serien sind die Straßennamenschilder einer Stadt. In der im Aufbau befindlichen Irgendlink-Galerie (http:\/\/irgendlink.de\/galerie) finden sich erste Bilder aus Bern."],"keywords":["Netzkunst","Live-Blogen","Direktreise","Fotografie","Kunststraße","Wandern","Geotagging","Jakobsweg"],"teaser_sound":""}],"status":0}