{"data":[{"id":"902","title":"Projekt gegen häusliche Gewalt mit dem Titel: Ich bin doch da,- die Kunst z","teaser":"Es ist ein Projekt zur Auf und Erklärung und könnte den Titel:,, Die Kunst zu überleben liegt in dem aus was du schöpfst, tragen! Es wäre das Schönste und Größte für mich, wenn sich Unterstützer meines Projekts finden würden. Aber auch Berater für mich! Ich möchte so viele wie möglich berühren, bewegen zur Sensibilisierung und helfen auf zu stehen. Meine Wege, das Stehaufmännchen Prinzip, alle Dankbarkeit dafür, dass alles gut geworden ist, spiegelt sich in meinem Buch wieder.Die Kindheit bestand aus Reitgerte, Suppenkelle...um einiges der Schlaggegenstände zu nennen, die auf meinem Körper täglich zu Gast waren. Etliche Krankenhausaufenthalte. Neulich las ich einen Zeitungsbericht über eine 17 Jährige namens Sinah, die die gleichen Qualen erlitt. Und ihre Geschichte deckte sich exact mit meinem Leben. Leider hat Sinah nicht überlebt. Sie hatte versucht, das Elternhaus zu verklagen und genau bei Beginn der Verhandlungen Asthma bekommen. Bei der 2.Verhandlung viel sie nach einem Asthmaanfall ins Koma und verstarb in der nachfolgenden Nacht. ich bin dankbar dass ich überleben durfte ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"18993","name":"Judith Suchowitzki","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8669\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":6000,"funding_target":6000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/hoerbuch-ich-bin-doch-da-die-kunst-zu-ueberleben-","funding_status":0,"end_date":1334872800,"start_date":-62169987600,"city":"Ganz Deutschland, Österreich und der Schweiz","teaser_video":"","answers":["Ich stamme aus einem Elternhaus in dem Gewalt an der Tagesordnung war. 2 meiner Kinder wurden Missbrauchsopfer kein Therapeut weit und breit und ich studierte und konnte helfen und mein eigenes Erlebtes aufarbeiten. mein Buch ist eine Autobiographie die zeigt was ich erlebte was mich überleben ließ und wie ich nun selbst Hilfe zur Selbsthilfe leiste Ich zeige auf wie man erkennt wo solche Gewalt geschieht, woran man Opfer erkennt wie man aus der Gewaltspirale heraus kommt,Ich motiviere zum\" Brechen des Schweigens\" Ich werde Vorträge und Lesestunden und Vorlesungen geben, die wachrütteln und verändern.Ich arbeite als Leiterin eines Förderzentrums für Menschen aller Alterklassen die Erfahrung mit Traumata machen mussten, Als Mentorin und stolze Mutter von 6 Kindern mit 3 Pflegekinder und glückliche 17 Jahre verheiratet, weiß ich dennoch was es heißt ein Trauma erleben zu müssen und möchte immer wieder,wo es nur geht, sensibilisieren und mobilisieren. Daher schreibe ich in so vielen Foren und Blogs wie möglich. Ich will berühren und aufwecken! In den letzten 6 Monaten, habe ich 10 Fälle aufgedeckt und so viel Dankbarkeit von den Kindern unter Tränen erhalten, dass sich erst Recht jetzt für alle kleinen und großen Mäuse Kampfeinsatz und Engagement zeigen werde! All das ist zu lesen in meinem Buch und wie ich hoffe auch bald im Hörbuch zu erfahren. denn nicht selten erleiden Blinde die selbe Drangsal und Menschen die nicht lesen können. Doch das wird leider oft vergessen Es gibt immer ein morgen und ein Lachen!! Ich habe an Hand der Leidensgeschichte von einemMädchen namens Sinah gesehen, was hätte mit oder aus mir  werden können, dass man mich bewahrt hat,vor Tod, psychischen Leiden und vielem mehr. in meinem Buch und in diesem Konzert, zeige ich auf, was mir geholfen hat, wie man erkennen kann welches Kind etwas dieser Art erfährt, auch für Sehgeschädigte und Menschen die lieber Hören statt lesen!","Ich will zeigen dass die Gewalt dort geschieht wo die Welt heile aussieht. ein weiser Mann sagte einst: \"Erst spielte ein Mensch den Menschen etwas vor um die Wahrheit zu verbergen und etwas wiederzuspiegeln, was er nicht ist um dann sich selbst etwas vorzuspielen, damit ihn die Realität nicht erschlägt!\"\n\nWie kann ich fest stellen dass einem Menschen Gewalt wieder fährt. Woran erkennt Mann oder Frau dass der Partner einen besitzen will. Wie verhindere ich, dass aus einem Opfer ein Täter wird?\n\nEin Höruch mit Vorlesung, und Vorträgen, Lesestunden und gezielten Ansprechpartnern.\nEin Hörbuch für Opfer, Betroffene, Familienangehörige und Wegseher","Weil die Opfer nicht nur jahre lang Opfer sind, sondern die Eltern- wenn sie denn Täter sind, Zeit ihres Lebens von einer Lüge seitens des Opfer überzeugen. Weil nur der Bruch des Schweigens helfen kann denn mein Motto lautet: \"Reden ist Gold und Schweigen ist Blech!\"\n\nEs gibt keine Hörbücher und Tourneen dieser Art. Wir sind verpflichtet aufzuwecken, wach zu rütteln, Schweigen zu brechen, Mut zu machen und die ungewöhnlichsten und unpopullärsten Wege zu gehen. Die Besten Therapeuten sind die, die selbst zunächst einmal ein Opfer gewesen sind, denn dann ist das Spektrum des Helfens breiter- aus der Erfahrung heraus!\n\nMut gewinnt nur der, der Hoffnung und Mut bei anderen erleben darf. Dann will er das nämlich auch haben und sein!","Der Erlös geht sofort in die Produktion des Produzenten- eins zu eins! Denn die Kosten betragen zur Herstellung des Hörbuches exact diese Productionskosten!","Jeder Mensch hat das Recht auf eine sichere und geschützte Umgebung und ein sicheres schutzbietendes Daheim! Jeder hat ein Recht auf gesellschaftliche Teilhabe. Die Würde des Menschen zu achten und zu schützen ist das wichtigste Gebot des Grundgesetzes. Ein Mensch kann nur in Würde leben, wenn für seine Sicherheit gesorgt und ihm dadurch auch gesellschaftliche Teilhabe möglich ist. In unserem Leben ist dazu ein Urvertrauen und achtsame Bürger und helfende Hände notwendig. Wir zeigen aber auch auf, wie man verhindern kann, dass aus einem Opfer ein Täter wird! Denn die meisten Täter, waren zunächst einmal ein ungeholfenes Opfer! Wir sind der Überzeugung angelangt, dass die überwältigende Mehrheit der Menschen eine sichere Umgebung und ein geschütztes Umfeld als Grundlage für die Entfaltung ihrer sozialen und Lebens sowie Berufspotenziale nutzen wird. Sicheres Leben schafft einen Freiraum für selbstbestimmte Lebensgestaltung und wirtschaftliche Innovation. Unser Förderverein setzt sich daher mit Hilfe des Hörbuches für Lösungen ein, die eine sichere Umgebung, Opfererkennung, Tätererkennung und gesellschaftliche Teilhabe individuell und bedingungslos aufdecken und einräumen und dabei auch Freiheit erhalten und ermöglicht zu bekommen. Wir wollen das Schweigen nicht nur verhindern; wir wollen es endlich brechen!\n\nBlog http:\/\/JudithSuchowitzki.blog.de \nHomepage http:\/\/foerderzentrumheide.npage.de"],"keywords":["Buch zur Aufklärung","Traumabewältigung","gegen rechte Gawalt","gegen häusliche Gewalt das Schweigen brechen","vermeiden","wachrütteln"],"teaser_sound":""}],"status":0}