{"data":[{"id":"1416","title":"BART - Berliner Acapella-Truppe: Pressung der EP","teaser":"Wir sind eine Acapella-Band, die versucht, ohne viel Technik den aufkeimenden A-capella-Trend in neue Wege zu leiten. Dieser Grundsatz war Kerngedanke unserer Aufnahmen, die nun in Form einer EP zur Verfügung stehen sollen.\nDurch das Weglassen digitaler Effekte und Overdubs klingt unsere Musik so, wie wir sie beim Singen ohne Mikrofone hören und lieben. Um aus unseren Aufnahmen nun eine CD zu erstellen, brauchen wir euch!","fan_count":34,"supporters_count":15,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12763\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"29483","name":"BART","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14493\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12765\/2955b6f5.jpg","funding_threshold":700,"funding_target":700,"status":"successful","popularity":"0.377905","link":"http:\/\/www.startnext.de\/bart-ep","funding_status":733.5,"end_date":1338415200,"start_date":1332154613,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/bSy1JBfAaSE","answers":["Wir haben 4 Titel im Studio der Universität der Künste Berlin aufgenommen und wollen diese nun zu einer CD pressen lassen, um unsere Musik zu verbreiten. Um Presswerk, Mastering, Design und anfallende GEMA-Gebühren zu bezahlen, brauchen wir insgesamt 700 Euro. Wir freuen uns über jede Spende und haben auch schon einen sensationellen Prämienkatalog zusammengestellt (siehe rechts), um uns für eure Hilfe erkenntlich zu zeigen. ","Das langfristige Ziel ist der Weltruhm ;), doch auf dem Weg dahin ist natürlich jeder Zuhörer, dem wir durch Konzerte oder in diesem Fall durch unsere Demo-EP eine Freude bereiten können, ein Riesenerfolg für uns. \nAuch wenn die EP nur ein kleiner Schritt ist, ist es ein Wichtiger. Denn für Bewerbungen bei Agenturen, Konzertveranstaltern, Festivals oder Wettbewerben muss meist eine Demo-EP eingeschickt werden. Langfristig wird natürlich das Ziel verfolgt ein ganzes Album zu veröffentlichen, aber eins nach dem anderen.\n\nBART steht für: Freude an Acapella-Musik, überraschende Arrangements, charmante Bühnenperformances und originelle Coverversionen.","Wenn ihr Freude an professioneller, vielseitiger Acapella-Musik habt und dabei Wert auf Authentizität und Lebendigkeit legt, seid ihr bei uns an der richtigen Adresse. \nWir haben uns bei unseren Aufnahmen bewusst dazu entschieden komplett ohne Overdubs, also ohne nachträglich eingespielte Spuren, zu arbeiten und uns ganz auf unsere Dynamik als Gruppe zu verlassen. \n\nVergleichbare Aufnahmen sind heutzutage im Jazz\/Pop Bereich kaum noch vorhanden, da die einzelnen Stimmen ohne Overdubs schlechter digital bearbeitet werden können. Bei uns steht jedoch der Gesamtklang und die musikalische Ausdeutung im Vordergrund, und so ist unsere EP eine Hommage an die Kunst des gemeinsamen Singens.","Die 700 Euro wollen wir zur Rundum-Finanzierung unserer EP verwenden, das heißt die Aufnahmen professionell mastern zu lassen, ein überzeugendes Design auf die Beine zu stellen, GEMA-Gebühren zu bezahlen und die CD natürlich pressen zu lassen. \n","Hinter dem Projekt stehen natürlich in erster Linie wir als Band, das sind Adrian Emans (Tenor 1), Philip Eick (Tenor 2), Clemens Helm (Bariton) und Johannes Held (Bass). Außerdem haben wir eine stetig wachsende Fangemeinde in und um Berlin, die wir hoffentlich in der nächsten Zeit - vor allem durch unsere neue EP! - noch weiter erweitern können.\n\nFür mehr Infos, Aufnahmen, Fotos, Referenzen etc. besucht unsere Homepage www.bart-music.de , Facebook: www.facebook.de\/BerlinerAcapellaTRuppe oder unsere Myspace-Seite: http:\/\/www.myspace.com\/bart-music. \n\nViel Spaß und vielen Dank für die Aufmerksamkeit!"],"keywords":["CD","Acapella","Musik"],"teaser_sound":"http:\/\/soundcloud.com\/bart-music\/bidlah-buh"}],"status":0}