{"data":[{"id":"1143","title":"Bau eines schwimmenden Klassenzimmers aus Recyclingmaterialien in Indien","teaser":"Während Politiker noch lange diskutieren werden, wer bis wann wieviel (oder auch nicht) für Klimaschutz tut, ändert sich das Klima und steigt der Meeresspiegel, werden die Küsten von BanglaDesh und Indien sowie die Malediven überflutet.\nWir haben eine Recyclingbauweise für Rettungsinseln und Schwimmgärten entwickelt und bauen sie jetzt in groß in Indien.\nDamit unser Pilotprojekt Schule macht, soll in Goa ein schwimmendes Klassenzimmer entstehen. Dies ist ein Umwelt-Kunst-Entrepreneurship","fan_count":35,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10454\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"24851","name":"asap-island","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10475\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10453\/2955b6f5.jpg","funding_threshold":2012,"funding_target":2012,"status":"unsuccessful","popularity":"5.29985e-41","link":"http:\/\/www.startnext.de\/asap-island-klassenzimmer","funding_status":151.95,"end_date":1326927600,"start_date":1324565146,"city":"Chapora River \/ Goa \/ Indien","teaser_video":"","answers":["Wir wollen der Welt zeigen, wie man aus Abfallmaterialien (die leider weltweit zur Genüge vorhanden sind) schwimmende Inseln baut. Diese können als Rettungsflöße im Katastrophenschutz (auch präventiv) eingesetzt werden, als schwimmende Anbauflächen, dezentrale Energieinseln. Als Plattform für nachhaltige Aquakulturen und Fischfarmen oder mobile Behausungen für Menschen, die durch den Klimawandel jetzt schon akut bedroht sind. \nNach mehreren Teilprojekten in Deutschland realisieren wir die Pilotinsel nun unter realen Bedingungen ab Januar 2012 in Goa\/Indien. Das machen wir sowieso mit Eigenkapital und unseren Partnern vor Ort.\nUm \"asap-island\" und die beeindruckend einfache Konstruktion selbstgebauter Über-Lebensinseln aber in Indien bekannt zu machen, soll die Schwimmplattform mit Eurer Hilfe zu einem schwimmenden Klassenzimmer ausgebaut werden.\nMehr Infos über Hintergrund und Perspektiven von asap-island unter www.asap-island.org","Ziel ist der Bau eines schwimmenden Klassenzimmers und ein regelmäßiges Bildungsangebot für lokale Schulen, regionale Hochschulen, für Multiplikatoren aus Entwicklungshilfe und Selbsthilfeorganisationen und nicht zuletzt für Touristen, die den kontinuierlichen Betrieb anschließend finanzieren sollen.\nNeben dem eigentlichen Ausbau der Recyclinginsel zum Klasenzimmer sind Öffentlichkeitsarbeit, Genehmigungen, Schulung von Lehrpersonal und deren Honorar, etwas Technik sowie regionale Transport- und Reisekosten erforderlich.","Die Nachfrage nach Schwimminseln steigt proportional mit dem Meeresspiegel. Architekten haben weltweit schon die tollsten Pläne (für Millionäre) gemacht und auf den Malediven entsteht bald der erste schwimmende Golfplatz. Aber direkt betroffen vom Klimawandel sind immer die Ärmsten der Armen. Deshalb darf eine Rettungsinsel eigentlich so gut wie gar nichts kosten. Wir wissen, wie das geht und wollen unser LowTech KnowHow allen kostenfrei zur Verfügung stellen.\nTja, das bekommt man aber klassisch leider nicht finanziert, weil damit kein Profit zu machen ist. \nNur Ruhm und Ehre können wir zuhauf ausschütten, wenn \"asap-island\" mit Eurer Hilfe die erste selbstgebaute, nachhaltig autarke, bewohnbare Insel ist und in Überschwemmungsgebieten möglichst massenhaft kopiert wird.\nHelft mit, ein Pilotprojekt für Klimawandelopfer zu realisieren, einen Raum für lokale Umweltbildung in Indien zu schaffen und ein ebenso globales wie kreatives Symbol für Klimaschutz in die Welt zu bringen.\nWir alle brauchen das. Jetzt.","Wenn diese Finanzierungsphase endet, haben wir vor Ort in Goa\/Indien bereits den ersten Bauabschnitt (mit Eigenmitteln) beendet: Am 20.1.2012 um 18 Uhr Ortszeit stechen wir mit unserem Recyclingfloß in See. \nDamit das Projekt dann zügig weitergehen kann, brauchen wir Eure Hilfe. Kontakte und die richtigen Leute haben wir dann schon vor Ort, sodass wir das Geld optimal und sparsam einsetzen können:\nUnser gemeinnütziger Verein Positive Nett-Works e.V. wird damit einen Projektleiter vor Ort finanzieren, der den Ausbau des Floßes durch lokale Handwerker koordiniert. Es wird eine indische Website und Onlinemarketing geben, um die Medien und relevante Organisationen darauf aufmerksam zu machen. In Kooperation mit regionalen Umweltorganisationen werden wir ein Programm für Schulen entwickeln und Lehrer einladen, die Insel kostenfrei für ihren Unterricht zu nutzen.\nUnser Koop-Partner \"Art-Escape\" (www.art-escape.in) bietet schon jetzt lokal Recyclingkunst-Workshops an. Ab Februar werden sie das auch auf der Insel machen und Entscheider aus der Wirtschaft, von NGO´s sowie Touristen einladen, asap-island gemeinsam weiter zu entwickeln und auszubauen. \nVermutlich macht es Sinn, dass später eine Familie auf der Insel wohnt und die Veranstaltungen betreut, aber das ist ein anderes Kapitel dieser Geschichte.","\"asap-island\" ist eine Vision und ein Langzeit-Kunstprojekt von Joy Lohmann (www.joy-art.de), veranstaltet in Teilprojekten von Positive Nett-Works e.V. (www.p-n-w.net). Inspiriert von Chris Bubbles und anderen, organisiert von Joy´s Agentur pool.communication (www.pool-net.de) und dem interdisziplinären Netzwerk artlab4 (www.artlab4.de).\n\nDas schwimmende Klassenzimmer ist ein wichtiger Schritt in der Realisierungsphase, die zwei Ziele hat:\n1. sollen mehrere Recyclinginseln inklusiv Entrepreneurship-Modell entwickelt und in betroffenen Gebieten vielfach eingesetzt werden.\n2. wollen wir asap-island später einmal aufs offene Meer in internationale Gewässer raus fahren, dort eine unabhängige, nachhaltig wirtschaftende Community gründen, mit der wir unsere weiteren Ideen verwirklichen und einen erfüllenden Lebensabend verbringen :-)"],"keywords":["asap-island","recycling","insel","Klimawandel","Integrated Art","positive people","Indien","Klassenzimmer","Ecotainment"],"teaser_sound":""}],"status":0}