{"data":[{"id":"853","title":"Spielfilm: AM ENDE KAM DIE WUT","teaser":"Bei dem ambitionierten Spielfilmprojekt AM ENDE KAM DIE WUT handelt es sich um die Verfilmung des gleichnamigen Romans.\r\n\r\nEs geht um die verhängnisvolle und folgenschwere Liebe eines von allen gemobbten Nerds zur heißen Freundin eines polizeibekannten Kriminellen - dem das ganz und gar nicht gefällt und nicht auf sich sitzen lassen kann. Er setzt Mittel und Wege ein, den beiden das Turteln auszutreiben - was aber nicht alle Beteiligten überleben werden ...\r\nwww.am-ende-kam-die-wut.de","fan_count":52,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8215\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17686","name":"Bavarijan","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8218\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8216\/2955b6f5.jpg","funding_threshold":4900,"funding_target":4900,"status":"unsuccessful","popularity":"0.323534","link":"http:\/\/www.startnext.de\/wut","funding_status":82,"end_date":1335218400,"start_date":1331563993,"city":"Freising, Zolling und Umgebung","teaser_video":"http:\/\/youtu.be\/8sUA3EBykKo","answers":["Drei Jugendliche, die ihren trostlosen und eintönigen Alltag auf dem Land eigentlich nur einmal für einen Abend in der Disco vergessen wollen, geraten unerwartet in extreme Schwierigkeiten.\n\nSie sind erfolglos beim anderen Geschlecht, gelangweilt, perspektivlos und weitestgehend sich selbst überlassen.\n\nNorman schert an besagtem Abend in der Disco aus der Clique aus, indem er sich an die Freundin des gesuchten und gefürchteten Niko heran macht und mit ihr eine heiße Sohle aufs Parkett legt – was in ihrem Bett ein fulminantes Ende findet! Denn Laura ist naiv und verwechselt auf ihrer verzweifelten Suche nach Anerkennung Liebe mit Sex.\n\nNiko kann das nicht verzeihen!\n\nNiko hat eigentlich alles. Eine eigene Bude, ein Auto und Geld. Nur will ihn niemand wirklich lieben – umso schwerer wiegt Lauras Seitensprung.\n\nEr will Laura entführen, um in ihrem Magen Drogenkapseln über die Grenze schaffen zu können. Diese Racheaktion wird ihr schon zeigen, wer hier die Hosen an hat und ihr eine Scheißangst einjagen! Und Norman und der Rest der Clique können nichts dagegen tun.\n\nDoch irgendwie läuft das Ganze am Ende aus dem Ruder und nicht alle überleben Lauras Befreiungsversuch, auch wenn sie eigentlich gute Absichten hatten…","Zielgruppe:\n\nJunge Cineasten und Filmfans zwischen 15 und 35 Jahren\nDarüber hinaus alle, die das Thema Jugendliebe und -gewalt interessiert.\n\n\nZiel:\n\nKinoaufführung\nFestivalteilnahmen\nevtl. TV-Verwertung\nDVD Produktion","Unterstützung für einen außergewöhnlichen Film, der nicht dem Standardschema entspricht, ist durch gewöhnliche Förderung kaum zu erhalten.\n\nDa das Projekt im Allgemeinen bei allen Interessierten auf Begeisterung stößt und jetzt auch in der Presse in und um Freising auf ein positives Echo stößt, wird um weitere finanzielle Unterstützung gebeten. Es wird regionale Sponsoren geben, doch um womöglich dennoch eine Förderung durch die Region Oberbayern zu erhalten, wir zumindest ein kleiner Eigenanteil benötigt, den ich hier an dieser Stelle erreichen möchte.\n\nÜbrigens erbringen alle Mitwirkenden ihre Leistung unentgeltlich!","Das Geld wird u.a. benötigt für:\n\n- Ausrüstung & Technik\n- Übernachtungs- & Anreisekosten von Darstellern und Crew\n- Drehgenehmigungen\n- Versicherungen\n- Filmmusik\n- Filmverleih\n- Fahrer, Fahrzeuge\n- Catering\n- Requisiten\n- Werbung\n- DVD Produktion","Produzent und Drehbuchautor Jan Werner.\n\nJunge, ausgebildete Nachwuchsdarsteller.\n\nEin erfahrener und kompetenter Filmstab.\n\nFirmen aus der Region \/ Presse aus der Region"],"keywords":["Drama","Jugend","Gewalt","Spielfilm","Kino","Wut"],"teaser_sound":""}],"status":0}