{"data":[{"id":"1568","title":"COSMA - Veröffentlichung unseres neuen Albums","teaser":"Wir, die Band COSMA, wollen Mitte Mai dieses Jahres unser neues Album ES HAT ALLES SEINE ZEIT herausbringen. Wir machen sehr abwechslungsreiche deutschsprachige Rockmusik. Nach über zehn Jahren Bandgeschichte finden wir, dass wir ziemlich gut darin geworden sind und wollen es dieses Jahr richtig krachen lassen. \n\nDafür brauchen wir deine Unterstützung! \n\nWas wir uns genau darunter vorstellen und was du davon haben wirst, liest du auf dieser Seite!","fan_count":98,"supporters_count":77,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13864\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"31831","name":"Jacob Hardt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13820\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13865\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"0.0043514","link":"http:\/\/www.startnext.de\/cosma","funding_status":3527.45,"end_date":1338588000,"start_date":1331630773,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/O9wCTW5NpTM","answers":["Fast vier Jahre sind seit unserem letzten Album „Schlicht und Ergreifend“ vergangen. Das Album kam gut an, wir feierten einige Erfolge und spielten tolle Konzerte.  Doch wir wussten, dass wir es noch besser können und fingen schnell an, neue Songs zu schreiben. \nUm unabhängig zu sein, bauten wir uns nebenbei unser eigenes Tonstudio auf, in dem wir auch den Großteil der Aufnahmen machten. Ohne eine tickende Uhr im Hintergrund gingen wir voll in der detailverliebten Studioarbeit auf und verbrachten in den letzten drei Jahren hunderte, wenn nicht sogar weit über tausend Stunden mit der Produktion unseres Langspielers.  Irgendwann war es dann fertig und wir tanzen euphorisch im Kreis bei der Vorstellung, dir unser Werk bald vorstellen zu können. \n\nPressestimmen\n\n\"Die fünf Jungs der Berliner Band Cosma avancieren immer mehr zu Trophäensammlern. Voriges Jahr hatten die Studenten aus Treptow...\"\n(Berliner Zeitung http:\/\/www.berliner-zeitung.de\/archiv\/cosma-siegt-schon-wieder,10810590,10653180.html )\n\n\"Die Berliner Band Cosma hat die neue Berlin-Hymne geschrieben und außerdem einen guten Draht zu Whoopi Goldberg ...\" \n(Berliner Zeitung http:\/\/www.berliner-zeitung.de\/archiv\/die-berliner-band-cosma-hat-die-neue-berlin-hymne-geschrieben-und-ausserdem-einen-guten-draht-zu-whoopi-goldberg-erfolgreiche-schnapsideen,10810590,10593442.html )\n\n\"Mit Stromgitarren lässt's sich leichter gegen den Strom schwimmen ...\" \n(Uncle Sallys http:\/\/www.sallys.net\/Musik\/Platten\/Detail\/74659\/Cosma,Schlicht+Und+Ergreifend\/ )\n\n\"Beinahe schon Live-Veteranen in der Berliner Band-Szene sind COSMA. In den vergangenen zwei Jahren bespielten sie fast jeden Club der Stadt ...\"\n(Popmonitor http:\/\/www.popmonitor.de\/include.php?path=content\/articles.php&contentid=2197&PHPKITSID=fe8a9e03a4cabcbc02a655bccc3892be )","Wir sind „Selbermacher“. Wir haben unser eigenes Musiklabel gegründet – was sehr toll ist. Aber dadurch fehlt uns leider ein finanzkräftiger Geldgeber, der die Kosten eines Releases stemmen kann. Bisher konnten wir alles aus eigener Tasche bezahlen, bzw. konnten wir in unserem eigenen Studio günstig produzieren. Um es jetzt aber richtig krachen lassen zu können, sind Ausgaben nötig, die wir alleine nicht mehr stemmen können. Das sind:\n\n-\tKosten für das Mastering\n-\tKosten für die CD-Herstellung\n-\tKosten für Musikvideoproduktionen \n\nDafür brauchen wir DEINE Hilfe!\n\nDenn leider ist es mit den fertigen Aufnahmen und einem tollen Mix der CD noch nicht getan. Um auch gehört zu werden, müssen mehrere tausend CDs gepresst werden. Damit sich dafür jemand interessiert, muss natürlich Werbung gemacht werden. Und ohne richtig gute Musikvideos braucht man es gar nicht erst zu versuchen. Du siehst, obwohl die CD fertig ist, liegt noch einiges vor uns. \n\nDie Zielgruppe? Freunde guter Musik ;)\n","Weil du mit diesem Projekt eine Band unterstützt, die seit zehn Jahren unerschütterlich ihrem eigenen Traum nachgeht und unabhängig von der „großen Musikindustrie“ dabei ist, sich langfristig zu etablieren. Jede freie Sekunde und jeder Tropfen Herzblut geht in unsere Band. Wo so viel Leidenschaft und Entschlossenheit da ist, brauchst du nicht zu befürchten, dass dein Geld irgendwo versiegt! \n\nWie wäre es, wenn ein Song von uns im Radio läuft, du einen Artikel über uns in einer Zeitschrift liest oder du eins unserer Musikvideos im Fernsehen siehst und du sagen kannst: „Wow, ich habe das möglich gemacht!“?\n\nWir verbiegen uns nicht, um in Schubladen zu passen und werden das auch in zehn Jahren nicht tun. COSMA sind authentisch und eigenwillig. Deine Unterstützung wissen wir von ganzem Herzen zu schätzen!\n","Das Geld fließt zu 100% in Mastering, CD-Herstellung und Videoproduktion. \n\nBei der Summe handelt es sich um unsere Mindestkosten. Sollte dein Vertrauen in das Projekt darüber hinaus gehen, scheue dich nicht, uns auch nach Erreichen der Summe weiter zu supporten! Alle weiteren Einnahmen werden sinnvoll im Rahmen der Albumpromotion genutzt. Jeder Euro wird COSMA nachhaltig helfen. \nDanke!","Das sind zum einen COSMA:\n\nMatthias (Gesang, Gitarre)\nSebastian (Gitarre, Gesang)\nJacob (Bass)\nSimon (Tasten)\nMaxim (Schlagzeug)\n\nUnd dann unsere treuen Freunde, die uns seit Jahren begleiten und unterstützen. Wir sind unglaublich dankbar, so tolle, kreative Menschen zu haben, auf die wir uns 100%ig verlassen können!\n"],"keywords":["cosma","musik","album","band","rock","pop"],"teaser_sound":"http:\/\/soundcloud.com\/cosmaberlin\/sets\/bewerbung"}],"status":0}