{"data":[{"id":"1951","title":"Crystal Night","teaser":"Mein Projekt ist einzigartig und soll die Welt nicht nur schöner machen sondern auch mir und anderen Hilfe zur Selbsthilfe geben erfolgreich zu werden um mit diesem Erfolg wiederum die Welt besser zu machen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16235\/574b2664.jpg","categories":[""],"initiator":{"id":"37313","name":"Robin Hubert"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16233\/2955b6f5.jpg","funding_threshold":20000,"funding_target":20000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/kristall-lampen","funding_status":0,"end_date":1341093600,"start_date":-62169987600,"city":"Wolfsburg","teaser_video":"","answers":["In diesem Projekt geht es um eine Erfindung von mir.\n\nIch züchte Riesenkristalle aus verschiedenen Chemikalien und erstelle damit wunderschöne Lampen mit Farbwechsel.\n\nEs sind mehrere Prototypen entwickelt worden und nun brauche ich eure Finanzielle unterstüzung um meine Idee endlich in die tat umzusetzen und mit der Produktion zu beginnen.\n\nBitte spendet so viel wie möglich um mit mir meinen Traum zu leben.\nVielen dank an alle die an mich und unser Projekt glauben.","Mein ziel ist es eine Firma zu gründen und an den Aktien Markt damit zu gehen, und wenn mir das gelungen ist möchte ich mit dem verdienten Geld anderen Menschen Hilfe zur selbst Hilfe ermöglichen. Weitere Projekte finanzieren und vereine zu unterstützen die wirklich was verändern wollen auf unserem Planeten wie die Bekämpfung des Delphin Schlachtens in Taiji Japan u.s.w.","Mein Projekt sollte jeder unterstützen der was verändern will. Mein ziel ist es nicht reich zu werden sondern so Einfluss reich zu werden das ich helfen kann diese Welt zu verbessern. Und jeder der mich unterstützt macht die Welt ein bisschen besser bis wir so erfolgreich sind das wir echt was verändern können.","Jeder Cent wird zur Finanzierung des Projektes genutzt zum Beispiel für Materialien ,Copyrights, u.s.w.","Hinter diesem Projekt stehen im Moment meine Familie die mich Finanziell und Seelisch unterstützt. Und hoffentlich bald auch Firmen wie VW, Audi,  Nokia und viele weitere Firmen und Privat Leute."],"keywords":["Kristall","Kristalle","Cristal"],"teaser_sound":""}],"status":0}