{"data":[{"id":"114","title":"Jobs und Adressen für (zukünftige) Bagpacker in Australien + mehr!","teaser":"Ich were durch Australien reisen und dabei alle möglichen Adressen von Unternehmen, sowie Infos (Qualifikationen, Geld, etc...) bereitstellen. Außerdem gibt es eine Website, wo man mir rät, was ich ausprobieren soll und gebe dazu Feebacks\/ Berichte.","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1275\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"487","name":"Marco Reich","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1279\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1277\/2955b6f5.jpg","funding_threshold":3300,"funding_target":3300,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/livedownunder","funding_status":0,"end_date":1298934000,"start_date":-62169987600,"city":"Australien","teaser_video":"http:\/\/www.youtube.com\/watch?v=3mkidP2OUCk","answers":["Es sieht doch so aus:\n\nWenn man nicht grad viel Geld ausgibt, um mit einem Unternehmen zu reisen, dann steht man beim Work & Travel in Australien Work-mäßig erstmal ziemlich nackig da.\n\nHier komm ich ins Spiel.\nIch habe ein 2 -Jahres Fenster, indem ich durch Australien reisen will und dabei alle möglichen Adressen \/Telephonnummern von Unternehmen sammeln, die Bagpacker aufnehmen würden. Hinzu kommen selbstverständlich Infos, wie z.B. welche Qualifikationen sind notwendig, wie viel geld gibt es und wo kann man nebenbei wohnen.\nAll das werd ich zusammentragen und auf einer Website veröffentlichen.\n\nDarüberhinaus werde ich jeden Tag auf der Website sagen, was ich getan habe und wo ich bin. Ich werde viele Dinge ausprobieren, die der \"Lonely Planet\" rät und diese dann bewerten und sagen, ob es das Wert war!\nAber auch jeder von euch kann mir täglich Wünsche äußern, was ich tun soll oder wohin ich gehen soll und ich werde euch dann sagen, wie es war. Das kann vor allem für zukünftige Reisende sehr interessant sein, aber auch für Menschen, die vor Ewigkeiten mal irgendwo waren und wissen wollen wie es heute so ist. Ebenfalls \"Gerüchte um das und das\" kann ich dann für euch bestätigen oder halt wiederlegen ;-) !\n\nDies sind nur Beispiele. Natürlich kann jeder von euch gerne weitere Ideen abgeben!\n\nMarco","Ziel ist es, eine stets aktuelle Website täglich auf dem laufenden zu halten und somit täglich Berichte abzugeben und Impressionen teilen. Außerdem natürlich eine lange Liste von Adressen von Firmen bei denen man sich einfach melden kann, wenn Interesse besteht!\n\nDie Zielgruppe kann wie angesprochen jeder sein: Interessenten für ein Australienjahr, ehmalige Reisende, Leute die sich für Australien interessieren!","Weil es für jeden, der sich für ein Work & Travel jahr interessiert hart ist, einen Anfang zu finden. Mit meinem Projekt kann das anders werden.","Das meiste geht natürlich für die Tickets drauf. Reise dann über Around-the-World Tickets. Würden dann so um die 1800Euro sein. Der rest für Unterkünfte, Verpflegung und Eintrittsgelder.\n\nDie Website wird von mir erstellt, daher geht dafür nicht drauf außer die Domain und Server gebühr.","Ich!\n\nIch denke, dass ich das alles allein geregelt bekommen soll. habe schon mehrere Websites erstellt.\n\nWar vor 2 Jahren auch ein Austausch Schüler in Amerika und würde mit meinen sehr guten Englisch sicher drüben klarkommen."],"keywords":["Erfahrungsbericht","Rezension","Tipps für Reisende","Abenteuer erleben","Australien erleben"],"teaser_sound":""}],"status":0}