{"data":[{"id":"1683","title":"House- und Dancemusic Andreas Janke","teaser":"Ich bin Hobbymusiker im Dance und House Genre. Seit ca. 1 Jahr veröffentliche ich auch diverse Tracks in Online-Stores wie iTunes, Beatport oder AmazonMP3. Ich möchte auf diesem Weg versuchen Leute zu finden, die mich unterstützen (Virale Promo via Social Networks\/ Facebook etc.). Evt. einfliessende Gelder würde ich in kostenpflichtige Werbemaßnahmen investieren.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"34081","name":"Andreas Janke"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/andreas-janke-music","funding_status":0,"end_date":1339884000,"start_date":-62169987600,"city":"Herne","teaser_video":"","answers":["In erster Linie geht es darum Leute zu finden, denen meine Musik gefällt und mich dabei unterstützen meinen Bekanntheitsgrad zu steigern. Das erfordert natürlich nicht unbedingt finanzielle Hilfe. Mund-zu-Mund-Propaganda über soziale Netzwerke wie Facebook, Twitter & Co. ist ein effektives und kostenloses Mittel.\n\nLeider ist es tatsächlich so, dass wenn dich keiner kennt, dann kauft auch keiner deine Musik. Man hat auch einfach nicht die nötigen Kontakte zu Radiostationen oder renommierten DJs um die Musik einem breiten Publikum zu präsentieren.","Die Ziele:\n\n- Menschen finden, die etwas mit meiner Musik anfangen können\n- eine Fanbase generieren\n- Bekanntheitsgrad steigern\n- Kontakte zu \"Machern\" in der Medienwelt herstellen\n\nGanz sicher nicht möchte ich hier mal eben etwas Kohle abgreifen um mir ein Paar neue Schuhe zu kaufen ;) Wenn jemand gewillt ist mir auch finanziell unter die Arme zu greifen, würde ich das Geld in kostenpflichtige Werbemaßnahmen investieren (GoogleAds, Facebook-Promo usw.)","Man sollte dieses Projekt unterstützen, wenn man meine Musik mag :) Wie bereits erwähnt, muss die Unterstützung nicht unbedingt finanzieller Natur sein ;)","Sämtliche Gelder fließen in kostenpflichtige Promotion","Erstmal nur ich. Ich hoffe sehr, das wird sich bald ändern :)"],"keywords":["Housemusic","Dancemusic"],"teaser_sound":""}],"status":0}