{"data":[{"id":"1432","title":"Trophy-Art, Ensemble Lichtobjekte","teaser":"Unser bald zu realisierendes Projekt ist ein Leuchtenensemble, welches zum Red-Dot-Award 2013 eingereicht wird, www.anonym.de Wir erstellen Unikate im Interior-Design. Die Veredelung von Geweihen mit Blattgold und bis zu 5000 Swarovski Steinen. Bei afrikanischen Tieren, handelt sich ausschließlich um die Gehörne von Farmtieren.\nDiese werden weder für uns getötet, noch verstoßen wir gegen Artenschutz. Aus den Gehörnen erschaffen wir Leuchtobjekte mit einem seh reigenen \"wilden\" K","fan_count":53,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12821\/574b2664.jpg","categories":["Design"],"initiator":{"id":"29955","name":"anonym01"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12820\/2955b6f5.jpg","funding_threshold":2800,"funding_target":2800,"status":"unsuccessful","popularity":"0.00000208698","link":"http:\/\/www.startnext.de\/trophy-art","funding_status":25,"end_date":1337205600,"start_date":1333443236,"city":"Hamburg","teaser_video":"http:\/\/youtu.be\/dpdXEtjKzM0","answers":["Unser bald zu realisierendes Projekt ist ein Leuchtenensemble, welches zum Red-Dot-Award 2013 eingereicht wird, www.anonym.de\nVerbunden ist hiermit meine erste Ausstellungseröffnung im Sommer 2012 im Showroom von Ulrike Krages in Hamburg.\nEntsprechend werden Gäste Fachpuplikum und die Presse geladen.\nMan stellt sich einen klassischen Geweihlüster vor, altbacken aus der Jäger- und Sammlerfraktion.\nWir als Produktdesigner interpretieren dies neu: geschliffene und polierte Abwurfstangen von heimischen Rothirschen.\nDie Tieren wurden hierfür nicht getötet, abgeworfen werden die Stangen jedes Jahr im Februar.\nNachdem die Stangen poliert und geschliffen wurden, sind diese ganz glatt in knochenfarbenem weiß. Es wird dann alles montiert und verkabelt. Anschließend passiert die eigentliche Verfeinerung. Alles wird mit ca. 20.000 Swarovskisteinen in verschiedenen Farben in einzelner Handarbeit in unserem Atelier besetzt. Auf jede Stange kommt einmal von oben und einmal von unten eine Leuchte dran. Hierzu gibt es noch zwei passende auch mit Swaroskisteinen besetze Tischlampen. Ein Bild eines geschliffenen Leuchters, ohne Steine, ist in der Bildergalerie.\nMaße des Deckenleuchters ca. 130cm hoch, 170cm Durchmesser und 60KG schwer.\n\nAber der wichtigste Punkt, die Arbeiten werden für Januar 2013 bei dem Red-Dot Award eingereicht:\nwww.anonym.de","Ziel ist das Gewinnen dieses Awards, somit eine Steigerung unseres  Bekanntheitsgrades.\nZielgruppe: Architekten, Innenarchitekten, Objektplaner, Objekteinrichter, Einzelhandel für Interior-Design.","Wir haben mit diesen Objekten eine Marktlücke gefunden, welche nicht besetzt ist.\nUnterstützung bekommen wir von keiner Bank. Und wir wollen durch die Erweiterung Arbeitsplätze in Hamburg schaffen.","Es wird das ganze Rohmaterial und die Materialien zur Veredelung gekauft.\nAuch müssen noch ein paar kleinere Maschinen zum verarbeiten gekauft werden.","Ich selbst bin gelerner Dekorateur und habe nach erfolgreicher Lehre Grafik-Design studiert.\nAus der Arbeitslosigkeit hatte ich vor ein paar Jahren diese Idee entwickelt und nebenberuflich damit begonnen.\nNun betreibe ich dies Hauptberuflich."],"keywords":["Objekt-Design","Interior-Design","Design"],"teaser_sound":"http:\/\/soundcloud.com\/sonoroussonorous\/znipball-menu"}],"status":0}