{"data":[{"id":"1679","title":"Der Flügel","teaser":"Das Drama \"Der Flügel\" handelt von einem kleinen, jüdischen Mädchen, dass Anfang der\r\n1940er Jahre in einem kleinen Dorf bei Nürnberg aufwächst. Emily, wie sie im Film heissen\r\nwird, wächst hauptsächlich bei den Großeltern auf, da ihre Eltern, die in Nürnberg ein\r\nPfandleihhaus betreiben, den Nazis zum Opfer fallen. Jedoch geschieht dies erst nach\r\neiniger Zeit.\r\nZunächst lernt man die Eltern als sehr streng erziehend kennen. Emily, die den\r\nsehnlichen Wunsch hegt, Klavier spielen zu lernen, wird jedoch dieser Wunsch durch den\r\nstrengen Vater verwährt....Irgendwann jedoch bekommt Emily schließlich ihre Chance,\r\nIhren Traum zu verwirklichen, natürlich, ohne, dass die Eltern, bzw der Vater davon etwas\r\nwissen.\r\nEmily's Vater landet schließlich im KZ, aus dem er sich jedoch wieder befreien kann...\r\nUnterdessen avanciert Emily zu einer der größten Stars am Klavier und spielt sich\r\nschließlich in die obersten Ränge von \"Nazi-Deutschland\" - ohne, dass die Nazis von\r\nEmily's jüdischem Hintergrund wüssten. Irgendwann bekommen die Nazis jedoch Wind von\r\nder Sache. Glücklicherweise gelingt Emily dann über Umwege die Flucht aus\r\nDeutschland...","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14570\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"34049","name":"HGmotionpics"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":250000,"funding_target":250000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/der-fluegel-1","funding_status":0,"end_date":1358377200,"start_date":-62169987600,"city":"Lippstadt","teaser_video":"","answers":["Siehe Projekt Basis-Infos","Ziel des Projektes \"Der Flügel\" ist es vor allem, die Zeit der Nazi-Herrschaft nicht zu vergessen und Menschen mit Träumen aufzuzeigen, dass man Träume mit viel Willen und Mut realisieren kann. Die Zielgruppe für den Film \"Der Flügel\"\nist jeder Mensch zwischen 9 und 99 Jahren, der\nseine Träume endlich verwirklichen möchte,\npositiv denkend immer und geradlnig durch's Leben geht,\njedem Menschen etwas posiitves abgewinnen kann oder es lernen möchte\nund vor allem für Menschen, die an einer spannenden, dramatischen, manchmal lustigen und einfallsreichen Story interessiert sind.   \n","Weil hinter diesem Projekt mehr als nur viel Arbeit steckt. Dieses Projekt soll um die Gunst zahlreicher Filmpreise kämpfen. \"Der Flügel\" soll ein Kinoformat erster Güte werden. Dazu brauchen wir jedoch viel Unterstützung. Wenn Sie also dieses Projekt unterstützen möchten, werden Sie natürlich auch im Abspann des Films erwähnt, sofern Sie es wünschen. \nDoch zurück zum Thema: Der Film bedarf an Unterstützung, weil dieses Drehbuch einfach abgefilmt werden MUSS! Das Drehbuch ist laut eingier, deutscher Dozenten an bekannten, deutschen Filmhochschulen dazu bestimmt, filmtechnisch realisiert zu werden!","Bei erfolgreicher Finanzierung fließt das komplette Geld, welches durch startnext zusammen kommt, in die Produktion von \"Der Flügel\".","Hinter dem Projekt \"Der Flügel\" steht ein Filmteam bestehend aus Schauspielern, Kameraleuten, Produzenten, Sounddesignern und anderen Menschen aus dem Filmbereich. Aber vor allem stehe ich, Claas Goddek, der Drehbuchautor und geistige Vater von \"Der Flügel\" zu 1000% hinter dem Projekt! "],"keywords":["Film","Der Flügel","Kino","Drama"],"teaser_sound":""}],"status":0}