{"data":[{"id":"645","title":"Nefertiti Bust 3D für das iPad und iPhone","teaser":"\"Nefertiti Bust 3D\" ist eine Umsetzung der berühmten Büste der Nofretete für das iPad und iPhone. \nWie jede andere Vollplastik, ist sie wirklich dreidimensional und kann frei von allen Seiten betrachtet werden. Dabei stehen drei verschiedene aufregende Beleuchtungsvarianten zur Auswahl. \nLiebevoll gestaltete Informationstafeln zu historischem Hintergrundwissen ergänzen das mobile Kunsterlebnis.\n","fan_count":18,"supporters_count":10,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6390\/574b2664.png","categories":["Design"],"initiator":{"id":"13935","name":"Johann Christoph Bätz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6352\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6506\/2955b6f5.png","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"0.0134993","link":"http:\/\/www.startnext.de\/nefertiti-bust-3d","funding_status":575,"end_date":1319061600,"start_date":1315324519,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=svvnYEf2gTc","answers":["Nofretete fasziniert und bewegt. Vor über 3000 Jahren diente die Büste bei der man annimmt, dass Nofretete damals persönlich Modell gesessen hat in der Werkstatt des ägyptischen Bildhauers Thutmosis, als Lehrmaterial für seine Schüler und als Modell für Umsetzungen in härterem Stein, wie z.B. dem goldenen Quarzit. \nSeit vielen Jahren fasziniert mich diese Büste. Sie war mir stets im Herzen gegenwärtig geblieben. So habe ich beschlossen, meinen innigsten Traum zu verwirklichen: „In die Lehre des Thutmosis zu gehen“ und mich an eine bildhauerische Umsetzung der Büste in einem digitalen Medium zu wagen.\n","Ich möchte mit der Gestaltung einer App für das iPad und iPhone anregen, die traditionsreiche alte Kunst der Bildhauerei vielen Menschen in der heutigen modernen Gesellschaft zugänglich zu machen. \nDas weitaus umfassendere Ziel besteht jedoch darin, kulturelles Erbe der Menschheitsgeschichte gegenwärtigen und nachfolgenden Generationen auf einem zeitgemäßen und zukünftigen Medium zur Verfügung zu stellen. \n\nDie Zielgruppe für diese App sind nicht nur Liebhaber der Kunst, sondern interessierte Menschen aller Altersgruppen, wie z.B. in Schulen\/ Bildungseinrichtungen oder ganz privat zu Hause. \nDie Kontemplation mit diesem aussergewöhnlichen Kunstwerk und seinem historisch interessanten Kontext wird durch diese App jederzeit und weltweit möglich. ","Der Büste der Nofretete wohnt ein besonderer Zauber inne, der auch nach tausenden von Jahren ungebrochen ist. Sie strahlt zeitlose Schönheit und einen inneren Frieden aus, der auf den modernen Menschen anziehend wirkt und ihn beflügelt. So ist sie zu einem der am häufigsten kopierten Kunstwerke der Geschichte geworden. Ich denke jedoch, dass meine Version dem Original bei weitem am nahesten kommen wird.\n\nWährend meiner Arbeit und den vielen Besuchen des Neuen Museums in Berlin, wo die Büste heute zu sehen ist, wurde mir die wahre Größe des Originals erst bewusst. Obwohl mein bisheriges Ergebnis schon viele richtige Beobachtungen wiedergibt, bedarf es eines noch intensiveren Studiums des Originals, um seinem Anspruch gerecht werden zu können.\n\nDiese hingebungsvolle Annäherungsarbeit (immer wieder schauen, beobachten, reflektieren und dabei immer wieder Neues zu entdecken) ist der Kern meines Projektes. Meine digitale Büste ermöglicht Menschen, die nicht die Möglichkeit haben das Original zu sehen, einen Zugang oder eine Brücke zu diesem Kunstwerk und seiner Zeit. \n\nDen Blick auf uns Menschen und unsere Kultur zu erhellen, finde ich in der heutigen Zeit sehr wichtig. \n\nDeshalb ist es mir dieses Projekt wert, meine volle Kraft, meine besten Talente und Lebenszeit dafür herzugeben.","Das Geld würde genau diejenigen Kosten abdecken, die mir zur Verwirklichung dieses Projektes noch fehlen. Das heisst konkret: \n\n(1)\nDas bisherige Zwischenergebnis der digitalen Skulptur (im Titelbild links zu sehen) muss verfeinert werden.\n\n(2)\nDie Benützeroberfläche der App muss gestaltet und programmiert werden.\u2028\n\n(3)\nDanach muss die App bekannt gemacht werden:\nHierfür werde ich neben der Bekanntgabe der App auf relevanten Internet-Blogs und App-Review-Portalen, auch einen Handout Flyer gestalten und drucken lassen.\u2028\u2028 Dieser dient zur Auslage in kulturellen Einrichtungen. Dies ist mir wichtig, da ich auch dieses Publikum erreichen möchte.\n\nAlle anderen Produktionskosten trage ich selbst.\n\n\n- - - - - - - - - - - - - - - \n\nAlle geplanten Schritte, sowie Zwischenergebnisse und Gedanken können in meinem Startnext-Projektblog mitverfolgt werden.\n\nAls Fan kannst du in das Team der Beta-Tester mit einsteigen und bist einer der Ersten, der eine Vorabversion der App auf seinem iPhone\/ -Pod\/ oder -Pad testen kann.\nNäheres hier: http:\/\/3d-star.com\/3d-star\/Nefertiti_Bust_3D.html\n\n\n","Ich bin Johann Christoph Bätz, Jahrgang 73 und wohne in Berlin, Kreuzberg. Während meines Design Studiums in Potsdam (2000-04) arbeitete ich im Bereich Print Layout in einer Potsdamer Werbeagentur (Design Concept Burkhard Baese). Während dieser Zeit habe ich meine große Liebe zum Modellieren in 3D entdeckt.\nSeit 2004 bin ich als 3D-Artist selbstständig tätig und habe an interessanten zeitgenössischen Architektur-Visualisierungen mitgewirkt (Medienfassaden in: Singapore, Cordoba (Spanien) und Frankfurt a.M., bei realities:united, Berlin).\nDanach erstellte ich unter anderem zahlreiche Computermodelle für 3D-Echtzeitanwendungen im Bereich Serious Games (für Metaversum, Berlin und Tribe Studios, Singapore).\nIn dieser Zeit bin ich zu einem Spezialisten auf dem Gebiet 3D-Echtzeitgrafik geworden und konnte dabei das Programmieren erlernen, sowie mir das Geld für hochwertige Computer und Software erwirtschaften.\nNachdem ich Ende 2010 meine erste eigene App \"Golden Gate Bridge 3D\" für das iPhone erstellt hatte, wurde mir klar, dass meine wirkliche Passion der Mensch ist. \nEines der ersten Dinge, die ich je am Computer modelliert habe, war eine Ganzkörperdarstellung der Nofretete (2002). Diese Arbeit bedeutete mir über all die Jahre hinweg eigentlich am meisten. Deshalb habe ich beschlossen meinem Herzen zu folgen und dieses Thema in einem eigenem Projekt erneut aufzunehmen."],"keywords":["Nofretete","Amarna","Skulptur","Bildhauerei","Kunst","Geschichte","iOS","iPad","iPhone","Serious Games","Mensch"],"teaser_sound":""}],"status":0}