{"data":[{"id":"875","title":"Abschlussfilm ","teaser":"Utopie Peter ist eine experimentelle Dokufiktion. Ein kleines Fernsehteam begleitet Peter, der in Brandenburg ohne Geld und ohne Handy überleben muss. Peter will beweisen, dass er es schaffen kann. Seine Freundin hatte ihn verlassen, weil er ein PC-Junkie geworden ist, jetzt will er alle verlassen und in die Wildnis gehen. Für ihn gibt es kein Selbstmitleid, keine Zivilisationskrankheiten mehr. Ab jetzt wird er mit den Wölfen heulen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9521\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"18170","name":"Fabian Püschel","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8383\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9519\/2955b6f5.jpg","funding_threshold":1998.9,"funding_target":1998.9,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/abschlussfilm","funding_status":0,"end_date":1325286000,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Peter ist zu einem Online-Spiele-Junkie geworden. Als seine Freundin deswegen mit ihm Schluss macht, geht er in den Wald","Wir versprechen uns eine erfolgreiche Auswertung des Films auf Festivals weltweit.\nAuch eine Distribution im Fernsehen und Kino ist geplant.","Referenzen:\nStiller Frühling 2009 – mittellanger Spielfilm - http:\/\/stillerfruehling-film.de\/\nJoseph Beuys 7000 Eichen – Dokumentarfilm - http:\/\/www.fabianpueschel.net\nVaterlandsliebe 2011 – Kurzfilm - http:\/\/www.suesssauerfilm.de\/?p=412\nZu zweit ist billiger 2011 – Kurzfilm - http:\/\/www.fabianpueschel.net","Alle Teammitglieder verzichten auf Gagen, dein Geld fließt ausschließlich in die Produktion.\n(Casting, Locations und Drehgenehmigungen, Filmequipment, Versicherungen, allgemeine Produktionsmittel, Transportkosten, Ausstattung, Postproduktion und Endfertigung.)","Regisseur, Autor, Produzent\nNico Sommer hat 2011 sein Studium an der Kunsthochschule Kassel im Bereich Film absolviert. \nwww.suesssauerfilm.de\n\nAutor und Produzent\nFabian Püschel ist seit 2007 Student an der Kunsthochschule in Kassel im Fachbereich Film und Neue Medien. www.fabianpueschel.net\n\nSchnitt, Autor, Produzent\nJulius Schultheiß studiert seit 2007 Film an der Kunsthochschule in Kassel.\n\nTonmeister und Mischung\nTobias Böhm hat 2009 an der KHK abgeschlossen und arbeitet seit dem als Tonmeister und Tondesigner.\n\nProduktionsleitung und Betreuung\nProf. Joel Baumann ist Professor für Neue Medien an der Kunsthochschule in Kassel. www.tomato.co.uk\n\nBetreuung und Beratung\nProf. Thomas Arslan ist Professor für Film an der Universität der Künste in Berlin."],"keywords":["Abschlussfilm","Komödie","Drama","Dramödie","Langfilm","Film","Autorenfilm","Studentenfilm",""],"teaser_sound":""}],"status":0}