{"data":[{"id":"1352","title":"KochBuch + Videos zur Türkischen Küche ~ KochDichTürkisch","teaser":"Ein KochBuch hat jeder zuhause. Jedoch fehlt es an türkischer Hausmannskost hierzulande. Seit 5 Jahren betreiben wir mit Leidenschaft den Video-Koch-Blog „KochDichTürkisch“ und würzen das Ganze mit türkischer Kultur. \nDas Kochbuch wird 120-180 S. haben (Hardcover) und ist komplett selbst erstellt. Alle Fotos, Design, Rezepte und die Videos. Direkt aus der eigenen Küche! Die Videos kommen per QR-Code aufs Smartphone (oder Weblink). Mit Einkaufsliste für den (türkischen) Supermarkt.","fan_count":184,"supporters_count":131,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12477\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"28784","name":"Orhan Tançgil","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12520\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12479\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"successful","popularity":"1.05842","link":"http:\/\/www.startnext.de\/kochdichtuerkisch-buch","funding_status":4145.9,"end_date":1338156000,"start_date":1331029528,"city":"Düsseldorf","teaser_video":"http:\/\/www.youtube.com\/watch?v=Uw5CV8F9czk","answers":["Wenn es plötzlich doch eine Mehrzahl von \"Heimat\" gibt, wenn Bilingualität das Leben bereichert und nicht Bürde ist, wenn es zuhause bei der türkischen Mutter genau so gut schmeckt wie bei der deutschen Nachbarin, dann ist man als Migrant nicht angekommen, man war niemals wirklich weg.\nIn unserem Web-Angebot KochDichTürkisch bringen wir Menschen unterschiedlicher Herkunft zusammen und lassen sie teilhaben an deutsch-türkischen Lebenswelten. Mit einfach nachkochbaren Rezepten aus der türkischen Küche und Hintergrundgeschichten zu diesen. Mit einem Augenzwinkern nehmen wir uns den kleinen und großen Missverständnissen im deutsch-türkischen Miteinander an und schreiben über diese. Mit Selbstironie und Toleranz wollen wir Brücken bauen, Vorurteilen entgegentreten und uns in die Töpfe schauen lassen.\n\n\nDas Buch ist eine Herzensangelegenheit. Schon lange wollen wir es umsetzen und haben das ganze letzte Jahr dafür genutzt, um schöne Fotos von den Gerichten zu machen. Es ist uns gut gelungen denken wir. Mit einem Kalender haben wir Ende letzten Jahres als kleine Auflage veröffentlicht. Der kam gut an und deshalb ist es Zeit für ein Kochbuch! Es wird aus Original-Rezepten unserer Mütter und Großmütter sein, es wird Geschichten enthalten und Videos zu einzelnen Gerichten per Weblink anschauen.  \n\n","Die türkische Küche ist in Deutschland eher bekannt für Döner und Lahmacun – auch bekannt als die Freunde \"Drehspieß\" und \"türkische Pizza\". Mit dem Kochbuch und den ergänzenden Videos wollen wir die Küchen in Deutschland mit türkischer Hausmannskost bereichern. Dazu sind alle angesprochen, die gerne Türkisch essen bzw. kochen möchten.\nEin Augenmerk gilt jedoch auch auf die deutsch-türkischen Paare, denen es leichter fällt, ein Kochbuch auf Deutsch und in deutscher Art zu nutzen. In türkischen Rezepten wird viel nach \"Augenmaß\" gekocht, was hierzulande eher untypisch ist. Das Feedback aus den letzten 5 Jahren ist, dass viele es mit den klaren Koch-Anleitungen zum Original-Geschmack (den man von Muttern kennt) geschafft haben. \nDesweiteren sind da noch die Türken in Deutschland, die zuhause nicht kochen gelernt haben, jedoch sich nach Hausmannskost sehnen. Die verstehen meist die türkischen Kochbücher nicht und könen mit unserem Buch auch zum Ziel kommen. ","Bitte unterstützt uns mit der Investition für die Druckproduktion des Buches. Die Inhalte sind komplett von uns (Rezepte, Geschichten, Fotos, Videos und die Gestaltung). Über unseren Shop (shop.kochdichtuerkisch.de) wollen wir die Bücher vertreiben. Außerdem investieren wir von uns auch ca. 30% der Druckkosten.\nDie Leidenschaft, die wir in diese Produktion stecken ist an den Fotos zu merken. Jedes Mal läuft uns das Wasser im Mund zusammen, wenn wir die Rezpte umsetzen, gestalten oder einfach nur darüber erzählen. Jeder sollte die Möglichkeit haben das auch nachzukochen. \nUnsere attraktiven Dankeschöns sind glaube wir auch sehr fair (Buch, Kochschürze, T-Shirt, original türkischer Kochlöffel, Nazars, Supper-Club bei euch zu Hause…)","Das Geld investieren wir nur in die Druckproduktion. Alle anderen Kosten (Marketing, Gestaltung, Flyer etc.) übernehmen wir selbst. Es soll einzig die Start-Investition für die Umsetzung sein. \n\nAuflage: 1000 Stück\nUmfang: 120-180 Seiten\nFarbe: 4 farbig durchgehend\nVerarbeitung: Hardcover\nFormat: DIN-A5\n\nVertrieb: Webshop, Amazon, Veranstaltungen, persönlich\nVerkaufspreis:19-29€\n","Eine kleine Gruppe aus Familie und Freunden hat diese Initiative gestartet. Jeder arbeitet so viel mit, wie es einem die Zeit erlaubt. Orhan (38) + Orkide Tançgil (..) und Nilüfer+Yusuf Şahin (35) organisieren hauptsächlich die Inhalte. \n\nOrhan schreibt, kocht, dreht, fotografiert, schneidet Videos, gestaltet, layoutet und füttert die sozialen Netze.\nOrkide recherchiert, kocht, dekoriert, schreibt, gestaltet und füttert Orhan.\nYusuf schreibt, kocht, kümmert sich ums Marketing und spricht mit vielen Menschen über uns.\nNilüfer schreibt, recherchiert, kocht und füttert Yusuf.\n\nWir kommen aus den Bereichen Medienproduktion, Journalismus, Design und IT-Beratung. Köche sind wir alle von (Zu)Hause aus!"],"keywords":["Buch","Rezepte","Kochen","Türkisch","Kultur","Video","Smartphone"],"teaser_sound":""}],"status":0}