{"data":[{"id":"628","title":"\"Bed&Breakfast\" für STAMP 2011","teaser":"Welcome to Hamburg! Vom 2.- 4. September 2011 findet in Hamburg STAMP, the Street Arts Melting Pot statt. STAMP ist ein europaweit einzigartiges internationales Festival aller Genres der Straßenkunst! HipHop Dance- und Music-Acts treffen auf Paraden- und Kostümkunst, Clowns und Comedy auf Urban Art, Artistik und Folklore mischen sich mit grandiosen Feuershows. Wir heißen in diesem Jahr insgesamt rund 2000 Künstler aus der ganzen Welt willkommen – und möchten ihnen gute Gastgeber sein!\r\n","fan_count":7,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6284\/574b2664.jpg","categories":["Event"],"initiator":{"id":"6765","name":"altonale"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6283\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"unsuccessful","popularity":"2.00813e-22","link":"http:\/\/www.startnext.de\/stamp-festival","funding_status":125.55,"end_date":1315173600,"start_date":1312801340,"city":"Hamburg-Altona","teaser_video":"","answers":["Welcome to Hamburg! Vom 2.-4. September 2011 findet in Hamburg STAMP, the Street Arts Melting Pot statt. STAMP ist ein europaweit einzigartiges internationales Festival aller Genres der Straßenkunst! HipHop Dance- und Music-Acts treffen auf Paraden- und Kostümkunst, Clowns und Comedy auf Urban Art, Artistik und Folklore mischen sich mit grandiosen Feuershows. Wir heißen in diesem Jahr insgesamt über 2000 Künstler aus der ganzen Welt willkommen - und möchten ihnen gute Gastgeber sein!","Ein Bett für weit gereiste Künstler! Wir wollen unseren Gästen aus aller Welt eine gute Unterkunft bieten – helft uns dabei! Wir wollen, dass sich unsere Künstler wohlfühlen. Damit STAMP wieder ein voller Erfolg wird – für Künstler und Publikum.","Weil wir gute internationale Straßenkunst in Hamburg wollen: Unser Festival lebt von Engagement und Herzblut auf allen beteiligten Seiten. Unsere Künstler kommen aus der ganzen Welt und spielen fast alle ohne Gage, nur auf \"Hutgeld\"! Das Festival wird von vielen ehrenamtlichen Mitarbeitern getragen, es gibt keine Eintrittsgelder. Umsonst und draußen gilt für das Festival – soll aber keinesfalls für die Unterbringung unserer Künstler gelten!","Das gespendete Geld wird ausschließlich für Catering und Übernachtung der angereisten Straßenkünstler verwendet.","Wir - das sind die altonale GmbH mit rund 30 Gesellschaftern aus Kultur, Sozialem und Wirtschaft und fünf weitere engagierte künstlerische Partner - haben uns zusammengetan und die Idee dieses besonderen und außergewöhnlichen Festivals gemeinsam entwickelt. Wir möchten mit STAMP in Hamburg einen Treffpunkt für die internationale Straßenkunstszene etablieren! Und das mit einem kleinen Budget, dass jede Unterstützung brauchen kann. Mehr Infos auch auf www.stamp-festival.de."],"keywords":["Straßenfestival","Parade","Street Art","Graffiti","Straßenmusik","Buskers","Hip Hop"],"teaser_sound":""}],"status":0}