{"data":[{"id":"243","title":"13 Stufen - Tagebuch einer modernen Beziehung","teaser":"Die Kurzfilm-Komödie '13 Stufen' braucht Eure Unterstützung zum DVD-Release! Mit dem DVD-Verkauf soll ein soziales Filmprojekt finanziert werden: der Nachfolger '7 Stufen'. Doch für die Pressung der ersten Auflage brauchen wir DEINE Vorbestellung! :)","fan_count":44,"supporters_count":35,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2644\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"2767","name":"Daniel Boehme","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5052\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2664\/2955b6f5.jpg","funding_threshold":1975,"funding_target":1975,"status":"successful","popularity":"0.000531337","link":"http:\/\/www.startnext.de\/13-stufen","funding_status":2014.63,"end_date":1300662000,"start_date":1298048919,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/sodafilm\/13-stufen-trailer","answers":["Bisher kursieren nur wenige selbstgebrannte DVDs von '13 Stufen', doch das soll sich jetzt ändern! Der gesamte Film hat seinen finalen Soundtrack erhalten und im März soll endlich der offizielle DVD-Verkauf starten und mit dessen Gewinn der Nachfolger '7 Stufen' finanziert werden. Dafür lassen wir zunächst 1000 Stück pressen. \n\nWir brauchen nur noch ca. 220 Leute, die eine DVD vorbestellen! Dann kann's losgehen. :)\n\n\nDoch Moment:\n\nWAS IST \/ SIND DENN 13 STUFEN EIGENTLICH?? WORUM GEHT'S?\n13 Stufen ist eine Kurzfilm-Komödie über die verschiedenen Stufen oder Phasen moderner Beziehungen. Wer kennt die nicht?! Den ersten Kuß, der Einen alles um sich herum vergessen läßt, den ersten Streit, der alles wieder infrage stellt. Das Verliebtsein, das Zusammenziehen, das gemeinsame Pferdestehlen, den Alltag und letztlich - womit man jedes Mal aufs Neue nie gerechnet hätte: die Trennung... \n\nDieser Film will Mut machen, mit einem Augenzwinkern unsere alltäglichen Beziehungsmuster hinterfragen, zum Nachdenken anregen, aber in erster Linie zum LACHEN bringen! \n\nTrailer, Infos, Kommentare von Fans, etc. findet ihr hier: www.dreizehn-stufen.de\n\n\nUND WAS GENAU HEISST 'SOZIALES FILMPROJEKT'?\n'7 Stufen' ist der Nachfolger von '13 Stufen' - ein Filmprojekt mit Obdachlosen und Straßenkindern vor UND hinter der Kamera. Sämtliche Gewinne aus dem Verkauf der 13-Stufen-DVD fließen in die Vorbereitung und Produktion von '7 Stufen'. (Mehr dazu hier: www.7-stufen.org)\n","DIESER FILM IST GENAU RICHTIG FÜR ALLE, DIE:\n- frisch verliebt sind \n- oder sich nur noch streiten\n- die meiste Zeit zusammen im Bett verbringen \n- oder frisch getrennt sind\n- Freunde haben, die sich in die Beziehung einmischen\n- mit der Partnerin \/ dem Partner zusammenziehen\n- schon beim Alltag angekommen sind \n- oder noch nie eine feste Beziehung hatten\n- für immer zusammenbleiben wollen\n- oder lieber öfter mal den Partner wechseln...\n\nDOCH GANZ BESONDERS GEWIDMET \nist dieser Film all jenen, die die Hoffnung bereits verloren haben. Kopf hoch! Es ist NIE zu spät. Nach jedem Ende kommt wieder ein neuer Anfang! ZWANGSLÄUFIG! :)\n","GUTE NACHT, DEUTSCHER FILM??\nDie 'Krise' gilt zwar allgemein als überwunden, doch nun ist natürlich erst mal sparen angesagt. Und damit fängt für uns Filmemacher die Krise erst richtig an, denn wir sind von staatlicher Förderung abhängig. Diese wird aber ständig gekürzt und ist gerade für junge Filmemacher mit innovativen Ideen immer schwerer zu bekommen!\n(Ein sehr interessanter Artikel zu diesem Thema: http:\/\/www.faz.net\/-01og9s)\n\n\nWILLKOMMEN IM 21. JAHRHUNDERT!\n'13 Stufen' ist nun aber eine innovative Idee von jungen Filmemachern, folgt einer wirklich außergewöhnlichen Dramaturgie, inszeniert durch ein sehr untypisches Kamerakonzept... Darum ist dieser Film auch komplett ohne öffentliche \/ staatliche Unterstützung entstanden. \n'13 Stufen' ist aber deswegen nicht schlecht oder weniger erfolgreich! Das überwältigende Feedback unserer Fans, die TV-Ausstrahlung in 5 europäischen Ländern, das Prädikat 'besonders wertvoll', etc. beweisen tatsächlich das Gegenteil!\n\n>>> Wir glauben fest daran: im Zeitalter von web 2.0, social media, video on demand & co. sollte kein Gremium mehr darüber entscheiden, was UNS zu gefallen hat. Der moderne Mensch des 21. Jahrhunderts entscheidet selbst! Und crowd funding ist ein wichtiger Schritt in die richtige Richtung! :)\n\n\nNEHMEN UND GEBEN...\nWenn Ihr dieses Projekt unterstützt, bewahrt Ihr aber nicht nur uns junge Filmemacher vor dem 'Weggespartwerden', sondern Ihr unterstützt auch ein soziales Filmprojekt: '7 Stufen', den Nachfolger! Wir wollen eben nicht nur die Hand aufhalten, sondern auch helfen, wo es uns mit unseren Mitteln möglich ist...\n(Mehr zum Thema: www.7-stufen.org)\n","Das Geld wird verwendet um die Pressung der DVD zu bezahlen (€ 1.561,54 für 1000 Stück). Dazu kommt noch das Porto der DVD zu Euch und startnexts Prozente und wir landen bei ca. 1975 Euro. 600 haben wir schon selber.\n\nIhr erhaltet von uns eine Rechnung mit ausgewiesener Mehrwertsteuer. \n\nDieses Projekt kann auch 'überfinanziert' werden, also über 100% der Zielsumme hinaus von Euch unterstützt werden! In dem Falle verteilen wir die überschüssige Summe an die Schauspieler und das Team, die alle ohne Bezahlung an diesem Film mitgewirkt haben.\n\n1000 DVDs? DIE VERKAUFT IHR DOCH NIE!\nDoch. Sogar noch weit mehr! Auf der Straße direkt an Passanten soll die DVD verkauft werden! So erreicht man Menschen, die sonst nie auf die Idee gekommen wären, einen Kurzfilm zu schauen. Doch das Thema des Films, die nette Aufmachung, unser Anliegen, das soziale Projekt... und nicht zuletzt die Mini-DVD (haben die meisten Leute noch nie zuvor gesehen!) überzeugen doch viele. Das haben wir in Berlin auch schon mit Erfolg ausprobiert! \nDer Straßenverkauf soll bundesweit in allen größeren Städten erfolgen.","Natürlich steht ein komplettes Team hinter diesem Film: www.dreizehn-stufen.de \n\nFür das Organisatorische ist die Produktionsfirma soda.film berlin verantwortlich: www.sodafilm.de - die im Moment aber nur aus einem Menschen besteht, dem Autor und Regisseur von '13 Stufen', Daniel Boehme: www.danielboehme.com ... das bin ich.\n\n\nDER KREIS SCHLIESST SICH! (EINE KLEINE ANEKDOTE...)\nEines schönen Sommers saßen wir im Park bei einer Flasche Leitungswasser und hatten wirklich überhaupt gar kein Geld mehr. Die Büromiete war schon seit 5 Monaten überfällig, die Telefone drohten abgestellt zu werden... das Ende von soda.film war greifbar nahe! \n\nDa näherte sich ein junger Mann mit dem Ziel, uns eine dieser Straßenzeitungen für Obdachlose zu verkaufen. Wir haben ihm unsere letzte Tüte Tabak geschenkt (Rauchen schadet übrigens deiner Gesundheit und ist überhaupt nicht cool!), sind ins Büro gegangen um DVDs zu holen und haben einfach mal ausprobiert, ob auch wir unser Werk auf diese Weise vertreiben können. \nUnd tatsächlich, es hat funktioniert! An diesem Abend gab's den größten Falafel-Teller seit langem und der DVD-Verkauf hat uns noch eine ganze Weile über Wasser gehalten.\nAus Dankbarkeit für diese Inspiration haben wir daraufhin das Projekt '7 Stufen' ins Leben gerufen... \n"],"keywords":["Kurzfilm","Komödie","Liebesfilm"],"teaser_sound":"http:\/\/soundcloud.com\/bradschneider\/mrs-right-is-just-a-name"}],"status":0}