{"data":[{"id":"727","title":"Vampire Junkies - Every breath you take","teaser":"Unter dem Pseudonym Nastacia Daniels arbeiten zwei Geschwister als Autorenteam an der Urban Fantasy-Reihe \"Vampire Junkies\" zusammen.\nBei \"Every breath you take\" handelt es sich um den ersten Band ihrer Serie.\nDieser ist ein etwas anderen Vampir-Roman, der mit Klisches aufräumt und verstärkt auf die Eigenschaften der Charaktere eingeht. Hierbei lässt der witzige Schreibstil der Autorinnen einem das Buch geradezu verschlingen. ","fan_count":50,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7784\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"14158","name":"Nastacia Daniels","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7182\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7785\/2955b6f5.jpg","funding_threshold":4500,"funding_target":4500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/vampire-junkies","funding_status":96,"end_date":1321830000,"start_date":1315901650,"city":"Iserlohn","teaser_video":"http:\/\/www.youtube.com\/watch?v=6CUkRAXxVSI","answers":["Mit viel Humor, spannenden Herausforderungen, Dramen und zwischenmenschlichen Auseinandersetzungen verspricht der erste Roman und auch die nachfolgenden Werke, die bereits in Planung sind, dem Leser ein unvergessliches Lesevergnügen zu bereiten.\n\nDarum geht es in dem ersten Teil:\nAlexander Daniels hat alles verloren.\nDrogenexzesse zerstörten seinen Traum vom musikalischen Erfolg.\nRealität und Halluzinationen scheinen nun nicht länger voneinander trennbar zu sein.\nEin Vampirbiss könnte alles verändern, doch nun muss er sich das rote Elixier spritzen, um seine menschliche Seite am Leben zu erhalten.\nWird er stark genug sein kein Mörder zu werden?\n„Wir zwei gegen den Rest der Welt\"\ngaben sich Alex und seine Schwester Josephine, nach harten Schicksalsjahren das Wort.\nWird Jo ihr Versprechen halten können?\n\nIn unserem Blog findet ihr auch einen Link zu unserer Leseprobe.","Ansprechen wird unsere spannende neue Buchreihe, alle Urban Fantasy-Fans. Es handelt sich um ein Buch, das sowohl Jugendliche als auch junge Erwachsene anspricht. \nUnser größter Traum ist es, unser Buch im Buchladen zu entdecken und unserem Traum, des freiberuflichen Autorinnendaseins ein Stück weit näher zu kommen. Außerdem macht es uns so viel Freude uns näher in die Welt des Alexander Daniels zu begeben und euch diese näher zu bringen. Schreiben ist unsere größte Leidenschaft, die wir zu gern mit euch teilen möchten. \n","Es handelt sich hierbei um den etwas anderen Vampir-Roman, der mit Klisches aufräumt. Auch schon vor dem Boom einiger Mystery- und Urban Fantasy-Bücher, gehörten sie schon zu unseren Interessen. Unser größtes Anliegen war es bei diesem Projekt unseren Charakteren Leben einzuhauchen und dabei dennoch möglichst unterschiedliche Individuen zu kreiren. \n\nDieses Buch soll erst der Anfang einer spannenden Reihe und weiterer Werke sein. Wir glauben fest an unser Talent und hoffen euch mit dem ersten Band zu verzaubern. Ihr unterstützt hiermit nicht einfach nur ein Buch, sondern den Beginn einer Reise in so viele unterschiedliche fantasievolle Welten. Mit Alexander Daniels beginnt es, doch es warten noch so viele weitere, spannende Abenteuer, die wir gerne erzählen möchten. Bitte helft uns, dass es einen Anfang geben kann und werdet ein Fan der ersten Stunde.\n","Für den Fall, dass zu diesem Zeitpunkt noch nicht gleich zu Anfang ein Autorenvertrag zustande gekommen ist, möchten wir unsere Fans jedoch nicht enttäuschen und werden selbst einen Druckauftrag erteilen. Wir bitten deshalb um Verständnis, dass es ein wenig Zeit in Anspruch nehmen wird, bis wir unseren Unterstützern, das jeweilige Dankeschön zukommen lassen können. Auch hier werden wir uns bemühen, dies schnellstmöglich einzuhalten.","Die größte Stütze sind in diesem Fall die Fans und Unterstützer, die helfen unseren Traum zu erfüllen. An dieser Stelle möchten wir hier schon einmal vorab ein großes Dankeschön aussprechen. Wir wissen genau, dass es ohne euch alle nicht möglich ist.\nAußerdem danken wir unseren Freunden und Eltern, die uns bis hierhin unterstützt haben und dies auch weiterhin tun werden. Der Lob und die Anerkennung doch schon einiges erreicht zu haben, gaben uns den zusätzlichen Halt, an unseren Traum zu glauben, um ihn mit euch gemeinsam zu realisieren.\nUnter dem Account Nastacia Daniels könnt ihr ebenfalls auf facebook, twitter und myspace einige Neuigkeiten erfahren und persönlichen Kontakt mit uns aufnehmen. Wir werden unser bestes tun, Fragen zu beantworten und sind auch gerne für Anregungen offen."],"keywords":["Urban Fantasy","Mystery","Vampir","Vampire","Drama","Drogen","Musik","Horror"],"teaser_sound":""}],"status":0}