{"data":[{"id":"1183","title":"SOULTRIP by PORTASH: 12 Songs in 12 Monaten","teaser":"Vier Jahre nach dem - von Kritikern und unseren Fans heiß geliebten - Debüt-Album FRAMED LIVES starten wir im Januar 2012 unser neues Projekt SOULTRIP. Ein Jahr lang werden wir jeden Monat brandneue Songs, Remixe, Akustikversionen und B-Seiten veröffentlichen, begleitet von vielen Fan-Aktionen und umfangreichen Hintergrundinfos zur Produktion dieses außergewöhnlichen Projektes. Da wir auch diesmal wieder ohne die Unterstützung eines großen Plattenlabels arbeiten, brauchen wir Deine Hilfe.","fan_count":40,"supporters_count":14,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13181\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"684","name":"portash","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11555\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11348\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"successful","popularity":"5.58374e-33","link":"http:\/\/www.startnext.de\/portash-soultrip","funding_status":1502.5,"end_date":1334181600,"start_date":1329148652,"city":"Dresden","teaser_video":"http:\/\/vimeo.com\/36014494","answers":["Wir, Dan und Stian von PORTASH, arbeiten momentan fieberhaft an neuen Songs, welche wir ab Januar 2012 veröffentlichen. Geplant ist, ein Jahr lang jeden Monat einen neuen Song zum Download bereit zu stellen. Da unsere Qualitätsansprüche bekanntermaßen hoch sind, nehmen wir alle Songs in professionellen Studios auf und lassen uns von hochkarätigen Gastmusikern unterstützen. Außerdem wollen wir mit vielen spannenden Aktionen rund um die monatlichen Veröffentlichungen neue Fans und starke Vertriebs- und Werbepartner gewinnen, die uns den Weg in den Pop-Olymp ebnen.","Jeder, dem unsere Musik gefällt. Und nach der Veröffentlichung unseres letzten Albums wissen wir, dass dazu Schüler genauso gehören wie Hörer, die die 50 schon überschritten haben. Also einfach mal rein hören!","Weil wir euch das nie vergessen werden! Und weil ihr Dankeschöns bekommt, die es ganz exklusiv nur für Unterstützer geben wird. Klar, auch ohne eure Unterstützung werden wir weiter Musik machen und diese veröffentlichen. Wäre ja sonst schade um all die tollen Songs, die wir schon haben. Aber dann müsst ihr immer wieder lange Wartezeiten von neuen Produktionen in Kauf nehmen, da wir die finanziellen Mittel komplett selbst erwirtschaften müssen und uns immer wieder von der Musik ab- und langweiligen Bürojobs zuwenden müssen.","Jeder Cent den wir von euch bekommen, fließt in die Aufnahme der neuen Songs. Glücklicherweise haben wir einen sehr guten Freund, der uns als Produzent und Toningenieur unterstützt. Unglücklicherweise ist sein Studio in der Nähe von Bremen und es gibt auch einen sehr begrenzten Zeitplan für unsere Aufnahmen. Deshalb nehmen wir viele Spuren der Songs in einem Dresdner Studio auf, wodurch uns einige Kosten entstehen. Grob gerechnet kostet uns das pro Song 85 Euro. Dazu kommen noch die Kosten von Fahrten ins Bremer Studio, wo wir finalen Aufnahmen sowie die Feinabstimmung und die Endabmischung vornehmen. Dafür kommen etwa 95 Euro pro Song hinzu. Insgesamt kommen wir also für die Aufnahme und Produktion der 12 Songs auf etwa 2.160 Euro. Mit den Aufnahmen von Bonustracks wie Akustikversionen und B-Seiten-Songs rechnen wir daher momentan mit Kosten in Höhe von 3000,- für das gesamte Projekt. \nDie Hälfte, sprich die ersten 6 Monate, haben  wir bereits finanziert, die zweiten 6 Monate warten auf eure Unterstützung. Wir benötigen also insgesamt 1.500,- Euro von euch. \n","Wir sind Stian Shiver und Dan Stard - zwei Dresdner Musiker, die ihr Noch-Hobby gern zum Beruf machen möchten. Sowohl live als auch bei der Aufnahme der CD werden wir von verschiedenen Gastmusikern unterstützt.\nEin ganz großer Teil des Projektes seid außerdem IHR! Denn nur mit Fans und Unterstützern wird das Projekt das, was wir wollen: GROSS!\n"],"keywords":["Pop","Rock"],"teaser_sound":"http:\/\/soundcloud.com\/portash\/sets\/portash-leave-premium-version\/"}],"status":0}