{"data":[{"id":"894","title":"Maskentheater Performance","teaser":"Mystisch, ausgefallen und orginell: Das Theater-Ensemble AVANGARD YATAK ODAASI entführt in eine Welt voller Klang, Bewegung und fantastischer Masken: Rückkehr in mehreren Sinnen. Zur Einfachheit. Zum Wesentlichen. Klang wird Musik, Bewegung wird Tanz. Das Spiel wird zum Spiegel unseres Selbst.\nDas Ensemble entführt das Publikum auf eine Reise mit unbestimmten Ziel: Wo her wir kommen, wohin wir geh`n. Im Augenblick, wirst du versteh`n. Ein Funke davon, ist zu seh´n.\n\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8554\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"18762","name":"erde22"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8547\/2955b6f5.jpg","funding_threshold":1100,"funding_target":1100,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/avangard-yatak-odaasi","funding_status":0,"end_date":1322175600,"start_date":-62169987600,"city":"","teaser_video":"","answers":["Zum Forschungsprojekt:\n\nDie vorgegebene Struktur hatte die Aufgabe den prozessorientierten Schöpfungsvorgang zu unterstützen um gleiche Anfangsbedingungen zu schaffen.\n\nIn dem die Ensemblemitglieder mit TonErde, in tief greifenden inneren Prozessen die Maskengrundlage herstellten, schöpften sie das Unbekannte ans Licht. Hier vollzog sich, wie uns aus der Schöpfungsgeschichte bekannt, eine Verwandlung. Aus Erde wurde Gestalt.\n\nDie Suche nach dem WESENtlichen begann. In neugieriger Erwartung kam was da werden wollte. Es zeigten sich nach und nach WESEN aus einer unbekannten Welt. Der Entstehungsprozess der Masken sowie die musikalischen und integrativen Prozesse waren untrennbare Einheit und werden in der Uraufführung den letzten Abschnitt dieses Schöpfungsprozesses zeigen. \n\nDie Masken wurden mit verbundenen Augen geformt. Farbe, Haare, Gewand, Klangkörper usw., wurden in den weiteren Prozessen entwickelt so dass am Ende die „WESEN“ sich in ihrer ganzen Vielfalt zeigen konnten. Jedes Ensemblemitglied ging in einen inneren Prozess um dann später in der Gruppe mit seinem WESEN die weiteren Wesenszüge über den Klang zu ergründen.\n\nDer Kontakt fand an der Grenze statt. Eine Traumzeit begann.\n\n\n","Unsere Ziel ist es die Menschen in einer tiefgreifenden Erfahrung zu neuem Bewustsein zu führen. Die archetypischen Wesen können uns im Inneren berühren. Dies kann für manche Menschen ein Impuls sein.","Die Masken - Forschungsarbeit braucht finanzielle Unterstützung damit diese freie künstlerische Arbeiten auf die Bühne gebracht werden kann.","Wir werden damit die Saalkosten, Licht und Ton finanzieren.","Wir sind eine kleine Gruppe von Künstlern und Musikern und nennen uns \" AVANGARD YATAK ODAASI \". "],"keywords":[""],"teaser_sound":"http:\/\/soundcloud.com\/cama-sona\/watercave"}],"status":0}