{"data":[{"id":"247","title":"Christina Lux - die neue CD","teaser":"Liebe Lauscher,\nmich gibt es als Solokünstlerin nun schon seit 1998 und nach sechs CD's und einer DVD steht nun\neine neue Lux CD an. Das neue Album wird zusammen mit dem in Dresden lebenden Musiker Reentko Dirks entstehen und ich freue mich sehr darauf. Da es mir wichtig ist meine Musik ohne den Einfluss einer Plattenfirma oder einer Vorstellung von \"was ist mainstream\" zu machen, sondern musikalisch ganz nah dran zu bleiben, wäre eine Unterstützung auf diese Weise großartig.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2708\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"2901","name":"Christina Lux","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2710\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2707\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/projektsupportlux","funding_status":0,"end_date":1313359200,"start_date":-62169987600,"city":"Köln und überall, wo Lux spielt","teaser_video":"http:\/\/www.youtube.com\/watch?v=Q4e6tluUvXE&feature=related","answers":["Es geht schlicht um ein Stück mehr Musik abseits des Mainstreams. Ich finanziere das Projekt erst einmal aus eigener Tasche. Musiker, Studio, Promotionkosten, Grafik. Die Art von Musik, wie ich sie mache, findet sich nicht so leicht im Radio und dennoch wächst der kleine, feine Fankreis stetig. Sollte es hiermit möglich sein, noch einmal so ein Perlchen auf die Beine zu bekommen, wäre das großartig.","Menschen mit großen Ohren und Herzen, denen es Freude macht sich in Musik hineinfallen zu lassen.","Einfach weil man Freude hat an feiner Musik, die es ohne ein wenig Unterstützung so nicht so einfach geben kann.","Es wird in die Produktion und die Promotion fließen.","Die Produktion machen Christina Lux und Reentko Dirks gemeinsam. Die Aufnahmen dazu sollen im März beginnen."],"keywords":["CD","Musik"],"teaser_sound":"http:\/\/soundcloud.com\/christina-lux\/christina-lux-arms-wide-open"}],"status":0}