{"data":[{"id":"1793","title":"Social Media Erotikfilm","teaser":"Das Projekt soll es Nutzern von Social Media Netzwerken erlauben, aktiv bei der Kreation eines Erotikfilmes mitzuwirken und so dem mittlerweile stagnierten Genre des Erotikfilmes durch neue Ideen wieder auf die Sprünge zu helfen. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15332\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"35482","name":"Kunglao2k"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15331\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/sme","funding_status":0,"end_date":1338415200,"start_date":-62169987600,"city":"Essen","teaser_video":"","answers":["Das Projekt soll ähnlich wie damals \"Hotel Desire\" ein Erotikfilm werden, der durch Crowdfunding finanziert wird. Anders als bei der Vorlage soll dieser Film aber einzig durch Entscheidungen von \"außen\" entstehen, mit Hilfe von Social Media Angeboten (hauptsächlich Facebook). Orte, Darsteller\/innen, alles liegt in den Händen der Community.","Ziel ist das Erschaffen eines Erotikfilms, der einzig und alleine durch die Phantasie der User entstehen wird. Zielgruppe sind dabei alle über 18 Jahre, die ihre Gedanken schon einmal umgesetzt sehen wollten.","Um zu zeigen, dass die Erotikfilmbranche nicht an alten Mustern festhält sondern durchaus in der Lage ist, mit der Zeit und den sich daraus ergebenen Möglichkeiten tolle Sachen zu erschaffen.","Darsteller, Locations, Eqiupment, all das muss bezahlt werden. Es wäre aber durchaus möglich, dass bei einem erfolgreichen Projektverlauf das Geld durch Verkäufe wieder eingespielt werden kann.","Ein junger Mensch, der Spaß daran hat, mit Hilfe des Internets neue Konzepte auf die Beine zu stellen und so versucht, den medialen Wandel immer direkt mitzuerleben."],"keywords":["film","erotik","social media","facebook"],"teaser_sound":""}],"status":0}