{"data":[{"id":"1040","title":"Geschwister- und Liebespaare - Debütalbum von Maja Fluri","teaser":"Kraftvoll und gleichzeitig samtweich, leidenschaftlich und stark – die Stimme der Sopranistin Maja Fluri war bei der Potsdamer Schlössernacht laut Märkischer Allgemeinen eine \"Perle\" und ist für den Monat August 2011 als Künstlerin des Monats ausgezeichnet worden. ","fan_count":87,"supporters_count":39,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9703\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"21713","name":"averygoodfriend","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9836\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9702\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"0.551085","link":"http:\/\/www.startnext.de\/geschwister-und-liebespaare","funding_status":2661,"end_date":1329778800,"start_date":1322652695,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=oKhy7X7wKj8","answers":["Bei diesem Debütalbum wird Maja Fluri aus Ihrem Repertoire singen, das sie u.a. auch bei Ihrem monatlichen Salon \"MAJA & FRIENDS\" in der Belle Etage präsentiert. Die erste Auskoppelung wird das Programm \"GESCHWISTER- UND LIEBESPAARE\" sein. \n\nDabei erweckt die Sopranistin Lieder vom Ehepaar Robert & Clara Schumann und vom Geschwisterpaar Fanny Hensel & Felix Mendelssohn zu neuem Leben. Wenn Sie wissen wollen, was die beiden Paare über die Liebe dachten, wie sie Blumen- und Abendlieder vertonten, und was einen an Loreleyen- Elfen- und Hexenliedern so mitreißt, dann unterstützen Sie dieses Projekt.","Maja Fluri ist von verschiedenen Seiten immer wieder darauf angesprochen worden, wann sie ihre Programme aufnehmen wird, und wo man eine CD mit Ihren Stücken kaufen kann. Das Album richtet sich an Klassik-Liebhaber und Personen, die an geschichtlichen Hintergründen der Musik interessiert sind. Die Sängerin hat das Thema GESCHWISTER- UND LIEBESPAARE bewusst gewählt. Sie hat die Hintergründe zu den Komponisten und deren Beziehungen recherchiert und zeigt bei Ihrem Programm, wie die vier Komponisten die Themen \"Liebe und Frühling\", \"Blumen\", \"Abend\" und \"Fabelwesen\" unterschiedlich vertont haben.","...Man sollte dieses Projekt unterstützen, weil Maja Fluri faszinierende Programme macht und damit bereits viele Zuhörer begeistert hat. Je nachdem, wie stark Sie das Projekt unterstützen, laden wir Sie kostenlos zum nächsten KunstSALON MAJA & FRIENDS ein, damit Sie ihr Talent unmittelbar erleben. \n\nMit der Produktion geben Sie der Künstlerin gleichzeitig die Möglichkeit, in den Kreislauf von Wertschöpfung einzutreten. Denn es ist geplant, aus den Verkaufseinnahmen weitere Alben zu finanzieren, und so am Ende das gesamte Repertoire von Maja Fluri verfügbar zu machen. Und Sie können Ihr dabei helfen.\n","Das Geld wird für die Studioaufnahmen, das Layout und Druck des Inlays sowie für die Pressung der CD verwendet.","Maja Fluri wird von Pirate Consult Limited - Artist Management & Media Consultants vertreten. Die Sängerin erarbeitet alle Inhalte selbständig und leitet neben dem von Ihr ins Leben gerufenen KunstSALON MAJA & FRIENDS ihren selbstgegründeten Operetten- und Musicalchor in Berlin. Zudem tritt Sie immer wieder als Solokünstlerin vor großem Publikum auf."],"keywords":["Klassik"],"teaser_sound":""}],"status":0}