{"data":[{"id":"930","title":"D.ONE","teaser":"Vier Menschen, die in einer feindlichen Umgebung versuchen, eine drohende Katastrophe zu entkommen. Aber einer der vier hat eine tödliche Mission im Hinterkopf, und dies wird große Auswirkungen auf den Rest des Teams haben. Aber welcher der vier ist das? D.One erzählt die Geschichte von einem Rennen gegen die Zeit zur Ausrottung der Verräter und entdecken. Als die Wahrheit sich allmählich Angst und Misstrauen treibt wird die Spannung immer höher. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10550\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"19980","name":"DesertFilmRats"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10550\/2955b6f5.jpg","funding_threshold":50000,"funding_target":50000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/d-one","funding_status":0,"end_date":1330470000,"start_date":-62169987600,"city":"Deutschland","teaser_video":"","answers":["Vier Menschen, die in einer feindlichen Umgebung versuchen, eine drohende Katastrophe zu entkommen. Aber einer der vier hat eine tödliche Mission im Hinterkopf, und dies wird große Auswirkungen auf den Rest des Teams haben. Aber welcher der vier ist das? D.One erzählt die Geschichte von einem Rennen gegen die Zeit zur Ausrottung der Verräter und entdecken. Als die Wahrheit sich allmählich Angst und Misstrauen treibt wird die Spannung immer höher. Die Gruppe von drei Männern und ein Mädchen versuchen verzweifelt, der drohenen Katastrophe zu entkommen, haben aber keine Ahnung, welchen Weg Sie zu laufen haben, da Sie niemandem vertrauen können.\n\n\nD. ONE (Day One) - Was wäre, wenn', sequentielle Action-Thriller über die Kräfte eindringenden westlichen Städten nach einemveränderten globalen Situation ...\n\n\nD. ONE ist ein Action \/ Thriller Film auf den tatsächlichen Verhältnissen basieren, teilweise Darstellung reale Ereignisse mit fiktiven Visionen.\n\nDer gesamte Film wurde auf Red One Kameras gefilmt und ist vorgesehen bis Ende des Jahres 2012 abgeschlossen zu sein.\n","","Einn Mann soll die Welt retten und weiß es nicht mal!\n\nDiese kleine Aussage solite den Grundstein bilden für D.ONE.Es ging darum,die aktuelle Weltsituation aufzugreifen und deren katastrophale Auswirkungen zu zeigen.Naturlich macht das allein keinen Abend­ füIIenden Film aus und so gibt sich D.ONE alle Mühe mit einer interessanten Hintergrundgeschichte um einen jungen Mann,seinen Großvater,Verschwörungstheorien und wie ein Mann den Unterschied aus­ machen kann,gutes Kino zu liefern.\n\nDer gesmate Film entstand unter dem Ziel\" Ein independent Blockbuster':was gleichzeitig bedeutete,dass er in Planung und Design auch wie ein Blockbuster aussehen musste.Für mich als Regisseur und Writer hieß das also interessante Sets,große Bilder,vieIAction und vieI Spannung- ein Film den ich selber gern\nim Kino sehen wollen wurde,mit Emotionen,atemberauebenden Momenten und Seele.\n\nDer Film ist einfach Fantastisch und die Anerkennung fuer den einmaligen Style,die vielen ldeen und auch das Erlebnis selbst gehen an das groBartige Team,die Crew,derCast,all die Leute welche ihre Seele in diesem Projekt verewigt haben.\n\n\n","Es wird für die Post Production des Filmes verwendet.","Starring: Josh Wood, Victoria Walsh, Paul Jaques, James Quinn\nDirected by Carl Eilers\nScreenplay by Carl Eilers\nProduced by Dietmar Ferstl\n\n\nWebsite\t\nhttp:\/\/www.done-movie.com\nhttp:\/\/www.imdb.com\/title\/tt1882057\/"],"keywords":["Action\/Thriller Movie"],"teaser_sound":""}],"status":0}