{"data":[{"id":"1381","title":"LichtAn:LichtAus \/ Die Video Popup-Galerie","teaser":"Frankfurt Am Main... Innenstadt... Zeil... Zeilgalerie...\nhier wurde uns vor kurzer Zeit eine Ladenfläche zur Kreativen temporären Nutzung gestellt.\nKurzer Hand starteten wir dort eine Art Video-Galerie mit so genanntem Video-Mapping! \n\nAusgestattet mit ein par Videoprojektoren, bespielten wir den Raum und dessen Glasfassade\nmit videos, Animationen und Grafischen Elementen, zum Erstaunen daran vorbeilaufender Passanten! ;) \n\nUnd nun möchten wir noch mal mehr daraus machen !!! ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12593\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"27257","name":"Akabuki","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12594\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12593\/2955b6f5.jpg","funding_threshold":1250,"funding_target":1250,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/lichtan-lichtaus-popup-galerie","funding_status":0,"end_date":1333231200,"start_date":-62169987600,"city":"Frankfurt am Main","teaser_video":"","answers":["Wir möchten diesen leerstehenden Raum in der Frankfurter Innenstadt weiterhin nutzen, \num Video und Lichtinstallationen den Passanten weiterhin als kleines High-\"Light\" zeigen zu können.\n\nEs sollen auch weitere Video-Künstler eingebunden werden, \num mehr Input in das sogenannte Video-Mapping einfliessen lassen zu können. \n\nDie Installation läuft dann nahezu täglich 4-6 Stunden, \nwährend sich Tausende Besucher der Zeilgalerie in nächster Nähe aufhalten oder daran vorbei gehen.\n\nIn der Zeilgalerie selber, einem modernem gelegen Einkaufszentrum, mitten im Zentrum Frankfurts,\ngibt es seit einiger Zeit die Möglichkeit für junge kreative, leerstehende Ladenflächen zu nutzen um sich dort präsentieren zu können. Unter anderem auch uns, dem Team von LichtAn:LichtAus. \n\nWir verkaufen dort nichts, sondern Zeigen nur mit unseren Eigenen Mitteln, was wir machen, und was mit diesen Einfachen Mitteln möglich ist! Und das scheint neben einigen Verwunderungen auch sehr gut an zu kommen.  ;)\n\nDa im April zudem die Luminale in Frankfurt statt finden wird, wäre es schade, \nwenn dieses Projekt im Sand verläuft, da es sich leider nicht ganz von selbst trägt! \n\nFalls sogar mehr zusammen kommen sollte, wird das Geld natürlich dazu verwendet, \ndas Projekt weiter zu entwickeln und zusammen mit anderen Kreativen und Menschen die etwas bewegen wollen, \ndort Themen-Ausstellungen zu Organisieren. :)","Die Frankfurter Innenstadt soll Kreativer werden!!\nBankentürme, viel Glass und leblose Elemente prägen den Stadtkern hier, \n\nDurch bewegte Bilder und Lichtführungen die nicht einfach nur zum Konsum anregen sollen, \nmöchten wir beitragen etwas mehr vielfalt in die Umgebung zu bringen.\n\nMotiondesigner, Texter, Illustratoren die eine Idee oder gar eins Ihrer Projekt gerne mit einbinden möchten \nkönnen sich hier ebenfalls mit einbringen um es einer breiten Masse vor zu führen.\n\nWir möchten natürlich noch weitere Projekte in Gemeinschaft realisieren können, \nGebäude-Fassaden, Räume, Locations gibt es genug! \n\n","Du hilfst jungen Künstlern, die mit einfachen Mitteln, energiesparend eine große Wirkung erzielen.\n\nMit nur einem Projektor, spart man sich viele Lampen, Strahler und sogar Bildschirme \nMan kann viel genauer und vor allem stromsparender z.b. ein einfaches Objekt \noder einen ganzen Raum in Szene setzen, und zudem noch eine menge schöner wechselnder Illusionen erzeugen.\n\nÜberall werden Videos und Animationen produziert, gezeigt werden sie aber meist nur im Internet.\nWir bringen auch solche an Wände, Fassaden oder statten Teile eines Ganzen Raums damit aus.\n\nDu kannst deine Message oder dein Kunstwerk in Form eines Textes, Bildes, oder Video mit einbringen!\nWenn du willst das es schöner wird oder eine Message rüber gebracht wird, versuchen wir diese dort mit unter zu bringen.\nGesehen wird es in jedem Falle! \n\n\n\n","Das Geld wird dazu verwendet, um die Nebenkosten des Raums für die kommenden 3 Monate zu Tragen.\n\nDas nötige Equipment wie Beamer, Kabel und Rechner sind bereits vorhanden. :)\n","Das Team von LichtAn:LichtAus gibt es seit ende 2009 und bespielte seither weit über 100 Objekte, Events, Fassaden ect.\n\nWir machen es nicht nur weil es gerade modern geworden ist diese projektions Technik zu verwenden, \nsondern um eine etwas andere dekorative art zu nutzen, und sie weiter nach vorne zu bringen."],"keywords":["lichtanlichtaus","popup","Galerie","video","licht","frankfurt",""],"teaser_sound":""}],"status":0}