{"data":[{"id":"137","title":"Stadt- Regio- Informationen in Echtzeit ","teaser":"Twittermeldungen vorsortiert - nach Land, Region, Stadt und thematisch kategorisiert. Lesen was wirklich interessiert, tweeten, wo es gelesen wird. Informationsströme nach den eigenen Interessen und Orten sortieren, filtern und veröffentlichen.","fan_count":11,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1528\/574b2664.png","categories":["Technologie"],"initiator":{"id":"41","name":"Alexander Friedland","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1531\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1527\/2955b6f5.jpg","funding_threshold":8800,"funding_target":8800,"status":"unsuccessful","popularity":"0.0000000000898149","link":"http:\/\/www.startnext.de\/twiddern-stadtinformationen","funding_status":45,"end_date":1296514800,"start_date":1289745068,"city":"Dresden","teaser_video":"http:\/\/www.youtube.com\/watch?v=BpFFBVA1_Eg","answers":["twiDDern wird ein Stadtinformationsportal, dass die Twittermeldungen zu einer Stadt oder Region nach Themen kategorisiert, nach Relevanz qualifiziert und öffentlich zugänglich macht. Tweets können direkt in den passenden Themen veröffentlicht werden und so gezielt ihr Publikum finden.\n\nDu bist neu oder nur vorübergehend in einer Stadt und willst wissen, was gerade läuft? Du hast etwas anzubieten und willst es schnell und gezielt verbreiten?\n\nJeder kann seine eigenen Bewertungen einfließen lassen, eigene Themenbereiche erstellen und diese z.B. auf der eigenen Website öffentlich machen. \n","Jede Stadt und jede Region im deutschprachigen Raum soll vertreten sein und zumindest über die Hauptkategorien verfügen.\n\nZielgruppen sind Informationssuchende und Informationsliefernde - Jeder, der etwas wissen will oder etwas zu sagen hat - zwischen 9 und 99 Jahre. Insbesondere Medien, Pressse, Firmen, Vereine, Organisationen, private Personen ...","Unter den Millionen von Informationen, die täglich über twitter laufen, sind viele wichtige Informationen versteckt. Keiner hat wirklich die Zeit, zwischen all dem Gezwitscher und Geplapper wie ein Trüffelschwein danach zu suchen.\n\nMit twiDDern werden Informationen im Vorfeld geordnet, sie können nach Interessenlage sortiert werden und sie sind - wenn gewünscht - für jeden zugänglich.","Das Geld wird ausschließlich zur Programmierung des Projektes verwendet.","Alexander Friedland,. Sören Rogoll, Paul Rabe"],"keywords":["Nachrichten","Informationen","Echtzeit","Twitter"],"teaser_sound":""}],"status":0}