{"data":[{"id":"1674","title":"Von Deutschland nach Griechenland - 4.000km mit dem Rad - Tour 2012","teaser":"Wir planen eine Tour mit dem E-Bike von Flensburg nach Kreta. Bei vielen Stop-Overs wollen wir einen kleinen Beitrag zur \"Völkerverständigung\" zwischen Deutschen und Griechen leisten. Elektromobilität ist in Griechenland weitgehend unbekannt. Unsere Reise durch Europa und Griechenland kann vielleicht Aufmerksamkeit auf dieses Thema lenken. Speziell Kreta ist ein Paradies für E-Biker. Als Internet-Radio berichten wir \"LIVE\" von der Tour. Auf der Tour sammeln wir Spenden für soziale Zwecke. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15571\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"33858","name":"Radio Kreta","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14565\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15731\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/radio-kreta-on-tour","funding_status":0,"end_date":1339711200,"start_date":-62169987600,"city":"Πελεκάνου","teaser_video":"","answers":["Es geht um \"Völkerverständigung\" und soziale Zwecke. Wir engagieren uns auch für www.norddeutschland-hilft-griechenland.de.","Gespräche führen mit Griechen und Deutschen in beiden Ländern. Ein wenig aus der Sicht der Deutschen in Griechenland. Aus dem wahren Leben.","Ein kleiner Beitrag zur Völkerverständigung und für soziale Zwecke in Griechenland.","Von dem Geld werden die E-Bike erworben und die Reisekosten bestritten. Egal, wie lange es dauert.","Su und Jörg Krüger. Natürlich auch unser \"Radio-Hund\" Mitso. Und viele Gleichgesinnte in Deutschland und Griechenland."],"keywords":["Fahrrad-Tour","E-Bike","Pedelec","Flensburg","Kreta","Deutschland","Griechenland"],"teaser_sound":""}],"status":0}