{"data":[{"id":"1270","title":"healing by sharing","teaser":"Die in Sambia lebende Familie des 12 jährigen Elyas versucht mit HIV zu überleben. Ärzte ohne Grenzen, die African Comprehensive HIV\/AIDS Partnerships und Mother2Mother beschäftigen sich mit der Frage, welcher Bedarf besteht, um die Situation in den Drittweltländern zu verbessern. Drei der vier Filmteammitglieder sind selber HIV positiv. Der Roadmovie vermittelt den Zuschauern einen persönlichen Eindruck der Notwendigkeit von medizinischer Versorgung, die laut Menschenrecht jedem zusteht.","fan_count":67,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11634\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"20024","name":"Michael Stock","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11720\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11633\/2955b6f5.jpg","funding_threshold":3300,"funding_target":3300,"status":"unsuccessful","popularity":"0.0000000000000333258","link":"http:\/\/www.startnext.de\/healing-by-sharing","funding_status":289.05,"end_date":1332543600,"start_date":1327921329,"city":"Berlin, OstAfrika","teaser_video":"http:\/\/www.youtube.com\/watch?v=7E8fppFWEno&feature=youtu.be","answers":["Den Kern des Films bildet die in Sambia lebende Familie des 12 jährigen Elyas. Sie versuchen mit HIV zu überleben. Der Alltag dieser Familie ist geprägt durch den Mangel an allen lebensnotwendigen Dingen, die uns selbstverständlich erscheinen. \n\nMenschen aus verschiedenen Organisationen wie Ärzte ohne Grenzen, Medico International, dem ACHAP (African Comprehensive HIV\/AIDS Partnership) und dem HIV Projekt Mother2Mother, beschäftigen sich mit der Frage, welcher Bedarf besteht, um die Situation für die Benachteiligten in den Drittweltländern zu verbessern. Dabei gehen Sie auch über die legalen, von den Industrienationen vorgeschriebenen Handelsgesetze hinaus, um konkrete Hilfe leisten zu können. \n\nDrei der vier Filmteammitglieder, die ein halbes Jahr durch Ostafrika reisen, sind selber HIV positiv. In einem kleinen Roadmovie, der über einen Reisebericht und eine Landesbeschreibungen hinaus die persönliche Annäherung des Filmteams an die Situation der Menschen in diesen Drittweltländer dokumentiert, vermitteln sie durch ihre eigene Betroffenheit den Zuschauern einen persönlichen Eindruck der Notwendigkeit von medizinischer Versorgung, die laut Menschenrecht jedem zusteht. \n\nAls Elyas wieder einmal so kraftlos ist, dass er weder Essen noch Sprechen kann, bringt Großmutter Cathrin ihn in die nächste Klinik. Dort, so hörte sie, gäbe es eine neue Ärztin von „Ärzte ohne Grenzen“. Die südamerikanische Ärztin Dr. Petiri untersucht Elyas. Ein freches Lächeln von Elias überzeugt sie, dass er es schaffen würde. Während sie die Tabletten aus Indien verteilt, leitet Oliver Moldenhauer von „Ärzte ohne Grenzen“ die Kampagne „Europa – Hände weg von unseren Medikamenten“ in Deutschland. Die Kampagne setzt sich dafür ein, dass der Verkauf der günstigen Generika aus Indien, der „Apotheke der Armen“, nicht von europäischen Firmen blockiert wird. \n\nIm Sommer liest Beauty eine Anzeige von der Entwicklungshilfe „Mensch zu Mensch“, die HIV-positive Mütter ermutigt, sich für eine Position bei mothers2mothers (m2m) an der Klinik in Muzoka, einer Stadt, in der knapp 140 Kilometer von ihrem Dorf entfernten, südlichen Provinz Sambias, zu bewerben. \n\nMütter spielen bei der Übertragung des HI-Virus eine herausragende Rolle. Laut UNAIDS (Gemeinsames Programm der Vereinten Nationen zu HIV\/AIDS) muss ein Schwerpunkt bei der Eindämmung der AIDS- Pandemie darauf liegen, die Übertragung des Virus von den Müttern auf die Kinder zu verhindern. \n\nWährend sich das Filmteam auf ihrer Anreise ein von Medico International unterstütztes Projekt in der pharmazeutischen Fakultät Daressalam in Tansania besucht, dessen Absicht es ist, der Pharmaindustrie in den Drittweltländern selbst auf eigene Füße zu helfen und sich somit unabhängig von den teuren Medikamenten der Industrienationen zu machen, geht es Elyas in seinem Heimatdorf in Sambia bereits viel besser. Er hat sich schnell erholt, rennt freudig durchs Krankenhaus und erzählt allen von den 26 Kilo, die er auf die Waage bringt. Seine Tabletten will er selbst abzählen und in seine Pillendose füllen. \n","Alljährlich sterben Millionen von Menschen an Krankheiten, die eigentlich gut behandelbar wären. Vor allem der globale Süden leidet unter einem chronischen Mangel an Mitteln und Strukturen, um das Menschenrecht auf Gesundheit zu verwirklichen. Wenigstens 30 Länder sind nicht imstande, aus eigener Kraft für eine angemessene Gesundheitsversorgung ihrer Bevölkerung zu sorgen. \n\nUnser Wunsch ist, mit diesem Film ein Bewusstsein dafür zu schaffen, dass wir, als geeinte Menschheit mit der Kraft unserer Stimme und unseres Handelns in der Lage sind die Probleme der Welt zu lösen. Bereits jetzt arbeiten unzählige Menschen in vielen kleinen und großen Projekten daran den besorgniserregenden Zustand im Gesundheitssektor der Welt zu verbessern. \n\nAuf der einen Seite kämpfen Ärzte ohne Grenzen für eine für alle Menschen zugängliche gleichberechtigte Versorgung mit Medikamenten auf dem patentgesteuerten Weltmarkt, während große Pharmaunternehmen Projekte unterstützen, die Müttern hilft ihre Kinder vor einer HIV Infektion zu schützen. Wo aber lenkt die Pharmaindustrie in Bezug auf Patentrechte wirklich ein und mit welchen von ihr unterstützten Projekten will sie lediglich ihr Image aufpolieren? \n\nBei der Bekämpfung von HIV hat sich im letzten Jahrzehnt in Afrika sehr viel getan. Botswana hat ein beispielhaftes Projekt ins Leben gerufen.  „African Comprehensive HIV and AIDS Partnerships“, ACHAP, und verzeichnen eine so deutliche Verbesserung der Situation, dass sie als Vorbild für andere Länder dienen. \n\nMit unserem Vorhaben möchten wir aufzeigen, dass es hilft sich weg von den eigenen Problemen hin zu den Problemen der Welt zu wenden. Diese Erfahrung machen wir genauso, wie von HIV betroffene Mütter in Afrika, die sich in einem Projekt engagieren. Wir alle erfahren uns als wertvoll und bekommen wieder einen Sinn im Leben, wenn wir uns für andere einsetzen. \n\nWeltweit demonstrieren Menschen für Gerechtigkeit und das Teilen der Weltressourcen. Sie machen Hoffnung auf eine Zukunft in Frieden in einer derzeit noch von einer Minderheit gelenkten Politik. Keine Regierung wird sich der Stimme des Volkes beugen können. Wir brauchen eine geeinte Menschheit, die gemeinsam an den Problemen der Welt arbeitet. Wenn wir die Weltressourcen Teilen, entsteht Vertrauen und Vertrauen schafft die Möglichkeit der Kooperation. Rechte zwischenmenschliche Beziehungen sind die Folge und werden Konkurrenz und Habgier ablösen. Ein Film wie dieser wird dazu beitragen! \n\nZiel ist es, den Film bis zur Berlinale 2013 fertigzustellen. Filmfestivals sind eine tolle Option Themen wie diese einer größeren Öffentlichkeit zugänglich zu machen. Ob die Berlinale\/Panorama und andere internationale Filmfestivals den Film in ihr Programm aufnehmen werden, wird sich zeigen, Inschallah! \n\nDie vielen internationalen Auszeichnungen für meinen letzten Film „Postcard To Daddy“ machen mich jedoch sehr zuversichtlich.\n\nAuszeichnungen \/ Film Awards „Postcard To Daddy\"\n\n60th Berlinale 2010 International Film Festival, Section Panorama, Winner of \"Siegessäulen Readers Award\", nominated for The Teddy \"Best Documentary\" and the \"Amnesty International Film Award\" Berlin, Germany, February 2010, World Premiere\n\nOutfest Athens International GBTL Film Festival, Winner of “Best Documentary\/Best Film”, Athens, Greece, April 2010\n2010 Amsterdam (International Film Festival), Winner of \"Best Personal Narrative\" Van Gogh Award, Amsterdam, Netherlands, May 2010\n\n35th Frameline International GBTL Film Festival, “Special Mention” Jury Award, San Francisco, USA, June 2010\n \nTel Aviv GBTL International Film Festival, Winner of the \"Best Documentary\" Award, Tel Aviv, Israel, June 2010\n\nLos Angeles International Film Festival, Winner of \"Best Directing” Jury Award in the Documentary Feature Film Competion, Los Angeles, USA July 2010 \n\nLos Angeles Reel Film Festival \"Special Honored Mention\" Jury Award in the Documentary Feature Film Competition, Los Angeles, USA, September 2010\n\nSkeive Filmer \/ Oslo Gay & Lesbian Film Festival “Honorable Mention“ Jury Award to POSTCARD TO DADDY by Michael Stock, Noeway, September 2010\n\nKiev Molodist International Film Festival 2010, Sunny Bunny Jury: The main prize is shared among two films: \"Postcard to Daddy\", dir. Michael Stock, Germany; \"Brotherhood\" (\"Broderskab\"), dir. Nicolo Donato, Denmark, Kiev, Ukraine, November 2010\n\nPerlen Film Festival Hannover 2010: \"Broncene Perle\" für Postcard To Daddy\" von Michael Stock, Hannover, Germany November 2010\n\nMontreal 23rd Image+Nation International Festival Cinema LGBT \"Best documentary Film\" Award for Postcard To Daddy, Montreal, Canada, Nov. 2010\n\nThis Human World Vienna International Human Rights Film Festival, \"Audiance Award\" Vienna, Austria, Dec. 2010\n\nThe Village Doc Filmfestival, „Honored Mention“, Milano,Italy, Mai 2011\n\n\nOfficial Selected:\n\nN.Y.C. International Film Festival, N.Y.C., USA, August 2010,North America Premiere\nChicago International Film Festival, Chicago, USA, September 2010 \nInternational Film Festival Ireland, Clonmel, County Tipperary, Irland, September 2010 \nCannes Independent Film Festival, Cannes, Frankreich, May 2010 \nKansai Film Festival, Osaka, Japan, September 2010 East Asia Premiere \nKansai Film Festival, Kyoto, Japan, September 2010 \nFlorence International G & L Film Festival, Florence, Italien, December 2010 \nLjubjana International G & L Film Festival, Ljubjana, Slowakei, December 2010 \nBarcelona International GLBT FF, Barcelona, Spanien, October 2010 \nLisboa GLBT, Lisboa, Portugal, September 2010 \nTorino GLBT, Torino, Italien, April 2010 Western Europe Premiere\n\nAnd many more...\n","Unser Anliegen ist es, mit filmischen Mitteln den Blick auf Möglichkeiten zu richten, sich vorbildlich im Sinne einer gerechten Umverteilung von Ressourcen zu engagieren. Der Fokus soll sich in diesem Dokumentarfilm besonders auf die Ressource „Medikamente\/Generika“ und die gesundheitliche Versorgung in Drittweltländern mit Schwerpunkt Ost- Afrika richten. \n\nDas Filmprojekt wurde deutschen TV- Sendern und Filmfonds angeboten. Die TV-Sender haben bisher größtenteils abgesagt, da „... über die Thematik HIV schon oft berichtet wurde...“, womit eine Förderung ausschließlich durch das Medienboard Berlin- Brandenburg kaum realisierbar wird. Meinen letzten Film „POSTCARD TO DADDY“ (Homepage: http:\/\/postcard-to-daddy.de\/), bei dem es um sexuellen Missbrauch ging, habe ich gemeinsam mit der Berliner Filmproduktion Oculus auch ohne Gelder öffentlich rechtlicher Sender produziert. Er ließ sich dadurch sehr viel unabhängiger und prompt umsetzen. Eine weltweite Auswertung (Kinoauswertung, Filmfestivals, Sozialforen, DVD Markt, Video on Demand, Internet und dann später auch eine TV- Ausstrahlung) war auch ohne TV- Co- Produktion möglich. \n\nAls Autor und Regisseur habe ich es mir mit den Themen meiner Filme nicht gerade einfach gemacht diese bei entsprechend guten Sendeplätzen unterzubringen. Doch die gesellschaftspolitische Relevanz der Themen zeigt mir immer wieder aufs Neue, wie wichtig es ist, für sie zu kämpfen. \n\nWir (das Filmteam) haben beschlossen, uns unabhängig von einer Finanzierung durch öffentlich rechtliche TV- Sender zu machen. Das heißt, wir wollen auch ohne TV Beteiligung das Filmprojekt „Share – Heilen durch Teilen“ im ersten Halbjahr 2012 in die Tat umsetzen, als so genannte „Low- Budget Version“. Das bedeutet, dass wir den Film zu einem großen Teil aus Eigenmitteln produzieren werden. Diese Eigenmittel setzen sich zusammen aus Erlösen des letzten Films (Postcard To Daddy), dem bereits vorhandenen Filmequipment, dem Schnittplatz, dem Ankauf des Expeditionsfahrzeugs und dessen Verschiffung, sowie der sonstigen Ausrüstung. Um den Film jedoch in einer „Low- Budget- Version“ zu realisieren, sind wir auf finanzielle Unterstützung von Sponsoren und vor allem dem sogenannten „Crowdfunding“ angewiesen. \n\nGerade weil es in „Share – Heilen durch Teilen“ um ein gerechtes Verteilen von Ressourcen geht, würde eine finanzielle Unterstützung Eurerseits unsere Arbeit um ein Vielfaches erleichtern. Wir würden uns sehr freuen, wenn auch Ihr Euch in die Liste derer einfügen, die helfen, das Filmprojekt zu realisieren. Gerne vermerken wir im Abspann und auf unserer Website Eure Namen oder Logo. \n\nMit herzlichen Grüßen, das Filmteam!\n\nMichael Stock (Autor\/Regisseur)\nCarsten Cierocki (Co- Autor, Krankenpfleger, Heilpraktiker)\nThomas Blum (Kameramann, Automechaniker)\nFabian Michailova (Tontechniker)\n\nMehr Infos auf folgenden Websites: \nhttp:\/\/michael-stock-filmemacher.de\nhttp:\/\/postcard-to-daddy.de\n\n ","Mit dem Geld wird ermöglicht, den Film gegebenenfalls auch als Low- Budgetversion herzustellen. (Filmförderung ist beantragt, aber noch nicht bewilligt). Die Low- Budget- Version ist nur möglich, weil alle Mitarbeiter des Teams unentgeltlich arbeiten. Die finanzielle Unterstützung durch Startnext Supporter garantiert uns vor Ort in Ostafrika Übersetzer zu bezahlen, um Interviews nicht nur in den Amtssprachen der jeweiligen Länder zu machen. Die Mikrophone und die Steadycam wird für gute Ton & Bildqualität sorgen. \n\nIm Falle einer Überfinanzierung:\nSicher fallen auf der Reise noch weitere Kosten an. Wir freuen uns selbstverständlich, wenn mehr Unterstützung, als die angegebene Summe, zustande kommt.\n\n\n","Oculus Film (Produktionsfirma\/ Producers)\nMissing Films (nationaler & internationaler Filmverleih\/ national & international Distrubition)\n\nBisherige Sponsoren\n\nSO 36 Kreuzberg\nMöbel Olfe\nBerhain\nKopi4\nPraxis Christiane Cordes\nPraxisgemeinschaft Jessen\nPraxis City Ost\nDie Hautexperten, Dr. Claudia Herzler\nBavaria Apotheke\nBerlin Apptheke\nUhland Apotheke\nTiaré Naturkosmetik\nDTP Polsterei\nSonja Brei\nTim Lienhard\nPeter Jürgensmeister\nBastian Krondorfer\nMargret Bartholomé\nPatrick Schuckmann\nPeter Klein\nRoland Stock\n\nOrganisationen:\n\nOliver Moldenhauer (Ärzte ohne Grenzen \/ Doctorts Without Borders, Germany)\nStefan Dolt (Ärzte ohne Grenzen \/ Doctorts Without Borders, Deutschland)\nDr. Themba Moeti (ACHAP- African Comrehensive HIV and AIDS Partnerships, Botswana)\nPhilippe Dousté – Blazy (UNITAID, France)\nMedico International (Germany)\n\nTeam:\n\nAndrea & Hubert Schäfer (Produzenten \/ Producers)\nChristoph Martin Grosser (Dramaturg \/ Srciptconsulting)\nPeter Knoch (Künstler \/ Artist)\nThomas Blum (Kameramann & Automechaniker \/ Camera \/ Mechanic)\nSimon Blum (Requisiteur \/ Propmaster)\nRobert Quante (Schnitt \/ Editor)\nFabian Michailova (Tontechnik \/ Sounddesigner)\nJessica Mühlau D-Zera, (Grafik \/ Webdesign) \nCarsten Cierocki (Co-Autor)\nMichael Stock (Regie, Autor, Co- Produzent \/ Director, Writer, Co- producer)\n"],"keywords":["Weltressourcen","Patente","Generika","Ost Afrika","HIV"],"teaser_sound":""}],"status":0}