{"data":[{"id":"652","title":"Aconcagua","teaser":"Der Cerro Aconcagua ist der höchste Berg Südamerikas, der höchste Berg außerhalb Asiens. Mit knapp 7.000 Metern der zweithöchste der \"Seven Summits\". \r\nHunderte Bergsteiger - viele davon aus Europa - versuchen jedes Jahr den Gipfel zu besteigen. Die meisten von ihnen ohne ausreichende Vorbereitung. Viel Geld für wenig Erfolg. \r\nWir planen einen Film (Dokumentation \/ 45 min) und begleitend dazu ein Buch über den Berg, die kulturellen Hintergründe und die Herausforderung der Besteigung.","fan_count":15,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6442\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"14137","name":"Ing. Mag. Holger Bruckschweiger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6448\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6441\/2955b6f5.jpg","funding_threshold":12000,"funding_target":12000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/acancagua-der-hoechste-berg-suedamerikas-das-buch-der-film-","funding_status":0,"end_date":1321657200,"start_date":1312620394,"city":"Südamerika","teaser_video":"http:\/\/vimeo.com\/27242778","answers":["Der  Aconcagua ist der höchste Berg Südamerikas, der höchste Berg außerhalb Asiens. Mit knapp 7.000 Metern der zweithöchste der \"Seven Summits\". \nDie \"Seven Summits\". Das sind die jeweils höchten Berge jedes Kontinents. Der Denali in Nordamerika. Der Elbrus in Europa. Der Everest in Asien. Der Kilimanjaro in Afrika. Der Aconcagua in Südamerika.\nJeder dieser Berge ist eine geographische, landschaftliche und kulturelle Besonderheit. Der Aconcagua wurde schon vor 1.000 Jahren von Inkas bestiegen.\nUnd auch heute versuchen jedes Jahr mehrere Hundert Bergsteiger den Gipfel zu erklimmen. Die Erfolgsquote liegt dabei bei 30-40%. Das heißt von allen Gipfelaspiranten schafft es gerade ein Drittel bis ganz nach oben.\nDie Gründe für das Scheitern sind vielfältig. Selbstüberschätzung, mangelnde Vorbereitung oder schlichtweg zu wenig Informationen darüber, was einen erwartet.\n\nIm deutschsprachigen Raum gibt es keine einzige ernsthafte Veröffentlichung, die sich mit diesem Berg und den Schwierigkeiten seiner Besteigung beschäftigt. Genau das wollen wir ändern: Ziel ist es einen Film (eine Dokumentation, 45 min.) zu produzieren und ein Buch zu veröffentlichen, das sich mit diesem Berg, der Kultur, die in seinem Schatten entstanden ist, und der Schwierigkeit der Besteigung eines fast 7.000 Meter hoch gelegenen Gipfels einher geht.\n\nWichtig ist uns dabei, dass der Berg nicht zu einem Ziel für Pauschaltouristen verkommen darf. Berge sind bieten ein wundervolles, einzigartiges Landschaftserlebnis. Sie dürfen dabei aber nicht zu überdimensionalen Müllhaufen verkommen. Der Nationalpark Aconcagua setzt hier weltweit Maßstäbe.\nBerge sind, bei all ihrer Schönheit, aber auch lebensfeindliche, gefährliche Orte, die man nicht unterschätzen darf. Kein Spaziergang, sondern eine Herausforderung, auf die man sich bestmöglich vorbereiten muss.","Das Ziel ist es den Berg, die Kultur der Inkas, die sich vor über 1.000 Jahren dort entwickelt hat, und die Lebensumstände der Menschen, die heute im Schatten des Aconcagua leben zu dokumentieren. Wir wollen zeigen, dass die Besteigung eines Berges dieser Höhe beträchtliche, nicht zu unterschätzende - teils lebensgefährliche - Gefahren birgt. Gefahren, die man aber kalkulieren und auf die man sich vorbereiten kann.\n\nWir wollen ein breites Publikum ansprechen: Bergsteiger ebenso wie Kulturinteressierte. Daher wird es als Ergebnis unserer Arbeit zwei Endprodukte geben: Einen Film (für eine breite Öffentlichkeit) und ein Buch (mit detaillieren Informationen für bergsteiger). \nDer Film wird exklusiv für Unterstützer des Projekts auf DVD erscheinen und nicht im Handel erhältlich sein.\nBezüglich einer Ausstrahlung im Fernsehen sind wir mit mehreren deutschen und österreichischen TV-Sendern im Gespräch.\n\nBei Erfolg wird das Projekt fortgesetzt: Es gibt sieben \"Seven Summits\".....","Wer sollte dieses Projekt unterstützen?\n\nBergsteiger. Im deutschsprachigen Raum gibt es keine sinnvolle oder aktuelle Dokumentation über die Besteigung des Aconcagua. Der höchste Berg Südamerikas wird im Rahmen von \"Seven Summits\"-Büchern abgehandelt, meist ein eher kurzes Kapitel, da der Everest doch wesentlich spannender ist.\nExpeditionsveranstalter erzählen oft vom berühmten \"Blauen vom Himmel\", aber nicht von den tatsächlichen Erfolgschancen. Das Buch soll eine unabhängige, ehrliche und realistische Beschreibung der Besteigung dieses Berges bieten.\n\nExpeditionsveranstalter und -ausrüster. Eine unabhängige Beschreibung des Berges, des Umfeldes und der Kultur, aber auch der mit der Besteigung verbundenen Schwierigkeiten ist zwar nicht immer die beste Werbung, wenn man möglichst viele Kunden auf den Berg locken möchte - aber für seriöse Anbieter kann es so etwas wie eine unabhängige Bestätigung sein. Die Chancen nach oben zu kommen sind nicht schlecht - aber Sicherheiten gibt es keine.\n\nReiseveranstalter. Die Nationalparkverwaltung Aconcagua in Argentinien ist sehr streng. Pauschaltourismus am Aconcagua wird es kaum geben. Für Veranstalter von Abenteuerreisen, deren Kunden auch auf den Komfort einer Toiltette zu Gunsten einer einfachen Latrine verzichten, die sich bewusst sind, dass Berge zu den schützenswertesten und fragilsten Landschaften unserer Welt gehören - die können sich hier profilieren und für ihre Produkte werben.\n\nUnd Sie?  Der Berg, die Kultur. Eine einzigartige Landschaft. Die Inkas, die den Berg vor über 1.000 Jahren bereits erklommen haben. Alles verpackt in eine spannende Fernsehdokumentation.\n\nWer bekommt was? \n\nNatürlich sollen auch Sie als Spender und Unterstützer des Projekts davon profitieren. \n- Als Dankeschön für alle, die sich mit mindestens EUR 50,-- am Projekt \"Aconcagua\" beteiligen gibt es eine DVD als Geschenk. Die DVD wird so im Handel nicht erhältlich sein, es ist also ein exklusives Präsent nur für unsere Unterstützer.\n- Als Dankeschön für alle, die sich mit mindestens EUR 80,-- am Projekt \"Aconcagua\" beteiligen gibt es eine exklusive Sonder-Edition des Buches \"Aconcagua\" mit zusätzlichen Fotos und Beschreibungen, sowie einer perönlichen Widmung.\n- Ab einem Unterstützungsbetrag von € 150,-- erhalten Sie vorab sowohl das Buch, als auch den Film auf DVD, zusätzlich werden Sie als Unterstützer im Buch und im Booklet der DVD genannt.\n\n(Der Film wird nicht im Handel erhältlich sein!)\n\n- Ab einem Unterstützungsbetrag von € 1.000,-- werden Sie mit Logo im Buch und im Abspann des Films als Unterstützer genannt.\n- Ab einem Unterstützungsbetrag von € 2.000,-- erscheint Ihr Logo auf der Titelseite des Buches (max. 3 Logos!) und dem Cover der DVD\n- Ab einem Unterstützungsbetrag von € 5.000,-- werden Sie als Co-Produzent des Films im Vor- und Abspann genannt. Zusätzlich erscheint Ihr Logo am Cover des Buches und der DVD.\n\n","Bei erfolgreicher Finanzierung wird die Expedition zum Aconcagua durchgeführt. Als Endresultat wird sowohl ein Film mit einer 45-minütigen Dokumentation (für DVD und TV) als auch ein Buch über die Besteigung, mit Routenempfehlungen, Vorbereitung, Foto-Dokumentation, etc. veröffentlicht.\n\nBezüglich einer Ausstrahung des Film im TV sind wir mit mehreren Sendern in Österreich und Deutschland im Gespräch.\nDie Produktion des Films erfolgt in HD.\n\nEine Kostenaufschlüsselung:\n\nKosten für die Expedition: ca. € 5.000,--\nKosten für die Produktion des Films, inkl. Post-Produktion: ca. € 3.000,--\nKosten für die Produktion des Buchs, inkl. Fotos: ca. € 1.000,--\nKosten für Ausrüstung, Kamera, Versicherung: € 3.000,--\n\nHinzu kommen Planungs- und Vorbereitungskoten, Grafik, Mastering, Miete von Kameraequipment, etc. in der Höhe von € 6.000,--, die von uns übernommen werden.","Projektleiter: Ing. Mag. Holger Bruckschweiger (Fernsehproduzent und Bergsteiger),\nu.a. Produktion der Sendung \"Berggespräche\" (www.berggespraeche.com, bzw. www.facebook.com\/berggespraeche)\n\nDie Produktion erfolgt gemeinsam mit freiberuflichen Cuttern, Kameraleuten und Grafikern, die auch an der Produktion der \"Berggespräche\" beteiligt sind.\nKonkret sind das Stefan Nutz (Redaktion), Tom Ripper (Kamera). David Paede (Kamera), Stefan Fleischlig (Schnitt), Eugen Bergmann (Schnitt), u.a."],"keywords":["Film","TV","Berg","Aconcagua","Seven Summits","Besteigung","Buch","Dokumentation","Bergsteigen","Abenteuer"],"teaser_sound":""}],"status":0}