{"data":[{"id":"1938","title":"Cam Auktion ","teaser":"Mein Name ist Max Cast\nIch würde mir gerne die Kamera \"Canon EOS 5D Mark 2\" kaufen um noch bessere Aufnahmen von Natur und Technik machen zu können .\nDesshalb benötige ich eure Hilfe .","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16157\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"37258","name":"Max Cast"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16163\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/canon-eos-5d-mark-2","funding_status":0,"end_date":1335736800,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Ich bin leidenschaftlicher Fotograf und möchte die \"Canon EOS 5D Mark 2\" erwerben.\nNebenbei gehe ich auch häufig in der Sächsischen Schweiz wandern und besteige die Bastei,den Hockstein und auch die Schrammsteine bei Schmilka.\nLeider gibt es da ein kleines Problem ,ich habe nur eine kleine Kamera mit schlappen 14 Megapixeln die zum festhalten der einzigartigen Felsformationen ziemlich ungeeignet ist.\nDaher benötige ich eine gute Kamera um professionelle Bilder machen zu können.\nDiese werde ich nacheinander mit euch teilen .\nIch bitte um eure Spende.\nHier noch einige Produktinformationen zur \"Canon EOS 5D Mark 2\"\n\nCanon EOS 5D Mark II inklusiv EF 24-105mm 1:4,0 L IS USM \n\nFeatures\n21,1 Megapixel Vollformat-CMOS-Sensor\nDIGIC 4-Prozessor\nISO-Bereich bis zu 25.600\nAufzeichnung von Full-HD-Videos (1080, 30 B\/s)\n3,0-Zoll VGA-LCD mit Live-View-Modus\nBis zu 3,9 B\/s (JPEG)\n9-Punkt-Autofokus + 6 AF-Hilfsfelder\nGehäuse aus Magnesiumlegierung\n \nDie neue Art zu fotografieren.\n \n\n\nVollformat-CMOS-Sensor\nDie EOS 5D Mark II mit Vollformat-CMOS-Sensor (36 x 24 mm) ist ideal für die kreative Fotografie. Die Auflösung liegt mit 21,1 Megapixel sogar noch über dem Anforderungsprofil führender Bildagenturen. Neu gestaltete Pixel minimieren das Bildrauschen. Im großen und hellen Sucher sind Ihre Motive bestens im Blick. \n\nDIGIC 4\nDie Kombination aus exzellentem Bildsensor und neuem Canon Prozessor DIGIC 4 sorgt für erstklassige Farbwiedergabe mit feinen Farbtonabstufungen. Der Prozessor ermöglicht schnelle Startzeiten, eine Face-Detection-AF Funktion im Live-View-Modus und die Aufzeichnung von Full HD-Videos.\n\nHigh ISO\nIdeal bei Aufnahmen aus freier Hand und wenig Licht: Für das Fotografieren unter besonders ungünstigen Lichtverhältnissen kann er auf imposante ISO 25.600 erweitert werden.\n\nVideos in Full HD\nDie EOS 5D Mark II hat eine innovative Videofunktionen für Full HD Videos (1080), die auf Speicherkarte aufgezeichnet werden. Es können sogar parallel zur Videoaufzeichnung weiterhin Fotoaufnahmen gemacht werden. Über den HDMI™-Anschluss ist die Wiedergabe auf jedem HD-Fernseher möglich.\n\nHoch auflösender 3,0-Zoll LCD-Monitor\nDer 3,0 Zoll große LCD-Monitor mit Clear View und ca. 920.000 Bildpunkten überzeugt durch einen weiten Betrachtungswinkel und doppelte Antireflexbeschichtung. Im Live-View-Modus erscheint das Motiv in Echtzeit auf dem LCD-Monitor – in diesem Fall stehen drei Autofokus-Modi zur Verfügung: Quick AF, Live AF and Face Detection Live AF.\n\nBis zu 3,9 Bilder pro Sekunde\nDie Reihenaufnahmefunktion der EOS 5D Mark II arbeitet mit bis zu 3,9 B\/s. Bei der Aufzeichnung JPEG-komprimierter Bilder auf eine UDMA-kompatible Karte können Fotos fortlaufend bis zum Erreichen der Kartenkapazität gespeichert werden. \n\n9-Punkt-AF + 6 AF-Hilfsfelder\nDas Canon Autofokussystem mit 9 AF-Messfeldern und 6 AF-Hilfsfeldern sorgt für eine präzise Scharfstellung. \n\nEOS Integrated Cleaning System\nDieses integrierte System bietet dreifachen Staubschutz: Reduzierung von Staubbildung im Innern, Piezo-gesteuerte Sensorreinigung und Entfernung hartnäckiger Staubrückstände über die Software Digital Photo Professional.\n\nRobustes, kompaktes Design\nStabiles Gehäuse aus Magnesiumlegierung mit Schutzdichtungen und langlebigem Verschluss für rund 150.000 Auslösungen: Die robuste EOS 5D Mark II empfiehlt sich für den Außeneinsatz und die Studioarbeit gleichermaßen.","Es ist ganz einfach.\nIch brauche nur Geld für die Kamera ,Grußkarten an die Spender sowie Transportmittel und Unterkunft werde ich selbst finanzieren.\nDennoch benötige ich 3000 Euro.\nVielen Dank.","Ich bitte darum mich zu unterstützen damit ich euch mit tollen Aufnahmen aus der Natur Sachsens und darüber hinaus \nbeschenken kann.","Das Geld fliesst in den Kauf der Kamera \"http:\/\/www.canon.de\/For_Home\/Product_Finder\/Cameras\/Digital_SLR\/EOS_5D_Mark_II\/\nein.\n","Ich  :D\n"],"keywords":["Canon"],"teaser_sound":""}],"status":0}