{"data":[{"id":"1305","title":"PARADEISER productions präsentiert : ","teaser":"Hobophobie: die Angst vor Vagabunden oder Bettlern, amerikanisch: Hobo. \n\nMit Hobophobia stellen Paradeiser Productions die Frage, inwiefern sich Sicherheitsbedürfnis, Freiheitsdrang und Angstempfinden gegenseitig bedingen. An der Figur des Obdachlosen ergründen sie die Angst vor dem Verlust und die Befreiung von allen Zwängen gleichermaßen. Ab wann hat man wirklich nichts mehr zu verlieren? \nGibt es das: „nothing left to lose“? \n\nMehr Infos gibt es auf www.paradeiserproductions.com","fan_count":47,"supporters_count":21,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11954\/574b2664.jpeg","categories":["Musik"],"initiator":{"id":"27833","name":"PARADEISER productions","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12121\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12652\/2955b6f5.jpg","funding_threshold":900,"funding_target":900,"status":"successful","popularity":"0.000000000226111","link":"http:\/\/www.startnext.de\/hobophobia","funding_status":902.11,"end_date":1331334000,"start_date":1328781305,"city":"Münster","teaser_video":"http:\/\/vimeo.com\/36027353","answers":["Hobophobie: die Angst vor Vagabunden oder Bettlern, amerikanisch: Hobo. \n\nHobos, Tramps, Landstreicher, Gammler, Sandler, Penner, kurz: jene auffälligen Armen, die unter Brücken schlafen; es gibt viele Namen für die Obdachlosen, die zum Bild einer Stadt gehören. An diesen vermeintlichen Verlierern des Systems und den Reaktionen auf sie, lässt sich vielleicht am ehesten etwas über den Zustand in ‚der Mitte der Gesellschaft‘ erzählen.\n\nMit Hobophobia stellen Paradeiser Productions die Frage, inwiefern sich Sicherheitsbedürfnis, Freiheitsdrang und Angstempfinden gegenseitig bedingen. An der Figur des Obdachlosen ergründen sie die Angst vor dem Verlust und die Befreiung von allen Zwängen gleichermaßen. Ab wann hat man wirklich nichts mehr zu verlieren? \nGibt es das: „nothing left to lose“? Das romantische Motiv des glücklichen Mittellosen, der in seiner Armut der Weisere und Glücklichere ist, wird kontrastiert mit dem angsterfüllten Abwenden der Mittelschicht vom Elend, um nicht erinnert zu werden, an den drohenden Abgrund des sozialen Abstiegs. \n\nZum zweiten Mal schon – nach der erfolgreichen Produktion “Pandaemonium” - bespielen Paradeiser Productions das Basement des Pumpenhauses und haben für diese experimentelleren Formate ein eigenes Label entwickelt: paradeiser under ground.\n\nFür Hobophobia arbeitet PARADEISER productions mit den Performern Philip Gregor Grüneberg und Harald Redmer zusammen, um die gemeinsame Arbeit zu vertiefen. Für die Interdisziplinarität sorgen in dieser Produktion zusätzlich die Integration der Choreografin und Tänzerin Leena Keizer sowie die Kooperation mit der Bühnenbildnerin Lea Tenbrock. Der mediale? Charakter des Stücks konzentriert sich in Hobophobia auf die akustische Ebene, mit Surround-Sound, aus live-erstellten Hörelementen und collagiertem Klangmaterial.\n\nIm Pumpenhaus-Gewölbe installieren Paradeiser Production für Hobophobia so eine akustische Stadt der Angst, aber auch der Freiheit. Da es keine feste Bestuhlung gibt, positioniert der Zuschauer sich an diesem Abend selber, entscheidet über Nähe und Distanz zu seinem Nächsten und ist so geschützter, aber aktiver Teil des Geschehens. In der Gegenüberstellung des Klangraum angefüllt mit Geräuschen und Gesprächsfetzen komponiert von Kai Niggemann und dem Bühnenraum voller Bewegungen entworfen von der Bühnenbildnerin Lea Tenbrock, ist der Zuschauende eingeladen zu wandeln zwischen Schrecken und Begehren - in den Streets of Münster.","Das Theaterstück \"Hobophobia\" stellt sich die Frage nach dem Sicherheitsbegriff und versucht eine Lösung zu finden, inwiefern Sicherheit, Freiheit und Angst miteinander verknüpft sind oder sich eventuell sogar gegenseitig ausschließen.\nMit der Figur des Obdachlosen soll versucht werden die Zustände von Freiheit, Sicherheit und oder Angst zu ergründen.\n\nDas Stück richtet sich generell an alle Theaterbegeisterte in allen Altersklassen, die an einem Stück mit gesellschaftlichem Fokus interessiert sind.","Eine Unterstützung dieses Projekt trägt unmittelbar dazu bei, dass \"Hobophobia\" realisierbar wird. Unsere Arbeiten aus der Reihe \"Paradeiser Under Ground\" haben einen Fokus auf Themen aus der Mitte der Gesellschaft. Mit Humor und Biss versuchen wir uns dem zu nähern, was man als Engagement zusammenfassen kann.\n\nDiese Produktionen sind meist nicht im \"normalen\" Zyklus durch Förder-Institutionen, sondern entstehen schneller, spontaner und mit dem Anspruch auf höhere Aktualität. \n\nDadurch sind wir auf eine Finanzierung durch private Sponsoren angewiesen und für die Unterstützung sehr dankbar.","Das Geld fließt unmittelbar und zu 100% in die Finanzierung der Produktion \"Hobophobia\". Konkret bezahlen wir von der Unterstützung von \"Startnext\" den Druck und die Verteilung unserer Werbepostkarten und Plakate. Dies ist eine der wichtigsten Maßnahmen, um Menschen auf unsere Produktionen aufmerksam zu machen und zum Besuch einer Vorstellung zu motivieren. \n\nNur so können wir die – für die Produktion ebenfalls essentiellen – Eintrittseinnahmen erwirtschaften.\n\nDamit die 3 Theater-Aufführungen gut besucht werden, werden wir über die regionalen Grenzen Münsters und des Münsterlands hinaus \"Hobophobia\" bewerben und entsprechende Marketingmaßnahmen ergreifen.\n\nZiel ist es darüber hinaus mit diesem Stück auch weitere Bühnen in der freien Theaterlandschaft zu bespielen. Sollten wir mehr Einnahmen als den \"Benötigten Betrag\" einnehmen, werden wir dieses zusätzliche Geld für solche Gastspiele verwenden die meist mehr Geld kosten als über Eintrittseinnahmen zu erzielen sind.","Die Initiatoren dieses Projekts sind das freie Theaterensemble Paradeiser Productions aus Münster, das von der Regisseurin Ruth Schultz, dem Musiker Kai Niggemann und der Dramaturgin Kaja Jakstat künstlerisch geleitet wird.\n\nMehr Infos über Paradeiser Productions gibt es auf der Webseite des Labels.\n \nUnterstützung bekommt die Produktion des Theaterstücks \"Hobophobia\" durch das freie Theater im Pumpenhaus in Münster, das als Spielstätte fungieren wird und mit der Reihe \"paradeiser under ground\" regelmäßig den Keller des Theater im Pumpenhaus Münster von den Paradeiser Productions als gern gesehener Gast bespielen lässt.\n\nWeiter wird das Projekt \"Hobophobia\" vom Kulturamt der Stadt Münster und der Gesellschaft der Musik- und Theaterfreunde Münster und Münsterland gefördert.\n"],"keywords":["Uraufführung","Live-Hörspiel","Schauspiel","Tanz"],"teaser_sound":""}],"status":0}