{"data":[{"id":"1044","title":"BETON-SPIEGEL PHOTOBOOK","teaser":"mein Photobuch soll bei ‟Peperoni-Books“ Verlag veröffentlicht werden. Deshalb benötige ich eure Unterstützung.\r\nMit dem Bildband möchte ich das Interesse wecken an Geschichte und einen neuen Blick auf heute und gestern richten.\r\nIn meiner Arbeit geht es um die Auseinandersetzung mit der Vergangenheit. Es ist eine Spiegelung. Der Mensch im Vordergrund reflektiert das Bild im Hintergrund. Die DDR-Bilder und der Mensch im Vordergrund werden Eins. Der Betrachter wird zum Akteur im Bildhintergrund. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9651\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"21747","name":"Constanze Kratzsch"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9650\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/beton-spiegel","funding_status":0,"end_date":1327964400,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["In meiner Arbeit geht es um die Auseinandersetzung mit der Vergangenheit. Es ist eine Spiegelung. Der Mensch im Vordergrund reflektiert das Bild im Hintergrund. Die DDR-Bilder und der Mensch im Vordergrund werden Eins. Der Betrachter wird zum Akteur im Bildhintergrund. Gegenwart und Vergangenheit in einem Bild.\n\nEine lange Zeit verbrachte ich im Sommer 2009 vor den großen plakatierten Geschichtsbildern am Alexanderplatz und am Jeck Point Charlie zur Openair Ausstellung “20 Jahre Mauerfall“ und beobachtete die Menschen wie Sie daran vorbei gingen. Nach einigen Tagen fuhr es mir wie ein Blitz durch meinen Kopf und bemerkte wie surrealistisch es wirkte wie der Betrachter vor dem Bild stand. Und so begann ich mein erstes Foto zur Serie mit der Nikon zu fotografieren. Beim Fotografieren war ich ziemlich nah hinter der Person und löste mit dem Blitz aus. Natürlich passte nicht jeder Mensch in die Szenerie und beobachtete somit jede Woche die Ausstellung und ihre Betrachter. Ich kamam 31.07.1984 auf der Insel Rügen zur Welt, das heißt ich war noch sehr jung um genau zu sein war ich grad 5 Jahre alt als die Mauer fiel. Aber auch als Kind bekam man viel von seiner Außenwelt mit, das Miteinander, die Gestik, das Physische und so setzte ich mich mit meinen Kindheitserinnerungen nochmals auseinander.\nDen unten geschriebenen Text verfasste ich mit 16 Jahren. Ich schrieb zu der Zeit sehr viel und musste meine Gedanken zu gewissen Themen schriftlich äußern. Ich verspürte den Drang zum zu schreiben, sonst fühlte ich mich unwohl, und fand meinen Frieden in meinen Texten, meinen Gedichten, meinen Aphorismen. \nEs entstand „Beton-Spiegel“. Man kann sagen es ist mein Abschied an meine DDR-Kindheit, die ohne Gleichen eine wundervolle Kindheit war. Aber trotz allem merkte ich damals und noch aus heutigen Erzählungen das es nicht leicht war zu dieser Zeit mit der Mauer als Grenze ohne Freiheit zu leben.","Photo - Kunst - Liebhaber, Kultur - Geschichtsinteressierte, keine Altersbegrenzung","Mit dem Bildband möchte ich das Interesse wecken an Geschichte und einen neuen Blick auf heute und gestern richten.\nWenn ihr gefallen daran habt mein Projekt zu unterstützen geht ihr dabei nicht leer aus. Wie rechts im Kasten beschrieben, werdet ihr auf meiner Homepage, im Buch namentlich erwähnt, oder ihr bekommt das Photobuch von mir geschenkt.\nWenn ich nicht das Ziel von 5000,-€ schaffe, geht das gesamte Geld an die Unterstützer zurück und das Photobuch kann nicht vom Verlag gedruckt werden.\nAuf meiner Homepage könnt ihr mehr über mich erfahren. \nhttp:\/\/web.me.com\/constanze.kratzsch\/ckp\/BETON-SPIEGEL.html\nWenn ihr es kaum noch erwarten könnt bis das Photobuch veröffentlicht wird. Dann schaut im Café Tasso in Berlin am Freitag, den 20. Januar 2012 zu meiner Vernissage rein. Es wird eine Auswahl meiner Bilder zum Thema: BETON-SPIEGEL zu sehen sein. Ihr seid herzlich eingeladen.\n20:00 Uhr, im Café Tasso, der Eintritt ist frei Vernissage mit Musik \"Balkanova\" Café Tasso Frankfurter Allee 35-37, 10247 Berlin Ausstellungsdauer: 20.01.12-26.02.12\nInfos zur Vernissage: SinneWerk e.V. \/ SinneWerk gGmbH - Constanze Kratzsch www.sinnewerk.de\/index.php?option=com_content...id...\nIch freue mich über jede Unterstützung! Vielen Dank! Alles Liebe, Constanze","mein Photobuch soll bei ‟Peperoni-Books“ Verlag veröffentlicht werden. Deshalb benötige ich eure Unterstützung.\nDer Verlag wurde von Hannes Wanderer 2004 gegründet. Bei \"Peperoni-Books\" erscheinen regelmäßig anspruchsvolle Bildbände, den Schwerpunkt bildet die zeitgenössische Fotografie.","Fotografin Eva Bertram\n\n\"Neue Schule für Fotografie\""],"keywords":["Fotografie","Beton-Spiegel","Constanze Kratzsch","Foto","Buch","book","DDR"],"teaser_sound":""}],"status":0}