{"data":[{"id":"131","title":"Silk Road Tour 2011 - Seidenstrassentour","teaser":"3 Motorräder (MZ ES 250\/0) aus der ehem. DDR der Baujahre 1960 - 1962 fahren über Ungran, Türkei, Iran, Usbekistan nach China. Von dort nach Russland uzm Baikalsee und wieder über die Ukraine zurück nach Deutschland. Zeit: 4 Monate\r\nStart: Sommer 2011","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1418\/574b2664.png","categories":["Fotografie"],"initiator":{"id":"708","name":"munin","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1400\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1414\/2955b6f5.png","funding_threshold":3300,"funding_target":3300,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/seidenstrassentour","funding_status":0,"end_date":1304114400,"start_date":-62169987600,"city":"Osteuropa, Zentralasien, Russland","teaser_video":"","answers":["Wir wollen zeigen, daß es trotz der high-tech Entwicklungen im Fahrzeugbau auch immer noch genauso möglich ist, wie vor 50 Jahren mit dem Motorrad und der damaligen Technik zu reisen. Die Motorradmarke MZ aus Zschopau hat eine sehr alte Tradition und war vor dem 2. Weltkrieg als DKW bekannt und war zeitweise der größte Motorradhersteller der Welt. Leider konnte MZ nach der Wende nie wieder so richtig Fuß auf dem Motorradmarkt finden. Durch diese Tour soll an die Tradition und die unverwüstlichen Motorräder dieser Marke erinnert werden.\nWeiterhin haben wir vor die Länder, welche wir durchfahren in einem Reisetagebuch festzuhalten. Wir wollen uns ein unvoreingenommenes Bild von den Ländern und Menschen machen, ohne die teilweise doch recht beeinflusste Sichtweise der Massenmedien. ","Ziele:\nErreichen des Baikalsees in Russland\n\nBestätigung der alten Technik dieser Motorräder\n\nGeopolitische\/ kulturelle Beschreibung der Länder entlang der Route\n\nZielgruppe:\n\nMotorradmagazine\n\nOldtimerhändler von Ersatzteilen\/ Zubehör insbes. der Marke MZ\n\nOutdoorausrüster & Expeditionsausrüster\/-anbieter\n\nKulturwissenschaftler, Journalisten, Photographen\n\nTest von Ausrüstung & Material (Outdoorausrüstung, Technik)\n","Sie bekommen 1. Hand Informationen über Motorradfahren durch diese Länder\n\nHändler in Bereich DDR-Motorradoldtimer können ihre Ersatzteile etc. testen bzw. machen wir Werbung für Sie (VAPE etc.)\n\nSie wollen die Menschen und deren Kulturen aus Osteuropa, Zentralasien und Russland kennen lernen, wir bieten einen detaillierten Reisebericht.\n\nEs wird Photo als auch Video Material geben\n\n","Wir werden teilweise die Kosten für die Bürokratischen Hürden und die benutzte Ausrüstung decken.\n\nEs wird einen Reisebericht geben, in Printmedien als auch online.\n\nEs gibt Erfahrungsberichte der benutzten Technik.","Ulrich Heyne (30), Chemnitz: TU Chemnitz, Maschinenbau Dipl. Ing. (wird er dann sein wenn es los geht)\n\nGeorg Katzmann (27), Berlin: TU Berlin, Technischen Umweltschutz, Masterstudent (jüngere Bruder von Emanuel)\n\nEmanuel Katzmann (28), München, LMU München\/ Max-Planck Institut für Biochemie, Doktorand (werde Dr. dann sein)"],"keywords":["Seidenstrasse","Oldtimer","MZ ES","Zentralasien","Usbekisatn","Kirgistan","Iran","Türkei"],"teaser_sound":"http:\/\/soundcloud.com\/mutluturka\/bob-dylan-times-they-are-a-changing"}],"status":0}