{"data":[{"id":"53","title":"Kultur im Bad. Eine öffentliche Bühne in einem Freibad in AT oder Germany","teaser":"Have you ever heard of the speakers corner in London, England? Why not create something like that in Austria or Germany?\n\nMain Ideas:\n\n    * Open a public stage in a public swimming area, anywhere in Austria or Germany, where musicians and artists can climb up on stage and just perform in front of the swimming area guests.\n    * Create a healthy online community where the artists can also announce their upcoming performances on the public stage and where musicians can interact with each other","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"190","name":"ipressl"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":11000,"funding_target":11000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/kultur-im-bad","funding_status":0,"end_date":1298934000,"start_date":-62169987600,"city":"Österreich, Deutschland","teaser_video":"","answers":["Eine öffentliche Bühne, irgendwo in einem öffentlichen Bad in Österreich oder Deutschland zu schaffen, wo Musiker und Künstler einfach ihr Talent darbringen können und das vor den Gästen des öffentlichen Bades.","Eine öffentliche Bühne zu errichten, in einem Freibad in Österreich oder Deutschland.\n\nEine Online Community von Musikern und Künstlern damit zu verknüpfen, wo die Events im Vorhinein angepriesen werden können und wo Künstler einander Ratschläge geben und helfen.","Weil wir glauben, dass Österreich und Deutschland Länder voller Musiker und vor allem nicht gehörter Musik sind und man so den Musikern eine Möglichkeit geben würde ohne Budget ihr Talent zu zeigen. \nVor allem ist es auch wichtig, dass die Musiker beginnen einander zu helfen. Bands die es schon mehrere Jahre lang \"geschafft\" haben, wissen genau wie man die ersten Shows angehen muss, damit es auch weiter geht. Das sind meistens unglaublich einfache aber wichtige Tipps damit eine junge Band nicht einfach nach wenigen Monaten aufgibt.","Bei erfolgreicher Finanzierung sollte\n\n* eine öffentliche Bühne permanent in einem öffentlichen Bad in Österreich oder Deutschland aufgestellt sein, auch für die kommenden Jahre.\n\n* eine Online Community geschaffen sein, oder unterstützt werden, die es möglich macht die Musiker bei deren Events und Bestehen zu unterstützen.\n\n* im Sommer 2011  damit dann mehrer Events kleiner aber auch grosser Bands auf dieser Bühne stattfinden.\n\nEin Teil des Budgets wird damit sicherlich auch für Flyer und weiteres kleines Offline Marketing notwendig sein, sowie etwaige Gagen von grösseren Bands.","Meine Firma www.iPressl.com, die immer an das Talent in Österreich und Deutschland glauben wird!"],"keywords":["Kultur","Bad","Freibad","Bühne","öffentlich","Musik","Community","Österreich","Deutschland"],"teaser_sound":""}],"status":0}