{"data":[{"id":"57","title":"PoolPlay - eine Sommerakademie von ar2com","teaser":"Die Sommerakademie PoolPlay von ar2com hat zum Ziel, die Professionen des Architekten, Schauspielers und Musikers zusammenzubringen, um einen Raum zu gestalten. \nEine internationale Gruppe begleitet von 3 Dozenten werden in einem intensiven zweiwöchigen Arbeitsprozess verwickelt. Herausgefordert durch Raum, Zeit, Sprachen, Ort und die anderen Beteiligten, werden sie von ihrer Intuition und Kreativität geleitet eine Performance gestalten und durchführen.","fan_count":53,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/760\/574b2664.jpg","categories":["Event"],"initiator":{"id":"213","name":"Architektin Jula-Kim Sieber","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/757\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/761\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/sommerakademie-poolplay","funding_status":222,"end_date":1311976800,"start_date":1298634185,"city":"Innichen","teaser_video":"http:\/\/www.youtube.com\/watch?v=snj141fQezs","answers":["Die Sommerakademie PoolPlay von ar2com hat zum Ziel, die Professionen des Architekten, Schauspielers und Musikers zusammenzubringen, um einen Raum zu gestalten. \n\nEine internationale Gruppe begleitet von 3 Dozenten (1 Architekt, 1 Musiker, 1 Schauspieler) werden in einem intensiven zweiwöchigen Arbeitsprozess verwickelt. Herausgefordert durch Raum, Zeit, Sprachen, Ort und den anderen Beteiligten, geleitet von ihrer Intuition und Kreativität produzieren und präsentieren sie ein Theaterstück .\nDie Sommerakademie PoolPlay findet jährlich statt mit jeweils wechselnden Dozenten und Teilnehmern erstmalig im September 2011.\n\n<read more>\nar2com \/architecture to communications\/ steht für Interdisziplinarität zwischen Fassbarem (die Architektur) und Unfassbaren (die Kommunikation). Die Sommerakademie PoolPlay wird ein Beispiel dafür sein, jedes Jahr unter einem anderen Motto. Die Zusammenarbeit zwischen Architekt, Schauspieler und Musiker soll ein permanentes, kreatives An-sich-reiben provozieren und neue Perspektiven auf Raum und Zeit werfen. Alle drei Professionen kreieren Raum; sie lernen das Handwerk dafür in ihrem Studium, die Techniken sind jedoch sehr unterschiedlich. Genau von diesen unterschiedlichen Herangehensweisen wollen wir während des Workshops profitieren.\nDie treibende Kraft des Workshops ist die finale Präsentation eines gemeinsamen Theaterstücks. Ein Zusammenarbeiten muss gelingen, denn der Auftritt ist öffentlich und offiziell.","PoolPlay richtet sich an Studenten, die sich durch das Bachelor\/Master-System in die Enge getrieben fühlen. Eingeladen sind  kreative Menschen, die ihre zwischenmenschlichen, interkulturellen und interdisziplinären Fähigkeiten anhand eines spielerischen-konkreten Projekt verbessern oder trainieren wollen.\n\n\n<read more>\nDie Sommerakademie sieht Handicaps wie zum Beispiel schlechte Sprachkenntnisse eher als Anregung für eine ausgereiftere Kommunikation zwischen den Teilnehmern. Angst vor dem Unbekannten, nicht nur der Ort, die anderen Teilnehmer sondern vor allem auch die finale Aufführung sind Mittel und Zweck zu effektiven Arbeiten auf einer kreativen Basis. Die tagtägliche Improvisation aller Teilnehmer führt zu einem intuitiven Synchronisieren und ermöglicht ein gemeinschaftliches, effektives und direktes Erarbeiten der Performance - interkulturell und interdisziplinär.","Das neue internationale Bachelor\/Master-System bietet oft wenig Zeit, um das kreative intuitive Savoir Faire der Studenten zu entwickeln. PoolPlay möchte durch seine Struktur und Organisation genau diese Fähigkeiten stimulieren und den Teilnehmern, denn nicht nur Studenten sind willkommen, zeigen, wie man international, interdisziplinär effektiv zusammenarbeitet. \n\n<read more>\nDas Bachelor\/Master-System, das seit einigen Jahren weltweit eingeführt wurde und stark kontrovers diskutiert wird, fördert durch seine vollen Stundenpläne ein Kopieren des zu Erlernenden und weckt nicht den Forschergeist eines jeden Studenten. Vor allem die eng bepackten Studienpläne, das schematisch, mechanische Unterrichtsmodell und die wenige Zeit sind häufige Kritikpunkte, da sie spontane Interaktion zwischen den Studierenden immer unmöglicher macht. Man läuft mit diesem System die Gefahr nicht mehr Menschen mit einer Kultur und Savoir Faire hervorzubringen, sondern Techniker mit einem engen Fachwissen. Dieses Unterrichtsmodell stimuliert nur sehr wenig die kreative\/intuitive Seite der Studenten (höchstens beim schummeln..) oder die Neugierde, Grundstein jedes Lernens, verkümmern und Innovation wird nur wenig unterstützt .\nAber gerade das kreative Arbeiten lebt von Zeit, Interdisziplinarität und dem intuitiven erforschen von neuen Problemstellungen. Für Architekten, Musiker, Schauspieler und jeglichen Menschen im Alltag, wie auch im professionellen Leben ist aber gerade dies sehr wichtig. Gedankensprünge, neue Ideen und kreative Lösungen passieren, wo man sich wohlfühlt, bei einem Glas Wein mit einer tollen, motivierten, internationalen Gruppe in Südtirol.\nDie Idee eine internationale Gruppe von Studenten mit Dozenten für 2 Wochen in einen intensiven, kreativen Prozess zu verwickeln, vereinigt das viel besungene Prinzip des Lokal aber Global mit einer Lernerfahrung der besonderen Art. Die vielen Herausforderungen die Auftreten können wie die Sprache, der Ort, die anderen Teilnehmer, die kurze Zeit für die Realisation des Projektes sind alles Faktoren die eine intuitive, kreative Lösung von auftretenden Probleme stark vorantreiben. Das zu Erledigende in einer interdisziplinären Gruppe fördert das Vertrauen auf Teamarbeit und die Teamfähigkeit. Diese kreative Wissenschaft, das künstlerische Forschen, die jeder Teilnehmer für sich in diesem intensiven Projekt entwickelt ist etwas von dem sie\/er für sein zukünftiges Studium und Leben profitieren wird und sie\/ihn persönlich und professionell sehr bereichert: wie geht man mit plötzlich auftauchenden Herausforderungen um, die nicht im vorgegebenen und auswendig gelernten Schema xy beschrieben sind...?\nPoolPlay bietet dazu mehrere spielerische und enthusiastische Antworten, die Freude in einer internationalen Gruppe zu arbeiten, zu schaffen und sich auszutauschen und  den ganzen Prozess als ein tolles und bereicherndes Erlebnis zu erfahren. Diese Erfahrung wird alle Teilnehmer nachhaltig prägen.","Mit den 3000 EUR möchten wir die Miete des Raumes, die Technik (Ton, Licht etc.) und Marketing\/Organisation bezahlen, Spaß, Kreativität und Gelingen steuern wir mit unserem Enthusiasmus für das Projekt bei!\nDanach gibt es 2 weitere Budgets für die Nachproduktion und die Teilnehmer.\n\n<read more>\nFalls unsere Spender großzügig sind und wir mehr als das Mindestbudget erhalten, werden wir jeden Cent in die Qualität des Projektes investieren!\nDa Bildung ja eigentlich ein Grundrecht ist, wünschen wir uns weitere 3.000 EUR, um den Studenten Stipendien für die Sommerakademie anbieten zu können, und weitere 2.000 EUR für die Nachproduktion und die DVD.\nTolle Geschenke gibt es für alle Unterstützer!","Jula-Kim Sieber (DE, fr, en, es, pt)\nhatte im Februar 2007 ar2com \/architecture to communications\/ gegründet. Sie ist Architektin und Sängerin. Räume - virtuell wie haptische - faszinieren sie, denn sie veranlassen den Austausch. ar2com steht für: Architektur (+Städtebau) wird Kommunikation (=Kunst, Film, Musik, Ausdruck, ?), ebenso wie Kommunikation Architektur wird, da Raum von beiden Komponenten gebildet wird. Seit Juni 2010 führt sie ihr eigenes Architektkurbüro ar2com \/kommunikative Architektur aus Darmstadt\/.\n\nMaximilian Lösch (DE, IT, en, es)\nhat einen multidisziplinären Bildungsweg durchlaufen. Vom Studium der Tropischen und Subtropischen Landwirtschaft an der Università degli Studi di Firenze, hat er sich vor allem aus persönlichem Interesse viel mit Techniken der persönlichen Entwicklung (Tai Chi Chuan, arbeiten mit dem Körper und dem körperlichen Ausdruck (Körper- und Ausdrucksarbeit, Meditation, metaphorische Arbeiten mit Symbole und symbolischen Handlungen) beschäftigt und so seinen Zugang zum Schreiben und zu einem kreativem Ausdruck gefunden. Er arbeitet zur Zeit an einem literarischen Projekt mit dem Namen The N.A.D. Project.\n\nIhr könnt uns erreichen unter PoolPlay (at) ar2com.de"],"keywords":["Architektur","Schauspiel","Musik","kreativ","Theater","Workshop","Bildung","Sommerakademie","interdisziplinär"],"teaser_sound":""}],"status":0}