{"data":[{"id":"1532","title":"Kondom Endlagerung","teaser":"Wer kennt es nicht, das Problem, das niemand richtig weiss, wie man gebrauchte Kondome am besten entsorgt.\r\ndiskret, sauber und geruchdicht....    sollte es ja schon sein...    \r\nund das ist auch schon meine Idee, die ich hier vorantreiben will.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"18115","name":"Maximilian.Fischer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":4500,"funding_target":4500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kondom-endlagerung","funding_status":0,"end_date":1335823200,"start_date":-62169987600,"city":"Konstanz","teaser_video":"","answers":["","naja, die Zielgruppe ist klar, jeder der Kondome benutzt und ein Interesse daran hat, sie diskret und sauber wieder verschwinden zu lassen, ohne das man sich ekeln muss, wenn man den Mülleimer öffnet.\n","is doch klar, weil es sich erstens für euch lohnt, immerhin werdet ihr daran beteiligt, wenn es erfolg hat.\nund ich würde es hier nicht einstellen, wenn ich von dem erfolg nicht bedingungslos überzeugt wäre.\nUnd ausserdem solltet ihr mich einfach unterstützen, weil es hier nicht um meine Bereicherung geht, sondern darum eine Lösung für ein Problem vieler Menschen zu finden.\n\nalso schonmal vielen vielen dank für eure Unterstützung...\n","über die Verwendung der nicht gerade geringen Summe, werde ich Detailliert informieren.\njedoch geht es im Grunde darum erste Prototypen produzieren zu lassen, und Vertriebspartner und Produzenten zu finden.\nda eben dieser Aufwand meine finanziellen Möglichkeiten übertrifft, bin ich auf eure Hilfe angewiesen.\n","ICH\n\nund zwar mit vollem Herzblut\n\n\"ICH\" das ist ein 22 jähriger WiWi-Student aus Konstanz am Bodensee.\n"],"keywords":["Erfindung","Taschentuch","Hülle"],"teaser_sound":""}],"status":0}