{"data":[{"id":"1699","title":"12 Monate Entwicklungshilfe leisten - in Zentralindien, Nagpur - eine Doku","teaser":"Mein Traum ist es seit einigen Jahren mich aktiv an der Entwicklungshilfe zu beteiligen. Im September 2012 startet ein höchst interessantes Weltwärts-Programm (gefördert vom Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung) in Indien zur Regenwasserrückgewinnung, an dem ich mich gerne beteiligen möchte. \nMeine Eindrücke, Erlebnisse und Grenzsituationen teile ich selbstverständlich mit Euch! Eine Dokumentation erfolgt mittels Tagebuch, Fotos und Videos.","fan_count":47,"supporters_count":13,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14652\/574b2664.jpg","categories":["Kulturelle Bildung"],"initiator":{"id":"34174","name":"J.Schulze","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14659\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14653\/2955b6f5.jpg","funding_threshold":999,"funding_target":999,"status":"successful","popularity":"0.00110405","link":"http:\/\/www.startnext.de\/entwicklungshilfe","funding_status":1079.49,"end_date":1339365600,"start_date":1332853131,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=_AEg8Pd5uLg","answers":["Im Sommer diesen Jahres werde ich mein Masterstudium (Urban Ecosystem Science) abschließen. Höchste Zeit, um mein Wissen in Regionen weiterzugeben, die es wirklich gebrauchen können.\n\nIm September 2012 startet ein höchst interessantes Weltwärts-Programm (gefördert vom Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung) in Indien zur Regenwasserrückgewinnung, an dem ich mich gerne beteiligen möchte. \n","Ich werde das Projektteam von \"Comprehensive Rural Tribal Development Programme\" und die lokale Bevölerung vor Ort unterstützen und das Regenwasserrückgewinnungsprogramm voran bringen, das vor allem dem Bevölkerungsteil der Ureinwohner im Zielgebiet zu Gute kommt.\n\nMeine Tätigkeiten vor Ort umfassen u.a.:\n- Feldbegehungen und Sammlungen von Bodendaten für spätere Landwirtschaft \n- Bau von Dämmen und Entwässerungskanälen\n- Umweltkommunikation\n- Erstellung und der Benutzung von Auszahlungsbelegen für die Mitarbeiter aus der Zielgruppe auf dem Gebiet der Regenwasserrückgewinnung","Ihr solltet mich unterstützen, weil Ihr dadurch meinen Traum erfüllt und gleichzeitig einen sinnvollen Beitrag für die Entwicklungshilfe leistet.\n\nAber auch Ihr bekommt Einiges geboten, denn ich dokumentiere meinen Auslandsaufenthalt und stelle Euch auf einer Internetplattform u.a. zur Verfügung:\n- Tagebuch mit den prägendsten Erlebnissen\n- Fotos und Videos von den Lebensbedingungen vor Ort\n- Eindrücke von dem Projekt zur Regenwasserrückgewinnung\n\nCheckt außerdem meine Goodies, da ist sicherlich auch etwas für Euch bei :)\n\n","Die Entsendeorganisationen erhalten durch das  Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) eine Förderung von maximal 580 Euro pro Freiwilligen und Monat, womit wiederum maximal 75% der Kosten abgedeckt werden können. Folglich sind 100% 773 Euro. Die fehlenden 25%, also 193 Euro, müssen von der Organisation selber aufgebracht werden und alles was über die Gesamtsumme hinaus geht natürlich auch. Diese 25% dürfen die Organisationen teilweise auch über Spenderkreise der Freiwilligen abdecken, die maximal 150 Euro pro Monat und Freiwilligen umfassen können. \nDas Geld (999 €) geht im Falle der erfolgreichen Finanzierung also direkt an die Entsendeorganisation Deutsch-Indische Zusammenarbeit e. V..\nSollte das Projekt sogar überfinanziert werden, stecke ich den Überschussbetrag in ein Equipment, das ich vor Ort gebrauchen werde. Das kann bspw. ein festes Schuhwerk sein oder eine Kamera, um Eindrücke besser für Euch festhalten zu können.\n","Das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ), Die Entsendeorganisation Deutsch-Indische Zusammenarbeit e. V., der Projektpartner Comprehensive Rural Tribal Development Programme und ich (Jonas Schulze).\n\nGrundsätzliche Infos über Weltwärts findet Ihr u.a. unter \nhttp:\/\/www.weltwaerts.de\/ueber_weltwaerts\/idee_hintergrund.html\n"],"keywords":["Entwicklungshilfe","Indien","Nagpur","Weltwärts","Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung","BMZ"],"teaser_sound":""}],"status":0}