{"data":[{"id":"1787","title":"  \"das Küchentisch Album\"","teaser":"Musik, Poesie und Stimme. Das alles gehört für mich zusammen und ist zeitlos. Ich schreibe meine Lieder selbst. Es sind Lieder die nicht viel brauchen außer der richtigen Athmosphäre. Freiheit und Toleranz sind mir wichtig. Für mich und für andere. Wie oft haben wir gehört \"So kann man das aber nicht machen\". Von Lehrern, von Eltern und am Ende von uns selbst. Ich möchte mit diesem Album zeigen, dass es richtig ist, seiner eigenen Stimme zu folgen.","fan_count":126,"supporters_count":106,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/46784\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"33863","name":"katja werker","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/18063\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/50504\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"successful","popularity":"0.00674651","link":"http:\/\/www.startnext.de\/albumkatjawerker","funding_status":5391,"end_date":1343253600,"start_date":1335175525,"city":"Essen","teaser_video":"http:\/\/youtu.be\/d6QZ6cHsu7g","answers":["Es geht um die Aufnahme und Veröffentlichung von 12 sehr persönlichen Liedern. Die Aufnahmen sollen \"am Küchentisch\" entstehen, um die Athmosphäre einzufangen, die entsteht,. wenn ich die Songs genau dort schreibe. An einigen Stellen werden auch, über die Acoustic-Folk  Richtung hinaus, andere Elemente mit einfließen. Musikstile, die in meinen früheren  Alben  schon enthalten waren -  die mich in meiner Jugend geprägt haben - wie zum Beispiel Gothik und Independent.  Mir ist wichtig, in der Umsetzung der Musik im Geiste frei zu werden von kommerziellen Vorstellungen und Erfolgsdruck, weil ich glaube, dass so die beste Musik mit der größten Ausstrahlung entstehen kann. Die Produktion und die Arrangements will ich selbst realisieren, um von Beginn an einen ganz eigenen, unverstellten Sound zu kreieren.\n\nEin weiterer, für mich sehr wichtiger Grund für diese Art, mein Album aufzunehmen ist, dass ich alleinerziehende Mutter eines schulpflichtigen Mädchens bin. Deshalb ist meine Reisefreiheit , vor allem Wochentags, aber auch an den Wochenenden, sehr eingeschränkt. Die wenigen Tage im Monat, die es für mich als Mutter vertretbar ist, als Musikerin unterwegs  zu sein, fülle ich mit Konzerten aus, die ich Bundesweit gebe. Mehr kann und mächte ich meinem Kind nicht zumuten. Daher möchte ich für Studioaufnahmen nicht mehr Tagelang außer Haus sein, wie es in den vergangenen Jahren oft der Fall war. Hier in meiner Küche habe ich alles im Blick und bin am Nachmittag, wenn mein Kind von der Schule nach Hause kommt, da. Ich hoffe, so alles unter den berühmten \"einen Hut\" zu bekommen: Familie, Kunst und Beruf.","Ziel ist die Veröffentichung dieses Albums im späten Herbst dieses Jahres. Das Songmaterial ist bereits fertig gestellt und wartet nur noch auf die richtige Umsetzung. Das Album soll über Amazon, ITunes und nach meinen Konzerten zu haben sein.","Weil es dieses Album in der von mir angedachten Form, also mit dieser Freiheit, sonst wahrscheinlich nicht geben wird.","Das Geld wird für die Aufnahme und Reisekosten einiger Gastmusiker, das Mastering und die Pressung der Erstauflage verwendet, sowie für das Artwork.","Katja M. Werker. Eine Frau , die weiß, wovon sie redet."],"keywords":["Musik","Folk","Gitarre","Gothik","Poesie","Stimme"],"teaser_sound":"http:\/\/soundcloud.com\/katjawerker\/zirkuskind-roughmix-5-7-2012"}],"status":0}