{"data":[{"id":"742","title":"kunst - und  kulturzeitung nullachtsechzehn","teaser":"08\/16 ist die erste Gratis Kunst und Kulturzeitung Österreichs die nicht nur über das schaffen \"berühmter\" Künstler berichtet sondern aucht über die sogenannten Underdogs. Das Wort Underdogs vereint jene Kunstschaffenden die am Anfang ihrer kreativen Laufbahn stehen genauso wie Künstler die es bis Dato nicht geschafft haben sich selbst zu vermarkten. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7448\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"15295","name":"0816","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7294\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7564\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/http-www-startnext-at-nullachtsechzehn","funding_status":0,"end_date":1320015600,"start_date":-62169987600,"city":"wien, wien umgebung, graz, linz; an anderen vertriebstellen in den bundesländern wird gearbeitet.","teaser_video":"","answers":["08\/16 ist die erste Gratis-Kunst und Kulturzeitung Österreichs, die nicht nur über das schaffen „berühmter“ KünstlerInnen berichtet sondern aucht über die sogenannten Underdogs. Das Wort Underdogs vereint jene Kunstschaffenden, die am Anfang ihrer kreativen Laufbahn stehen genauso wie KünstlerInnen, die es bis dato nicht geschafft haben, sich selbst zu vermarkten. Da es bei vielen Talenten oft daran scheitert sich selbst zu verkaufen und Netzwerke aufzubauen, setzt hier 08\/16 an und bietet allen KünstlerInnen die Möglichkeit, sich der kunst­interessierten Öffentlichkeit zu präsentieren. Die Macher haben erkannt, dass trotz großer Vielfalt am heimischen Medienmarkt nur die großen Galerien und Museen eine redaktionelle Unterstützung bekommen und die Berichterstattung über die Entwicklung einer neuen Kreativszene auf der Strecke bleibt. Diesem Phänomen will 08\/16 mit seinem Konzept entgegnen. \n\nDie Zeitung ist bereits fünf mal erschienen und fand großen Zuspruch in der Öffentlichkeit. o8\/16 ist eine Zeitung für Kunst und Kultur, die es als ihre oberste Prämisse ansieht, die stetig wachsende Wiener (Österreichische) Kunstszene zu begleiten, junge KünstlerInnen zu fördern und der Kulturstadt Wien ein passendes und vor allem unabhängiges Medium zu schenken. 08\/16 wird über Aufsteller bei unseren Partnern verteilt bzw. im Rahmen von Verteilaktionen direkt an die Leser und Leserinnen gebracht. So soll die Gruppe der Leser und Interessenten stetig größer werden. 08\/16 ist nicht als reines Print-Produkt anzusehen, sondern vielmehr als eigenständiges Kunstprojekt. 08\/16 ist eine Zeitung von Künstlern für Künstler! Unter diesem Leitbild möchte das 08\/16-Team ganz neue Wege gehen und lädt alle Leser ein, selbst aktiv zu werden und die Zeitung mitzugestalten. Dies kann in Form von Feedback, Themenvorschlägen oder eigenen Texten geschehen. Wir haben den Stein ins Rollen gebracht und hoffen, dass er weiter rollt.  \n\n08\/16 versteht sich aber auch als Sprachrohr für all jene Personen, die mangels gesellschaftspolitischer oder sonstiger Vertretung allzu oft kein Gehör finden. Völlig unbeeindruckt von etwaigen wirtschaftlichen und politischen Interessen wird sich 08\/16 daher kein Blatt vor den Mund nehmen und Missstände im Sinne eines öffentlichen Diskurses aufgreifen - einwandfrei und lückenlos recherchiert und unter Berücksichtigung aller ethischen Grundregeln des Journalismus.\n\n08\/16 ist Kunst im öffentlichen Raum auf Papier!\n","siehe: Worum geht es in diesen Projekt","Da von Seiten der Wirtschaft noch kein besonderes Angagement nach bereits 4 erschienen Ausgaben kam und 08\/16 weiterhin gratis erhältlich sein soll, brauchen wir die Unterstützung unseren LeserInnen oder die es noch werden wollen um das fortbestehen unserer Gratiszeitung zu gewährleisten. Da die Mitarbeiter der 08\/16 bisher unentgeltlich Ihre Leistung zur Verfügung gestellt haben möchten wir für die Zukunft zumindest eine kleine Aufwandsentschädigung bezahlen.","Die Finanzierung des Drucks der nächsten Ausgabe und die Erweiterung des Vertriebs + Aufwandsentschädigung der Mitarbeiter","ebenedrei Verein zur Förderung der Kunst - und Kultur\nZVR-Zahl 390669446\nNeulerchenfelderstraße 6 - 8\/Atelier 8\n1160 Wien\nebenedrei.at"],"keywords":["zeitung","magazin","kunst","kultur","wien"],"teaser_sound":""}],"status":0}