{"data":[{"id":"973","title":"Neue Kamera für meine Lebensaufgabe","teaser":"Jeder hat in seinem Leben etwas was ihn begeistert. Für mich ist es das schreiben und Videos drehen um die Menschen die mir was bedeuten zu begeistern. Ich arbeite in einer Küche eines Pflegeheims und leider verdiene ich nur sehr wenig. Auf diesen Wege hoffe ich, dass es Menschen da draußen gibt, dir mir helfen können. Damit ihr einen Einblick in meine Welt bekommt möchte ich euch hier etwas von mir zeigen. www.joko-aho.de","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9351\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"20946","name":"JokoAho","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9353\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":700,"funding_target":700,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kamera-fuer-mein-lebensaufgabe","funding_status":0,"end_date":1323903600,"start_date":-62169987600,"city":"Celle","teaser_video":"","answers":["Die Erfüllung eines jahrelangen Traumes endlich eine gute Kamera zu haben. Ich möchte mit der neuen Kamera Videos auf Youtube machen um Menschen zu lachen zu bringen. \nVor ein paar tagen bin ich auch Onkel geworden und möchte die Entwicklung der kleinen auf Video festhalten. ","Ich möchte der Welt was von mir zeigen und mit etwas Glück kann ich das später beruflich machen.","Weil es um meinen Traum geht. \nUnd wann werden Träume schon wahr? Aber Sie könnten mir helfen. ","Seit einem Jahr habe ich den Wunsch mir eine Kamera zu kaufen. Leider habe ich kaum Geld um mir diesen Traum selbst zu erfüllen. Mit der Finazierung kann ich mir diesen Wunsch endlich erfüllen. ","Ich hatte schon das Vergnügung mit einigen Firmen und Personen zu arbeiten. \nProactive, eSmokershop, Vitalshop, Youtube und Makeupbeauty. "],"keywords":["Joko","Aho","Kamera","Neue","Video","Cam","Leben","Aufgabe","Hilfe"],"teaser_sound":""}],"status":0}