{"data":[{"id":"1404","title":"Aloony Prototypentwicklung","teaser":"Dieses Projekt hat sich zum Ziel gesetzt, die Software für unsere Online Plattform zu programmieren, die es dem Spieler ermöglicht den Verlauf einer Geschichte zu steuern. Der User kann mit dieser Software in Echtzeit (ohne Downloadzeiten) Entscheidungen für die Filmfiguren treffen.\nEs ist die Geschichte einer künstlichen Intelligenz: ALOONY.\nLukas Brehm ist es in einem Experiment gelungen eine \"denkende Einheit\" zu erschaffen. Was er nicht\nahnt, ist, dass sich seine Idee verselbstständigt.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29620","name":"7mindfiction"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":12000,"funding_target":12000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/aloony","funding_status":0,"end_date":1336946400,"start_date":-62169987600,"city":"München","teaser_video":"","answers":["   Es ist die Geschichte einer künstlichen Intelligenz: ALOONY.\nUnser Protagonist – Brehm – Visionär und Wissenschaftler am\nForschungszentrum für Künstliche Intelligenz (FKI), ist es in einem\nExperiment gelungen eine \"denkende Einheit\" zu erschaffen. Was er nicht\nahnt, ist, dass sich seine Idee verselbstständigt. ALOONY ist nicht mehr zu\nsteuern. Sie ist wie ein Kind, das die Welt entdecken will. Sie spielt mit\nBrehm und stellt sein Leben auf den Kopf. So dauert es nicht lange, bis die\nGeheimdienste auf ihn aufmerksam werden. ALOONY’s unschuldige Spielchen mit\nBrehm und der Welt, wecken Ängste und schüren den Verdacht einer\nterroristischen Vereinigung.\nSo wird Brehm zum Staatsfeind Nr.1\n\nDarsteller: Kai Wiesinger, Nadine Warmuth\nRegie: Roland Suso Richter","Das Ziel ist es Unterstützung zu finden, die Vorphase dieses Projektes zu unterstützen. Aufgeschlossene Spieler ","Unser erstes Projekt ALOONY ist eine einzigartige Kombination aus\nklassischem Spielfilm und allen nur erdenkbaren technischen Innovationen,\ndie man zur Zeit im Internet und auf dem iPad finden kann\n\nSTORYTELLING meets INTERNET EXPERIENCE\n\nEine faszinierende Reise im Internet, die man mit den Mitteln eines\nhochmodernen Videospiels aktiv mitgestalten kann, die einen herausfordert, zu\nEntscheidungen zwingt und mit Rätseln und faszinierenden Bildern füttert.\n\nSo wollen wir in Zukunft Geschichten erleben: transmedial, wo wir wollen und\nwann wir wollen.\n\nWir träume von fließenden Übergängen: d.h., dass der User spielend von der\nRealität  in die digitale Welt des Interaktiven Films geführt\nwird.\n","In der ersten Phase wird die Software programmiert, die es dem Spieler ermöglicht den Verlauf einer Geschichte zu steuern. Der User kann mit dieser Software in Echtzeit (ohne Downloadzeiten) Entscheidungen für die Filmfiguren treffen.\nGeplant sind vier Entscheidungsmöglichkeiten pro Szene. \n\nMit diesem Projekt wird ausschließlich der Prototyp finanziert.",""],"keywords":["Games","Internet","Software","Sci-Fi","Künstliche Intelligenz","Interaktiv","Transmedial","ARG","Film","Kino","Kai Wiesinger","Roland Suso Richter","7mindfiction",""],"teaser_sound":""}],"status":0}