{"data":[{"id":"1373","title":"\"01099\" - Literatur aus und über die Dresdner Neustadt","teaser":"Du kennst die Dresdner Neustadt? Du wohnst dort, oder bist einfach nur gern da? Hast Freunde, Bekannte, Familie in der Neustadt? Lebst schon seit 20 Jahren in der Neustadt, oder bist gerade erst hergezogen? Du findest auch, dass die Neustadt \nmehr als nur das Prädikat \"Szeneviertel\" verdient hat?\n\nDann unterstütze dieses Projekt. \n\nDas Projekt soll die Möglichkeit bieten, einen breitgefächerten Blick auf die Dresdner Neustadt zu werfen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/33438\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"29307","name":"\"01099\""},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/33438\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/01099","funding_status":0,"end_date":1354230000,"start_date":-62169987600,"city":"Dresden","teaser_video":"","answers":["Wir möchten mit diesem Projekt die kreative, literarische Verarbeitung der Lokalidentifikation in Dresden fördern. Es soll bekannten wie unbekannten Schriftstellern\/Autoren die Möglichkeit bieten ihr Bild von einem polarisierenden Stadtviertel zu veröffentlichen.\n\n","Ziele:\n\n- Literaturwettbewerb ausrichten\n- Lesung\/Preisverleihung veranstalten\n- Anthologie erstellen und drucken lassen\n\nZielgruppe: \n\nAlle Literatur- und Neustadtinteressierten, alle Möchtegern- und Profiautoren, Kinder, Mütter, Seemänner, Halunken, Strolche, Herzensdiebe, Schwindler, Flunkler, Geschichtenerzähler, Garnspinner und alle anderen auch.\n","Gründe gibt es viele, also fangen wir mal klein an:\n \nWeltfrieden, besseres Karma, Regional, Bio, Fairtrade,... \n\nNaja mal ganz im Ernst: \n\nDu möchtest den Literaturbetrieb in Dresden fördern und das ziemlich abgedroschene Bild der Neustadt neu kolorieren?\nDann hast du jetzt die Chance dazu!","Ja genau, Transparenz ist ganz wichtig. Das Geld wird zu einem großen Teil für das Preisgeld des Literaturwettbewerbs verwendet, um so einen ausreichend hohen Anreiz für eine rege Beteiligung zu garantieren. Der restliche Teil geht für Werbung und Layout der Anthologie drauf. ","Projektpartner ist der Kukulida e.V."],"keywords":["Literaturwettbewerb","Dresden","Neustadt","Literatur","Wettbewerb"],"teaser_sound":""}],"status":0}