{"data":[{"id":"315","title":"LumiBlox","teaser":"Bei LumiBlox handelt es sich um ein Bauklötzchenspiel, gedacht als Tangible. Zwei Spieler spielen gegeneinander, in dem sie abwechselnd verschiedenfarbige Blöcke an einen rechteckigen größeren Hauptklotz anbauen, der dann aufgrund der Bauweise zum Kippen gebracht werden könnte. Ziel ist dabei: alle Klötze erfolgreich (ohne Kippen) zu verbauen.","fan_count":18,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3215\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"3973","name":"gr3t3l","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3451\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3213\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"unsuccessful","popularity":"0.0000110654","link":"http:\/\/www.startnext.de\/lumiblox","funding_status":160,"end_date":1309384800,"start_date":1301486410,"city":"Bremen","teaser_video":"","answers":["Das Projekt entsteht im Rahmen des Studiengangs Digitale Medien an der Universität Bremen. Dieser Studiengang beinhaltet ein einjähriges Bachelorprojekt, in welchem wir uns gerade befinden. \nLumiBlox ist ein Teilprojekt in dem Bachelorprojekt SpiDEx (Spiele mit Digitaler Experience). \nDabei geht es um Tangibles. Wir wollen digitale Medien mit haptischen Elementen verbinden. Im Bereich Spiele gibt es derzeit ein großen Einfluss sogenannter Tangibles (zB. Wii). Immer mehr Entwickler greifen auf Verbindungen analoger und digitaler Medien zu. \nIn diesem Bereich knüpft sich unser Projekt an. Wir wollen die altbekannten Bauklötze neu \"erfinden\".","Ziel dieses Projektes ist die Entwicklung unseres Spielekonzeptes. Da unser Projekt in einem Bachelorprojekt entwickelt wird, haben wir die Möglichkeit längerfristig und effektiv an einem Spiel zu arbeiten.\nFür uns ist dieses Projekt eine große Herausforderung, die wir gerne annehmen.\nDie Zielgruppe sind Personen im Alter von 6-99 Jahren. Das Spiel ist für zwei Spieler konzipiert.\nTaktisches Denken, Vorstellungsvermögen und das Gefühl für Gleichgewicht von Objekten können mit Hilfe von LumiBlox gefördert werden. Jeder, der Lust am „Bauen“ und dem Konkurrenzkampf hat, wird LumiBlox mögen.","Wir sind ein studentisches Projekt und bekanntlicherweise haben Studenten kein Geld. Die Universität unterstützt uns finanziell nur sehr gering, sodass unser Budget schon längst aufgebraucht ist. Umso mehr Geld wir nutzen können, umso besser können wir unsere Idee verwirklichen. Wir stehen voll und ganz hinter unserem Projekt und erkennen auch den pädagogischen Hintergrund, welchem Bauklötze bieten. Auch passen wir uns damit der derzeitigen Entwicklung auf dem Spielemarkt an.\nKlar haben wir verschiedene Institutionen, Firmen oder Agenturen angesprochen, aber leider ist nicht jeder bereit ein studentisches Projekt einfach mal so zu sponsorn.\nWir hoffen auf startnext.de interessierte Leute zu finden, welche das Wort \"studentisches\" Projekt nicht abschreckt und auch Studenten mit kreativen Ideen unterstützen.","Bei erfolgreicher Finanzierung kann unser Projekt bestmöglichst umgesetzt werden und können unser Spiel nicht nur auf dem Papier verwirklichen.\nDa dieses Projekt innerhalb eines Bachelorprojektes statt findet, gibt es naürlich eine Deadline für uns.\nWir haben und werden bis zur Deadline Geld aus eigener Tasche nehmen, um unser Projekt umzusetzen, soweit es uns möglich ist. Da derzeit Halbzeit im Projekt ist, stehen wir kurz vor einem Prototypen, welchen wir natürlich hier präsentieren werden, sodass sich Interessenten einen Eindruck verschaffen können. Auch Entwicklungen und Fortschritte werden wir jederzeit aktuell halten.","Hinter LumiBlox stehen 6 kreative Studenten\/Studentinnen aus dem Studiengang Digitale Medien Bremen, welche im Rahmen des Bachelorprojektes SpiDEx arbeiten."],"keywords":["Bauklötze","Ardunio","Digitale Medien","Digital Experience","Tangible"],"teaser_sound":""}],"status":0}