{"data":[{"id":"71","title":"THE BOX by Julie May Queen","teaser":"THE BOX ist eine Kommunikationsbrücke. Ein speziell angefertiger Würfel aus Holz lädt Menschen ein darin Platz zu nehmen und seine eigene Erfahrung zu machen. Julie May Queen fängt diese einzigartigen Momente der Interaktion mit dem Kubus fotografisch ein. Daraus entsteht ein visualisiertes Netzwerk von Visionen, Erfahrungen, Schicksalen und Wegen. THE BOX möchte sich gemeinsam mit seiner Initiatorin auf eine Welttournee machen und sucht dafür Unterstützer. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/843\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"314","name":"enabler","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/780\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/842\/2955b6f5.jpg","funding_threshold":55000,"funding_target":55000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/the-box","funding_status":0,"end_date":1293750000,"start_date":-62169987600,"city":"Wien und rund um Europa","teaser_video":"","answers":["","","","","Julie May Queen\n\ngeboren in London, freischaffende Fotokünstlerin\nlebt und arbeitet in Wien\n\nNach der Ausbildung zur Kostümbildnerin nahm Julie May Queen Engagements an Opernhäusern und Theatern im In- und Ausland an, wo sie unter anderem Projekte der Maler Christian Ludwig Attersee und Hermann Nitsch, des Regisseurs Roman Polanski und der Modemacherin Vivienne Westwood umsetzte. Durch die unterschiedlichen Zugänge und Techniken dieser Künstler fand sie bald einen eigenen Zugang zu ihrer Leidenschaft: der künstlerischen Fotografie.\n\nIn den letzten Jahren sind zahlreiche Werke und Serien entstanden, welche seit 2004 in der Galerie Leu\/München zu sehen sind. (www.galerieleu.de)\n\nIn einem laufenden Fotoprojekt \"The Box\" welches sich mit der Positionierung des Einzelnen, in Wechselwirkung mit dem ihn umgebenden Raum auseinandersetzt, wirken Persönlichkeiten wie David.J.Goldberg, Edwin Moses, Sir Paul Nurse, David Rosen, Andreas Salcher, Alan M. Webber u.a. mit. "],"keywords":[""],"teaser_sound":""}],"status":0}