{"data":[{"id":"1291","title":"Alternative Hip-Hop Album \"Chryso - DEMONS RUN\"","teaser":"Die Aufnahmen zu meinem neuen Album sind abgeschlossen. In Sachen Vocals haben mich dabei Leute aus der ganzen Welt unterstützt, deren Namen man in diesem Umfeld nicht mehr wegdenken kann: Misanthrop, Qwer, Soda, Nomar Slevik, Anna Frey, James Reindeer, MC Lars, Noah23, der geheimnisvolle Edward Atlantis & viele andere... Ständiger Begleiter auf den Tracks ist DJ SirCut. \nUm das Album jetzt auf CD pressen zu lassen, brauche ich Eure Unterstützung!","fan_count":42,"supporters_count":28,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11904\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"27544","name":"Chryso","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/49314\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11903\/2955b6f5.jpg","funding_threshold":800,"funding_target":800,"status":"successful","popularity":"0.00592527","link":"http:\/\/www.startnext.de\/alternative-hip-hop-album-chryso-demons-run","funding_status":812,"end_date":1335045600,"start_date":1329148217,"city":"Saarbrücken","teaser_video":"http:\/\/www.youtube.com\/watch?v=ko6ISw2Rpp0","answers":["Hip-Hop Musik abseits vom homophoben, sexistischen und inhaltsleeren Mainstream.\n\"DEMONS RUN\" ist ein internationales Album, das Hip-Hop aus einer anderen Perspektive zeigt. Abstrakt, elektronisch, nerdig, organisch... aber textlich immer ehrlich und thematisch an eine erwachsene Zielgruppe gerichtet, die das Kind in sich noch nicht vergessen hat. Das Album tritt eine Reise an durch Raum und Zeit und begleitet den Hörer auf einer fantastischen Odyssee. ","Das Album richtet sich an eine erwachsene und offene, musikinteressierte Zielgruppe, die ihre Wurzeln im Hip-Hop sieht, mit dessen Entwicklung jedoch nichts mehr anfangen kann.\nAber auch Musikbegeisterte, die mehr als nur Hintergrundbeschallung möchten und sich gerne auf musikalische Experimente und Stilmixe jenseits von Genregrenzen einlassen, werden dieses Album vielleicht für sich entdecken.\n..","\nDas Album ist sehr kopflastig, grossteils nicht tanzbar, bedient keinerlei Klischees und ist für den Mainstream gänzlich ungeeignet.\nEs ist abstrakt, intelligent, elektronisch und trotz allem noch immer... Hip-Hop.\nDu solltest dieses Projekt nur unterstützen, wenn diese Bedingungen für Dich kein Hindernis am Musikgenuss darstellen.","Von dem Geld wird eine 500er Auflage des Albums auf CD gepresst.","Hinter dem Projekt steht Chryso als Produzent.\n\nEbenfalls an dem Projekt beteiligt sind:\nMisanthrop, MC Lars, Qwer, Nomar Slevik, Soda, SirCut, ElRay, Anna Frey, Edward Atlantis, James Reindeer, Noah23, Smoe83, PMC, Jonesis & Seriaz.\n"],"keywords":["Rap","Hip-Hop","Alternative","Noah23","James Reindeer"],"teaser_sound":""}],"status":0}