{"data":[{"id":"911","title":"upDate (AT)","teaser":"Wir Medienstudenten haben uns mit der der medialen Entwicklung beschäftigt und erzählen die Geschichte zwischen Anna und Jonas in einer Zeit, indem es keine \"realen\" Treffen mehr gibt.\n\nIn dieser Zeit findet das tägliche Leben über das Internet statt. Man muss nicht mehr zum Heiraten zur Kirche fahren: Es gibt schließlich das Internet und Videotelefonie.\n\nWir möchten nicht mit gehobenen Zeigefinger das Medienverhalten kritisieren, sondern mit Humor einen kleinen Denkanstoß geben!","fan_count":39,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8827\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"19164","name":"SaraKamolz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8836\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8826\/2955b6f5.jpg","funding_threshold":550,"funding_target":550,"status":"successful","popularity":"0.741654","link":"http:\/\/www.startnext.de\/update","funding_status":585,"end_date":1323385200,"start_date":1319787746,"city":"Mittweida","teaser_video":"http:\/\/www.youtube.com\/watch?v=tMgZnvrffvA","answers":["Schon heute sind wir in der Lage überall mit jedem in Echtzeit zu kommunizieren und nutzen diese Möglichkeit ausgiebig! Das mobile Internet und die Entwicklung der Handys, bzw. Smartphones haben dabei eine Wichtige Rolle gespielt. Mit Programmen wie Skype ist es längst kein Problem mehr mit Bekannten am „anderen Ende der Welt“ zu kommunizieren.\nDiese Möglichkeiten sind auf der einer Seite genial, weil sie Distanzen unwichtig erscheinen lässt und eine viel schnelleren Informationsfluss erlaubt.  Auf der anderen Seite skypen wir heute schon mit Personen, die keine fünf Minuten Fußweg entfernt wohnen und chatten mit unserem Sitznachbarn beim Essen.\nDiese Entwicklung schreitet immer schneller fort und lässt die Frage zu, wohin all dies führen wird? Besiegt die virtuelle Kommunikation die Reale? Oder werden wir die reale Kommunikation wieder zu schätzen lernen?","Unsere Zielgruppe ist die Generation 2.0. Also insbesondere Menschen, die mit dem Internet und den Möglichkeiten der mobilen Kommunikation aufgewachsen sind. Diese Generation wird entscheiden müssen, wie weit Technik und Internet in zwischenmenschliche Beziehungen eingreifen und ist somit direkt von der Botschaft des Filmes betroffen sind.\n\nDes weiteren möchten wir auch die älteren Generationen ansprechen, Sie haben teilweise schon den Anschluss an die modernen Kommunikationswege verloren und spüren die rasante Entwicklung am deutlichsten. Der Film greift diese Entwicklung auf, führt sie fort und zeigt auf, wie wichtig Soziale Netzwerke und die Möglichkeiten von Smartphones heutzutage sind.","Wir möchten ein hochaktuelles Thema mit einem kreativen und gut durchdachten Drehbuch angehen.\n\nEine solche Medienkritik, die nicht besserwisserisch und belehrend ist, wurde bisher nicht verfilmt. Wir wollen bescheiden aber eindrücklich eine Realität zeigen, wie sie aus dem Missbrauch von eigentlich nützlicher Technik hervorgehen könnte.\n\nWir sind ein engagiertes und junges Team und haben das Filmprojekt so professionell organisiert, dass wir Profis aus der Branche, wie den Schauspieler Raphael Vogt von einer Zusammenarbeit überzeugen konnten.\n\nDas Projekt sollte breit unterstützt werden, damit wir aus unserem Drehbuch einen Film machen können, den man nicht wieder vergisst.","Ein Film zu machen kostet Geld. Selbst bei einer No-Budget Produktion wie dieser fallen Kosten für Technik, Unterkunft und Verpflegung der Schauspieler und Szenenbild (uvm) an. Da wir diese Kosten als Studenten nicht selber decken können benötigen wir Ihre Hilfe!\n\nBei der Umsetzung des Filmes legen wir großen Wert auf eine hohe schauspielerische, sowie technische Qualität. Ein großer Vorteil, den wir Studenten dabei haben, ist die Bereitstellung von technischer Ausrüstung durch die Hochschule. Dadurch werden einerseits Kosten gespart, andererseits kann dieses Geld in anderen Bereichen sinnvoll eingesetzt werden um die Qualität des Filmes weiter zu verbessern.\n\nUnser Team besteht hauptsächlich aus Studenten, welche vor ihrem Studium schon viel Erfahrung in der Filmbranche gesammelt haben. Diese unterschiedlichen Erfahrungen sehen wir als große Bereicherung an unserem Projekt.\n\nEs ist unser Ziel, eine überregionale, deutschlandweite Reichweite mit dem Film zu erreichen. Wir möchten gute Platzierungen bei Festivals erreichen und den Zuschauern einen Denkanstoß in der Mediennutzung geben.","Hinter dem Projekt steht ein etwa 20 köpfiges Team aus Medienstudenten und Profis aus der Branche. Bisher hat Raphael Vogt (der unter anderem die Goldene Kamera und den deutschen Fernsehpreis gewonnen hat) für die Hauptrolle zugesagt.\nhttp:\/\/www.agenturmagnet.de\/schauspieler\/raphael-vogt\/\n\n"],"keywords":["Film","Kurzfilm","Komödie","Medien","soziale Netzwerke","mediale Entwicklung","moderne Romanze"],"teaser_sound":""}],"status":0}