{"data":[{"id":"672","title":"IRXN produzieren ihr drittes Album ","teaser":"Wir - die Gruppe IRXN, wollen Anfang 2012 unsere dritte CD produzieren und veröffentlichen. Wir werden unserem bisherigen Stil treu bleiben aber auch neue Wege gehen. Starke Melodien, Texte mit Tiefgang, bayrisch-keltische Folk- Elemente gepaart mit Rock und Klassik, Lieder zum Träumen und Tanzen - das alles wird sie beinhalten. Und wir werden weiterhin unabhängig sein und uns musikalisch nicht von kommerziellen Interessen leiten lassen. ","fan_count":78,"supporters_count":34,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8422\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"13994","name":"irxn","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6384\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10352\/2955b6f5.jpg","funding_threshold":4500,"funding_target":4500,"status":"successful","popularity":"0.00602995","link":"http:\/\/www.startnext.de\/irxn-cd-3","funding_status":4579,"end_date":1326495600,"start_date":1319627322,"city":"München","teaser_video":"http:\/\/www.youtube.com\/watch?v=75gDMnxeCXE","answers":["Produktion der dritten CD von IRXN ","Ziel:\neine professionell produzierte CD mit neuen Songs und Instrumentals von IRXN -  mit tollem Booklet und viel Information\n\nZielgruppe:\nalle Musikliebhaber\nRadiostationen  \nKonzertveranstalter\nallem die Musik jenseits von Mainstream schätzen und sich gerne von einem ganz eigenen, nicht in Schubladen passenden Stil, überraschen lassen","damit anspruchsvolle bajuwarisch-keltische  Folk-Musik mit einem ganz einzigartigem Stil und einer Lyrik, die nicht nur bairische Muttersprachler anspricht, die deutsche Musikszene erfrischt und  die Chance einer echten Konkurenz zum 'Mainstream' der Plattenindustrie bekommt. Weil wir keine Kompromisse bei der Qualität der Aufnahmen und dem Abmischen  machen, brauchen wir genug Geld fürs Tonstudio. Das lohnt sich aber auf jedenfall. CDs in homerecording-Qualität gibt es schon genügend.\nAls weiteren Anreiz haben wir uns für jede finanzielle Unterstützung, vom kleinen bis zum großen Geldbeutel, Dankeschöns ausgedacht, die wir so - und zu diesem Preis - später nicht mehr anbieten können.","Wir gehen sofort ins Studio und arbeiten mit Hochdruck am Aufnehmen und Abmischen und an der Gestaltung des  Booklets.\nAnschließend geht's ins Presswerk und die Supporter bekommen Ihre Dankeschöns noch bevor die CD im Handel erscheint  (bzw. die anderen Dankeschöns, die wir alle sehr schnell einlösen werden).","die Band IRXN  (GbR):\nPeter Gschwandtner, Reinhold Alsheimer, German Heimrath, Markus Traurig, Bernhard Maisberger\n\nund als Partner und Unterstützer: \nChristioph Bühring-Uhle von BSC-Music und Andreas Walser vom  EXTRATOURS-Konzertbüro"],"keywords":["folk-rock","keltisch","bajuwarisch","kraftvoll","lyrisch","songs","mundart","bsc-music","cd","weltmusik","eigener Stil","lyrisch","extratours"],"teaser_sound":"http:\/\/soundcloud.com\/irxn\/sets\/irxn-cd-vogelfrei-pre-listen\/"}],"status":0}