{"data":[{"id":"1772","title":"Das Himmelsbuch","teaser":"Der Autor, ein ehemaliger Asien-Missionar, ist mit der derzeitigen Deutung von Himmel und Hölle durch Kirchen und Glaubensgemeinschaften nicht zufrieden. Seiner Meinung nach wird die Frage \"Wo komme ich hin wenn ich sterbe?\" nicht ausreichend beantwortet. Deshalb verknüpft er in seinem Buch biblische Grundinformationen mit der fiktiven Geschichte des bei einem Flugzeugunglück ums Leben gekommenen Fußballprofis Fabio B. zu einer phantastischen Reise in die Ewigkeit. ","fan_count":78,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15381\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"35136","name":"Juergen Kuenzel","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15457\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15382\/2955b6f5.jpg","funding_threshold":7500,"funding_target":7500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/himmelsverlag","funding_status":0,"end_date":1346277600,"start_date":1340986999,"city":"Sindelfingen","teaser_video":"http:\/\/www.youtube.com\/watch?v=0z6zO-H_3_Y&feature=email","answers":["Herstellung und Druck der Erstauflage. ","Druck des Himmelsbuches mit Antworten auf die Fragen \"Wo komme ich hin, wenn ich sterbe?\", Wie kann ich mir das ewige Leben in den Himmeln vorstellen?\", \"Wie komme ich dorthin?\"\nDer Leser begleitet den tödliche verunglückten Fußballspieler Fabio B durch mehrere Himmel. Dabei erfährt er, dass ein Spiel, das den ganzen Erdkreis erregt, auch Gott nicht unbekannt und für himmlischen Majestäten und Reiche in anderen Sphären und Gravitationen zu einer gefragten Unterhaltung geworden ist.   \nEin Buch für alle, die nach dem Sinn und der ewigen Bestimmung ihres Lebens suchen. ","Der Autor möchte die Deutungshoheit über Himmel und Hölle nicht Kirchen oder der liberalen Theologie überlassen. Deshalb hat er in seiner Erzählung biblische Grundinformationen mit der Geschichte des bei einem Flugzeugunglück ums Leben gekommenen Fußballprofis Fabio B verknüpft. Kirchennahen Verlagen geht das zu weit.   \nSTARTNEXT bietet die Möglichkeit, Christen wie Nichtchristen entscheiden zu lassen, ob sie das Buch haben möchten oder nicht. \nEbenfalls einzigartig: Anhand der im Buch angegeben Bibelstellen kann der Leser prüfen, ob sein Leben nach dem Tod möglicherweise so oder ähnlich verlaufen könnte, wie es in dieser Science-Fiction Story des Fabio B dargestellt wird.\nIn einem zweiten Projekt kann die Entwicklung der Game-Software finanziert werden, wie sie im Buch für die himmlische Fußball-Liga mit anderen Körpern, Sphären und Gravitationen beschrieben ist.    \n","7.500 Euro werden für den Druck der Erstauflage des 340 Seiten-Buches benötigt. ","Jürgen Künzel, religionskundiger Asienmissionar, der mit möglichen Einnahmen aus dem Buchverkauf gerne auch weiterhin Projekte für missbrauchte Frauen und ihre Kinder in Asien finanzieren möchte (siehe www.shelter-of-grace-sgwhff..tk).  \nJürgens Biographie findest Du bei  www.himmelsverlag.com"],"keywords":["Eine Geschichte","die das ewige Leben auf biblischer Basis beschreibt."],"teaser_sound":""}],"status":0}