{"data":[{"id":"1229","title":"\" BESTE FREUNDE \"","teaser":"dieser dokumentarfilm erzählt die geschichte über zwei freunde, die gemeinsam schon immer davon träumten ans meer \nzu fahren, zusammen reisen zu können, was freundschaft wirklich bedeutet und nicht wie ein vogel in einem käfig gefangen zu sein sondern das leben wirklich zu leben. diese abenteuerreise ist für uns beide: freundschaft, abenteuer und freiheit, dass ist unser ziel. der film zeigt, dass es echte freundschaften gibt und träume auch in erfüllung gehen können.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":[""],"initiator":{"id":"26306","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1500,"funding_target":1500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/beste-freunde","funding_status":0,"end_date":1330470000,"start_date":-62169987600,"city":"k.a.","teaser_video":"","answers":["WIR WERDEN ZUSAMMEN REISEN UND UNS DABEI GEGENSEITIG MIT EINER KAMERA FILMEN.\nWIR WERDEN CA. 1 - 3 MONATE GEMEINSAM UNTERWEGS SEIN, WO GENAU WISSEN WIR NICHT.\nUNSER TRAUM, DER VIELLEICHT IN ERFÜLLUNG GEHEN KANN. EINE 30 MIN. DOKUMENTATION ÜBER\nTRÄUME, FREUNDSCHAFT, KULTUR, ABENTEUER UND FREIHEIT.","AUS EINEM KÄFIG AUSBRECHEN UND WIE EIN VOGEL FREI FLIEGEN ZU KÖNNEN UND UNSERE TRÄUME WAHR WERDEN ZU LASSEN. ZWEI BESTE FREUNDE SUCHEN NACH LEBEN UND FREIHEIT.","DIE MÖGLICHKEIT EIN STÜCK VON DER WELT ZU SEHEN UND TRÄUME WAHR WERDEN ZU LASSEN UND SEIN LEBEN ZU LEBEN. ALLE MENSCHEN DIE WIRKLICH DARAN GLAUBEN, GIBT UNS BITTE DIE MÖGLICHKEIT EIN STÜCK WELT ZU ENTDECKEN, UM NEUE MENSCHEN, KULTUR KENNEN ZU LERNEN UND FREI ZU SEIN.","DAS WAS WIR FÜR UNSERE REISE BENÖTIGEN, IST EURE FINANZIELLE UNTERSTÜTZUNG. WIR BRAUCHEN SCHLAFSACK,\nZELT, SCHUHE UND EINE GUTE AUSRÜSTUNG, DIE MAN FÜR EINE ABENTEUERREISE BRAUCHT.\n\nDAS GESAMTE GELD (EURE UNTERSTÜTZUNG) BRAUCHEN WIR UNTER ANDEREM FÜR KAMERA, REISEKOSTEN U.S.W.","DIESE ABENTEUERREISE WIRD KOMPLETT VON UNS GEPLANT, GEFILMT, GESCHNITTEN UND PRÄSENTIERT."],"keywords":["doku","kultur","natur","freunde","wandern","reise","abenteuer","fabian linß","freiheit"],"teaser_sound":""}],"status":0}