{"data":[{"id":"843","title":"Golf TV","teaser":"Das Motto „Sport und Lifestyle“ wird bei GolfTV sowie im Golfsport groß geschrieben.\nGolf ist ein Lebensgefühl und eine der schönsten Nebensachen und Sportarten auf diesem\nPlaneten.\n\nDer Sender wird mit zwei Formaten auf Sendung gehen. Zum einen wird es ein Lifestyle Magazin\ngeben, welches den Chic und die Möglichkeiten des Sports präsentieren wird. \n\nDas andere Format ist ein klassischer Golf Talk, in welchem über jegliche Themen in und um den Golfsport herum diskutiert wird.","fan_count":13,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8487\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17430","name":"ThomasGalautz"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8161\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/golf-tv","funding_status":0,"end_date":1329174000,"start_date":1318602700,"city":"Stuttgart, deutschlandweit","teaser_video":"","answers":["Golf TV Lifestyle\nBei Golf TV Lifestyle ist der Name Programm: Hier dreht sich alles um die exquisiten Dinge, die\ndas Leben schöner machen. In jeweils 45-minütigen Sendungen berichten wir über traumhafte\nReiseziele, stellen Golfplätze und Resorts sowie alle Accessoires rund um die schönste\nNebensache der Welt – den Golfsport – vor.\n\nGolf TV Talk\nAm Golf TV Talk nehmen in der Regel neben dem Moderator fünf Gäste teil. Dabei sind\nsowohl Medienvertreter als auch Vertreter des Golflgeschäfts – Trainer, Manager, Präsidenten,\nFunktionäre – anwesend. Zudem gibt es einen Experten des Golfsports der jeder Sendung\nbeiwohnen wird.\nDie als Golfstammtisch konzipierte Sendung nimmt sich der Geschehnisse des Golfsports an.\nDie Sendung hat zwei Besonderheiten: die erste ist der sogenannte „Phrasenmaulwurf“, in den\ndie Gäste (und der Moderator) pro Phrase einen symbolischen Geldbetrag in Höhe von 3 Euro\neinzahlen müssen. Am Ende eines Jahres werden dessen gesammelte Beträge einem guten\nZweck zugeführt.\nDie zweite Besonderheit ist das Ende eines jeden Talks. Hier findet ein Longdrive statt. Ein\nAbschlag auf eine Leinwand, welche die Weite des Schlages bemisst. Der Gewinner des\nLongdrives bekommt einen symbolischen oder gesponserten Preis.","Das Motto „Sport und Lifestyle“ wird bei Golf TV sowie im Golfsport groß geschrieben. Ab 2015 ist Golf eine olympische Sportart und wurde in den letzten Jahren immer beliebter und bekannter. Bis jetzt gibt es noch keinen reinen Golf Sender auf dem deutschen Markt, der sich mit dem Thema Golf - Sport & Lifestyle auseinandersetzt. Daher ist es unser Ziel der Nachfrage der Golfer, Lifestyleliebhaber und Konsumenten gerecht zu werden. Unsere Zielgruppe besteht aus jung bis alt und wächst ständig.","Golf ist ein Lebensgefühl und eine der schönsten Nebensachen und Sportarten auf diesem Planeten. Immer mehr Leute interessieren sich für diese Sportart, weg vom Klischee. Wir möchten das Thema Golf für jedermann zugänglich machen und über die Vielseitigkeit des Sports informieren. Sowohl deutschlandweit als auch international.","Der erste Golfsender auf dem deutschen Markt geht auf Sendung und wird über das Medium Internet verbreitet und von jedem internetfähigen Gerät abrufbar sein. Mit der Vorstellung von Golf TV - Sport & Lifestyle auf Startnext möchten wir die letzten benötigten Budgetmittel zur Verwirklichung unseres Projektes finanzieren.","GOLFTV.pro\nein Projekt der reutersfilm®\n\nreutersfilm UG (haftungsbeschränkt) media & Co. KG\nSigmaringer Straße 116  \n70567 Stuttgart\n\n T.: +49 (0) 711. 72 30 57\n F.: +49 (0) 711. 72 30 58"],"keywords":["Golf","Hotel","Lifestyle","Sport","Reisen"],"teaser_sound":""}],"status":0}