{"data":[{"id":"1131","title":"AGENT ZUKUNFT. Hörcomic-Serie - die nächsten Folgen","teaser":"dingsbums productions ist ein junges Hörkino-Label, gegründet vom Komponisten und Musiker Alexander Magerl und der Schriftstellerin Emma Braslavsky. Mit der Hörcomic-Serie AGENT ZUKUNFT (ab 16) testen sie auf spannende und unterhaltsame Art in abendfüllenden Hörspielfilmen nicht realisierte Manifeste und Traktate der Menschheit auf  Machbarkeit, Rentabilität und Glückspotential für den Menschen. Gerade ist Teil 2 der Serie erschienen. Mehr unter http:\/\/www.dingsbums-productions.de","fan_count":33,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10450\/574b2664.jpg","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"24686","name":"dingsbumsproductions"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10449\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"0.00000000920595","link":"http:\/\/www.startnext.de\/agent-zukunft","funding_status":260,"end_date":1329260400,"start_date":1325246273,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=LVW-vT3zy80","answers":["AGENT ZUKUNFT heißt unsere neue Hörcomic-Serie (ab 16). Verzweifelt sucht der Mensch nach Zukunft und neuen Märkten. Jede Folge testet in einer unterhaltsamen, komischen, dennoch nicht weniger abgründigen Geschichte ein anderes Manifest aus Gegenwart und Geschichte auf Machbarkeit und Glückspotential für den Menschen. Dazu wird Rainer Wiedemann, ein geschei(ter)ter Wirtschaftsjournalist mit Renommeé, Alkoholproblemen und spärlichen sozialen Bindungen als Agent für uns auf die Reise geschickt, um all die nicht-realisierten Zukunftsmodelle und Träume der Menschen auf neue Profitmöglichkeiten abzuklopfen. Für jeden, der schon immer einmal wissen wollte, was noch auf uns zukommen kann.\n\nBuch, Dramaturgie & Regie: Emma Braslavsky.\nKomposition, Geräusche & Aufnahme: Alexander Magerl.\n\nBisher erschienen:\nFolge 2: Die Ausweitung der Handelszone (87 min.)\n(Dezember 2011)\nEin sagenhaft komischer Horrortrip!\n\nTrailer (http:\/\/www.youtube.com\/watch?v=LVW-vT3zy80)\nHörprobe (http:\/\/dl.dropbox.com\/u\/51229061\/hoerprobe_AZ2.mp3)\n\n\"Sollten wir nicht eigentlich einem Lebewesen nachspüren, das eine umgekehrte Lebenseinstellung einnimmt und danach denkt, fühlt und handelt?\" (Aus Vilém Flusser\/Louis Bec: \"Vampyroteuthis infernalis\")\nAls es aus der Wissenschaft heißt, auf dem Grund des Ozeans existiert eine uralte Art der Tintenfische, die irgendwie intelligent zu sein scheint, laufen die Köpfe der Produktentwickler heiß. Was man denen alles verkaufen könnte! Auf einmal bekommt das Wort Globalisierung neue Bedeutungsausmaße.\n\nAusgestattet mit einer umfangreichen Warenpalette aus neuartigen wasserfesten Ipads, Kameras, Zahnpflegeprodukten und dergleichen wird der gescheit(ert)e Wirtschaftsjournalist Rainer Wiedemann auf den Grund des Ozeans geschickt, um Kontakte zum neuen irdischen Mitstreiter aufzunehmen und Geschäftsbeziehungen anzubahnen. Doch die Begegnung mit dem Lebewesen gerät zu einer philosophischen Farce, zu einem Kampf um Leib und Leben, der Agent Zukunft an den Rand des Wahnsinns bringt.\n\nGroßes Hörkino mit dem grandiosen Oliver Groszer in der Rolle des intelligenten Tintenfisches Vorgas! Weitere Sprecher: Alexander Magerl (Agent Zukunft), Eleni Groszer (Vorgina), Noam Braslavsky (Oberst), Lail Braslavsky (Vorgeline) sowie Kevin Tran, David Götz, Elias Rost, Valentin Groszer, Liam Behrens.\n\nKapitel 1 Agent Zukunft taucht ab (6:20)\nKapitel 2 Die Suche nach ES (9:34)\nKapitel 3 Vorgas erscheint (5:56)\nKapitel 4 Platon (9:58)\nKapitel 5 Vorgina (6:24)\nKapitel 6 Die falsche Idee (9:32)\nKapitel 7 Der Spiegel (3:51)\nKapitel 8 Der Angriff (3:57)\nKapitel 9 Das Angebot (3:35)\nKapitel 10 Las Vegas (8:58)\nKapitel 11 Agent Zukunft infernalis (3:57)\nKapitel 12 Vorgas sapiens sapiens (4:42)\nKapitel 13 Das Lachen (6:36)\nKapitel 14 Agent Zukunft taucht auf (2:06)\n\nBuch\/Dramaturgie\/Regie: Emma Braslavsky\nKomposition\/Geräusche: Alexander Magerl\nGeige Agent Zukunft Hauptmotiv: Henri Kühnert\nGitarre\/Bass: Alexander Magerl\nCover: Noam Braslavsky\nAufnahme\/Schnitt\/Mastering: Alexander Magerl \/ dingsbums productions Studio\n\nFolge 1: Die Belohnung (65 min.)\n(Mai 2011)\n\nTrailer (http:\/\/www.youtube.com\/watch?v=EJihQbvECyw)\nHörprobe (http:\/\/dl.dropbox.com\/u\/51229061\/hoerprobe_AZ1.mp3)\n\nIn der ersten Folge wird Agent Zukunft, geradeso ausgenüchtert und mit einem hochtechnokratischen Fragenkatalog bewaffnet, ins Jahr 2200 zum Venus-Projekt (http:\/\/www.thevenusproject.com) der Zeitgeist-Bewegung geschickt, in eine Welt ohne Geld und mit einer neuen geografischen Wirklichkeit. Dort trifft er auf Daypira, eine Frau mit einem IQ von 250, die dazu Anhängerin einer Partisanenbewegung ist. Mit Entsetzen erkennt er: Die wichtigste Frage wurde nicht gestellt.\n\nSprecher: Alexander Magerl (Agent Zukunft), Emma Braslavsky (Daypira), Noam Braslavsky (Oberst), Sebastian Schote (ein 250er), Isabel Cole (eine 250erin)\n\nKapitel   1 – Agent Zukunft wird abgeholt (5:39)\nKapitel   2 – Daypira (6:37)\nKapitel   3 – Südweststadt (2:10)\nKapitel   4 – Götter in Aktion (4:17)\nKapitel   5 – In der S-Bahn nach Downtown (2:52)\nKapitel   6 – Von Gegenwart und Zukunft (8:06)\nKapitel   7 – Im ZDS (1:35)\nKapitel   8 – Im Zug nach Nan-ka (1:59)\nKapitel   9 – Zeitgeist-Tag in Nan-ka (7:11)\nKapitel 10 – Die Versammlung der 250er (6:29)\nKapitel 11 – Daypiras Fehler (2:12)\nKapitel 12 – Flucht nach Westcoast City (3:24)\nKapitel 13 – Alte Tiere in Old Frisco (4:35)\nKapitel 14 – Das Fürsorgekommando (4:09)\nKapitel 15 – Agent Zukunft kehrt zurück (3:28)\n\nBuch\/Dramaturgie\/Regie: Emma Braslavsky\nKomposition\/Geräusche\/Soundtracks: Alexander Magerl\nAufnahme\/Schnitt\/Mastering: Alexander Magerl \/ dingsbums productions Studio\n\nPressestimmen\n\nKritisch, ironisch und herrlich skurril … Schräge Dialoge, rasante Soundarrangements und witzige Songduette machen seine Mission zu einem ebenso intelligenten wie komischen, aber nie albernen Hörerlebnis. (Stephanie Bremerich im Kreuzer)\n\nAgent Zukunft ist „ein Abenteuer mit Tiefsinn, Anspruch und musikalischen Einlagen, aber ohne oberflächliche Action. (H. P. Göldner im hörbücher Magazin 5\/11)\n\nDas Hörspiel ist spannend, weil es viele wichtige Fragen verhandelt und einen fantasievollen Blick in die Zukunft wirft. (Fritz vom rbb)\n\nEine flotte und dialogreiche Geschichte. (Susanne Schulz im Nordkurier)\n\nEin intelligenter und unterhaltsamer Hörcomic. (Bücher, WDR5)\n\nEine interessante Zukunftsvision. Hinsichtlich des reinen Hörspielvergnügens steht dieser Erstling mit beiden Beinen fest auf den Boden, sodass sich der Hörer freut, wenn es weiter geht und Agent Zukunft weitere mögliche Entwicklungen der Menschheit unter die Lupe nimmt. (Michael Brinkschulte im Hörspiegel)\n\nTatsächlich ist ‘Agent Zukunft’ ein Hörspiel, wie man es nur selten auf dem Markt findet. So schert es sich wenig um die gängigen Klischees und erzählt seine Geschichte auf eine ganz eigene Art. (…) Agent Zukunft ist ein tiefsinniges und dennoch sehr unterhaltsames Hörspiel … (Olaf von der Heydt auf hoerspieltipps.net)","Ziel dieser (heiteren) Revision ist, der Spezies Mensch mit allen Mitteln zu Leibe zu rücken. Stück für Stück entblättert die Serie den Menschen aus der eigenen Idealisierung und schafft Abstand für einen realistischen Blick. Nebenbei soll die Serie Antworten auf die Fragen sammeln: An welchem Punkt würde der Mensch in diesen Welten scheitern? Und woran würde er dort gewinnen?\n\nDie Hörcomic-Serie richtet sich nicht nur an Liebhaber des Hörkinos, an philosophische Abenteurer, Zweifler oder Weltverbesserer, sondern einfach an jeden ab 16, der geistreich unterhalten werden möchte und Lust hat, in alte und aktuelle Träume vom Zusammeneben auf diesem Planeten zu reisen.\n","Gerade in Krisenzeiten wird überall von einer \"besseren Welt\" geredet. In einer gesamtdeutschen Umfrage im Jahr 2010 wünschten sich 80% der Befragten den Kommunismus. Die meisten können sich darunter aber gar nichts vorstellen. Auch von anderen Manifesten und alternativen Visionen, die die Menschheit im Laufe ihrer Geschichte hervorgebracht hat, haben die Wenigsten ein konkretes Bild. Selbst wenn jemand sich die Mühe machen würde, das gesamte Manifest von Marx zu lesen, ist fraglich, ob er sich auch von der Welt, die darin beschrieben wird, ein klares Bild machen kann. \n\nAGENT ZUKUNFT übersetzt die Inhalte signifikanter Weltvorstellungen in erlebbare, komische Geschichten, dabei geht es nicht darum, sie zu werten, sondern sich den Durchschnittsmenschen in seinem Handeln und seiner Suche nach Glück darin vorzustellen. Wer das Projekt unterstützt, hilft den Zugang zum visionären Erbe der Menschen für eine breitere Bevölkerung zu öffnen und sich vielleicht die verschütteten Perlen aus allen Weltentwürfen und Traktaten herauszupicken.","Das Geld benötigen wir für die Kosten der CD-Produktion der nächsten 3 Folgen, die im Frühjahr, Sommer und Winter 2012 folgen sollen.\n\nAußerdem möchten wir das Projekt und die Produktion auf den Hörspiel-Arenen in Leipzig (während der Leipziger Buchmesse) und im Juni in Köln präsentieren, auch dafür brauchen wir die finanzielle Unterstützung.","Wir sind ein sehr vitales Netzwerk aus Kunstschaffenden, das 2010 von der Autorin Emma Braslavsky und dem Musiker, Komponisten und Tontechniker Alexander Magerl gegründet wurde. Unsere Werke sind für jeden, der intelligentes und unterhaltsames Hörkino mit auf die Reise nehmen will. http:\/\/www.dingsbums-productions.de\n\nAlexander Magerl\nSchon als Kind war er verrückt nach Gitarre, Bass, Schlagzeug und Klavier. Nach einigen Jahren Studium Audio Engineering und Komposition hat er bereits als junger Songwriter und Leadsänger mehrjährige Studio-, Band- und Kompositionserfahrung.\n\nEmma Braslavsky\nMit dem Schreiben begann sie in dem Jahr, das titelgebend für Orwells große Utopie wurde. Seit 1999 arbeitet sie als freie Autorin und Ausstellungskuratorin. 2007 erschien ihr tragikomischer Debütroman \"Aus dem Sinn\", der mit zwei Literaturpreisen ausgezeichnet wurde und für viel Aufsehen sorgte. Darauf folgte 2008 der zweite Roman \"Das Blaue vom Himmel über dem Atlantik\". Zu ihren Veröffentlichungen zählen eine Reihe von Erzählungen, Hörstücken und philosophische Essays zu aktueller Kunst. www.emmabraslavsky.de"],"keywords":["Agent Zukunft","Hörcomic","Hörkino","Serie","Hörspielfilm","Manifeste"],"teaser_sound":""}],"status":0}