{"data":[{"id":"1529","title":"Manisch-Depressiv - Fluch oder Segen?","teaser":"Erzählt wird das Leben einer Tochter, deren Mutter bereits vor Geburt der erzählenden Tochter psychisch erkrankt ist. Wie lebt man als Kind mit der ständigen Angst, der großen Verantwortung und wie geht man damit um? Wie gestaltet sich der Alltag und welche Vorurteile muss man sich anhören? Diese Fragen und viel mehr wird aus der Sicht der Tochter auf eine lustige und dennoch ernstgemeinte Art und Weise erzählt. Dieses Buch soll Angehörigen, Freunden und auch Erkrankten Mut machen...","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13434\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"31137","name":"Anja Pester"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13434\/2955b6f5.jpg","funding_threshold":20000,"funding_target":20000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/buchveroeffentlichung","funding_status":0,"end_date":1337983200,"start_date":-62169987600,"city":"Langenselbold","teaser_video":"","answers":["Ich bin heute 40 Jahre, meine Mutter wird im Mai 62 Jahre - sie erkrankte nach einer Fehlgeburt und ist seit dem manisch-depressiv. Mein Vater hat uns verlassen als ich 4 Jahre alt war, hier beginnt meine Geschichte. Ich erzähle die Art und Weise wie ich mit der Krankheit meiner Mutter aufgewachsen bin, wie groß meine Verantwortung war und ist, warum ich selbst keine Kinder habe etc. Warum habe ich nie aufgegeben und wie ist das Leben gelaufen...Auch werden die gerne verwendeten Fachbegriffe aus der Medizin verständlich erklärt. Dieses Buch soll denen Mut machen, die erkrankt sind, Erkrankte Menschen kennen oder sogar mit ihnen Leben. Die Zahl der Erkrankungen nimmt stetig zu, dies liegt nicht nur daran, daß in der heutigen Zeit durch Medienarbeit viel mehr Information transportiert wird, sondern auch an unserem viel zu schnelllebigen Alltag. Burn out nennt man es heute gerne, aber ich sehe das anders, es ist vielmehr der Anfang von einer Krankheit, die nicht nur das eigene Leben beeinflusst, sondern auch das der Menschen, die im näheren Umfeld zu finden sind. \n\nWenn ich mit diesem Buch nur einer Handvoll Menschen mehr Mut machen kann, dann habe ich das erreicht was ich errechne wollte. Vielleicht durch Ihre Hilfe?","Zielgruppe sind interessierte Leser, betroffene Angehörige und Freunde, wie auch Erkrankte. Es gibt keinen Grund den Erkrankten aufzugeben, abzuschieben oder als \"Irrer, Verrückter oder Idiot\" abzustempeln. Ich würde mich freuen, wenn ich auch der Forschung helfen könnte, alleine durch meine 40-jährige Erfahrung als Tochter in diesem Bereich. ","Weil es meiner Meinung nach hilfreich ist, Krankheiten aus der Sicht der Angehörigen zu sehen, wie geht es ihnen dabei und wie gehen sie damit um. Hilfestellung sollte immer gegeben sein. Jeder von uns war schon mal in einem emotionalen Tief, viele Menschen schaffen es dort wieder raus zu kommen, einige bleiben aber immer darin gefangen. Diesen Menschen sollte man immer eine helfende Hand reichen. Das versuche ich mit meinem Buch und den Erzählungen. Ich möchte damit kein Geld verdienen. Sollte das Buch Käufer finden, werde ich sämtliche Einnahmen an einen Hilfeverein spenden, der Menschen wie meiner Mutter helfend die Hand reicht.","Mit dem Geld der Finanzierung möchte ich das Buch drucken lassen. Die Verteilung wird über ein Krankenhaus und einen Hilfeverein erfolgen. ","Die psychiatrische Abteilung des Krankenhauses, ich, meine Familie. "],"keywords":["manisch","depressiv","Krankheit","Erzählung","Buch","Kindheit","Mädchen","Mutter","lustig","außergewöhnlich","sensibel"],"teaser_sound":""}],"status":0}