{"data":[{"id":"1423","title":"Tonalität und Selbst Schuld, zwei Kurzfilme in Gebärdensprache.","teaser":" „Gebärdensprache, das Tor zur Welt“\nMit den zwei Kurzfilmen : \"Tonalität“ und \"Selbst Schuld\" sprechen wir gezielt taube Menschen an, die bereit sind, an der Produktion vor und hinter der Kamera mitzuwirken. Ein Film ohne Sprache? Eben nicht! ","fan_count":33,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14491\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29865","name":"Tonalität","pic":"\/templates\/pics\/transparent.gif"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14492\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"unsuccessful","popularity":"0.0000000206369","link":"http:\/\/www.startnext.de\/tonalitaet-und-selbst-schuld","funding_status":45,"end_date":1335304800,"start_date":1332413583,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/hlMDX6t3gaI","answers":["Mit diesen Kurzfilmen möchten wir hörende Menschen für die Situation der \"Tauben\" sensibilisieren. Wir wünschen uns mit der Produktion des Filmes taube bzw. hörende Menschen zu vereinen. Inklusion statt Integration. Gebärdensprache ist eine vollständige Sprache mit einer eigenen Kultur, die sich genau wie andere Sprachen weiterentwickelt.\nVordergründig ist die Produktion der Filme, dabei werden Taube wie auch Hörende wie bei einem Zahnrad ineinandergreifen. Niemand wird auf Grund seines Hörstatus bevorzugt oder benachteiligt. Alle Mitwirkenden verfügen über ihre eigene Fachkompetenz, die für die Produktion zur Verfügung gestellt wird. Das Ergebnis wird überraschend sein.\n\nIn \"Tonalität\" geht es um Jugendliche, die ihre Hörgeräte und CI´s als Einsatz im Brettspiel abgeben müssen. Ziel des Spiels ist es, dass jeder seine Hörgeräte bzw. CI´s wiederbekommt. Aber es kommt eben alles anders. Und manche sind eben ohne Hörgeräte besser dran !\n\nIn \"Selbst Schuld\" sitzt ein Pärchen vor dem Fernseher, immer wieder blinkt aus der Ferne der Computer. Einer von Beiden muss es entscheiden, ob Er\/Sie dem Blinken nachgeht. Dreimal wiederholt sich die Situation, dreimal ein anderes Ende ? ","Diese Filme werden wieder einmal einen weiteren Beweis darstellen, dass taube Menschen nicht behindert sind, sondern normale Menschen mit einer anderen Kommunikationsform und genauso wie hörende Menschen, am Leben teilhaben wollen.\nWir denken, dass im Rahmen einer Filmproduktion nicht nur das professionelle Arbeiten, sondern auch die Kommunikation zwischen hörenden und tauben Menschen zu fordern und fördern ist. Nachhaltig wünschen wir uns, dass Menschen mit unterschiedlichem Hörstatus aufeinander zugehen und in Kommunikation treten und damit wörtlich „inklusieren“.\n","Taube Menschen gehören einer Minderheit an. Sie sind weitgehend ausgeschlossen von den kulturellen Aktivitäten der normal hörenden Mehrheit. Ca. 90 % der kulturellen Aktivitäten laufen über das Gehör ab. Theater, Vorträge, Vereinsveranstaltungen, politische Arbeit, Radiosendungen, Film und Fernsehen sind für Gehörlose heute immer noch in den meisten Fällen unzugänglich, da noch zuwenig untertitelt wird. \nKulturelle Beiträge werden in erster Linie für hörende Menschen produziert. Wir wollen mit der Produktion von \"Tonalität\" und  \"Selbst Schuld\" einen weiteren kulturellen Beitrag von Tauben für taube Menschen schaffen. Der Film soll zum Einen in der Sprache der \"Tauben\" und zum Anderen für die \"Hörenden\" mit Untertiteln zugänglich gemacht werden. Beide erleben den Film. Nur dieses Mal ist es eben anders. Der Hörende muss sich den \"Untertitel\" zu nutze machen, um den Inhalt des Film verfolgen zu können, während der Taube entspannt genießen kann.","Auch wenn die Schauspieler auf Ihre Gage verzichten und alle beteiligten Personen das Projekt am Set ehrenamtlich unterstützen, benötigen wir für das leibliche Wohl, Getränke- und Lebensmittelspenden, Schminke, Kostüme und Requisiten, Kamera, Ton- und Lichttechnik, Büromaterialien, Porto- und Druckkosten für Werbung. Auch die Anfertigung von Werbeplakaten, Flyern und DVD´s muss über Unterstützungen oder Sponsoren finanziert werden. Einiges kann über Sachspenden abgedeckt werden, jedoch benötigt das Projekt für die Durchführung der Dreharbeiten eine Barsumme von 2000,- €. ","Frau Ute Sybille Schmitz und Herr Thomas Hofmann haben auf latente aber dennoch wunderbare Art die Schwierigkeiten von tauben Menschen aufgezeigt. Beide Kurzfilme stellen sich der gleichen Problematik. Gehörlos gleich hilflos weil taub! Um diesem Vorurteil entgegen zu wirken, braucht es Aufklärung, bildnerisches Darstellen und vor allen Dingen fortwährende Gespräche zwischen hörenden und tauben Menschen.\nDas letzte Projekt der Drehbuchautoren, der Kurzfilm Türkentaube, wurde u.a. in Frankreich, im Rahmen des Clin d'œil-Festivals 2010 in Reims und im Programm des Senders: BR in der Sendung „Sehen statt Hören“ gezeigt. \nIn diesem Jahr fanden weitere Aufführungen in Hamburg und in Hongkong im Rahmen des „Second Hongkong international Deaf Film Festival“ statt. Ebenso gab es einen großen Artikel in dem „Life inSight-Magazin“.\nHerr Martin Zierold, Bezirksverordneter Bündnis 90\/ Die Grünen Berlin-Mitte, Politischer Sprecher für Inklusion und Soziale Stadt möchte uns unterstützen. \nDas Life InSight Magazin hat zur Unterstützung unseres Vorhabens extra einen Artikel (Ausgabe Feb. 2012) veröffentlicht. \n\n"],"keywords":["Gebärden","Gebärdensprache","taub","gehörlos","hörend","Kurzfilm","Komödie","Gesellschaft","Kommunikation","Inklusion","Barrierefreiheit"],"teaser_sound":""}],"status":0}