{"data":[{"id":"1438","title":"SAAB Museum, SAAB Tauschbörse, SAAB- Ersatzteilbeschaffung, SAAB Treffpunk","teaser":"Seit 1987 bin ich SAAB Händler in Braunschweig.  Seit 25 Jahren habe ich alles gesammelt was mit der Marke SAAB zu tun hat.  (Prospekte, Schlüsselanhänger, Modellautos, Poster, Vidiofilme u.s.w.) Mit dem Gedanken, dass SAAB so einfach vom Markt verschwindet, kann ich mich nicht abfinden. Ich möchte in meinem vorhandenen Autohaus einen sparaten Raum schaffen, der für SAAB reserviert bleibt. Ersatzteilbeschaffung, Tauschbörse, Veranstaltungen u.s.w.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12924\/574b2664.jpg","categories":["Event"],"initiator":{"id":"30121","name":"Falk von Vegesck","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12922\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":13500,"funding_target":13500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/der-saab","funding_status":0,"end_date":1337378400,"start_date":-62169987600,"city":"Braunschweig","teaser_video":"","answers":["Austausch von Informationen, Ersatzteilbeschaffung, Tauschbörse, Veranstaltungen und alles was sonst noch mit der Marke SAAB zu tun hat unter ein Dach in Deutschland zu bekommen.","Jeder der Spaß und Freude an der Marke SAAB hat kann mitmachen. Ersatzteile zum Tausch oder Verkauf anbieten, Kopien oder orginal Preislisten , Prospekte oder Bedienungsanleitungen der letzten 20 Jahre anfordern. Aber auch wer einen alten SAAB sucht oder verkaufen möchte , kann bei  : \"Der SAAB in Braunschweig\"   mitmachen","Über eine Unterstützung würde ich mich natürlich sehr freuen. Die Arbeit mache ich natürlich Ehrenamtlich. Die Räume für eine Ausstellung und die Beschaffung von SAAB \"Dingen\" muss aber bezahlt werden.","Ein Museumsraum soll geschaffen werden. ( Bis jetzt habe ich schon über 500 SAAB Exponate aus 50 Jahre SAAB Geschichte). Ein weiterer Teil des Geldes wird für Ersatzteilbeschaffung verwendet um Leuten zu helfen die nicht so gut bei \"Kasse\" sind und trotzdem ein SAAB Ersatzteil für Ihren SAAB benötigen. Paar Euro brauchen wir aber auch zum Feiern, wenn sich alle SAAB Liebhaber einmal im Jahr in Braunschweig treffen wollen oder SAAB doch noch einen Neuanfang bekommt.","Hinter dem Projekt stehen ganz, ganz viele nette Menschen mit denen ich in den letzten 20 Jahren Kontakt hatte. Sie alle lieben die Marke SAAB und wollen mir helfen das SAAB nicht in Vergessenheit gerät. Helfen Sie auch mit !\nIhr \nFalk von Vegesack    www.der-saab.de\n"],"keywords":["SAAB","SAAB- Ersatzteile","SAAB-Prospekte","SAAB-Treffpunkt"],"teaser_sound":""}],"status":0}