{"data":[{"id":"1103","title":"Versager TV - episode # 31","teaser":"Redaktionssitzung: die 31. Versager TV - Episode soll produziert werden.\nEin schräges Reportageteam recherchiert zwischen Halbwahrheiten und improvisierten Informationen.\nDabei sind die Drei, Männer, die mitten im Leben stehen und sich am liebesten vor Verantwortung drücken. \nMit Charme, Straßenküche aus der Reisetasche und schrägen Aktionen spielen die Lebenskünstler in Ihren 10 Minütern.\nwww.versager.tv","fan_count":10,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10262\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"23231","name":"Versager TV","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10253\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10255\/2955b6f5.jpg","funding_threshold":599,"funding_target":599,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/versager-tv-episode-31","funding_status":0,"end_date":1327964400,"start_date":1324554115,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=sPz4LhTU8T0","answers":["31. Redaktionssitzung bei Versager TV: Und Du bist mit im Film!!\nDer Hauptsponsor stellt uns eine absurde Aufgabe oder ein Thema zu dem wir einen Film machen. Durch deinen Support kaufts Du die Versager oder läßt uns Deine Idee umsetzen. Wir improvisieren frei und arbeiten dokumentarisch in unserem Stil. Der Film gehört zwar nicht Dir, aber Du erwirbst das Recht den Film für Deine Zwecke zu gebrauchen.\nBei den Dankeschöns bieten Dir einen Überblick was Du Dir bei den Versager \"erkaufen kannst\".","Wir brauchen neue Episoden in unserem Repertoire für Screeenings, Liveperformance und für die Versager TV Sendereihe bei ALEX - Offener Kanal Berlin. Wir wenden uns an alle die sich ein freies und radikaleres Fernsehen wünschen und Lust haben auf neue Formen von kritischer und humorvoller Unterhaltung.","Versager TV hat einen vorgelegt und gezeigt wie TV funktionieren kann. Wir möchten das verkrustete und langweilige Fernsehen revolutionieren und uns nicht an Regeln halten müssen. Versager TV Episoden sollen radikal und anarchisch bleiben und nicht von Sendervorgaben glatt gebügelt werden. Dafür brauchen wir Eure Unterstützung!","599 Euro können wir ne Menge anfangen und gleich los legen. Wir müssen uns nicht erst alles zusammenräubern: z.B. Eintritttsgelder bezahlen, zu dritt vier Bier leisten oder Taxi fahren. Bei Überfianzierung fließt das Geld in die nächste Episode und wir bleiben im Produktionsflow.","Die Versager:\nWerner Theodor (Filmemacher und Überreporter)\nChris Kiel (Sänger und Filmproduzent)\nMarco di Sturni (sprechender Kameramann und Yogi)"],"keywords":["Versager","Hamburg","kochen","Gast","Improvisation","Reportage"],"teaser_sound":""}],"status":0}