{"data":[{"id":"1646","title":"In Memoriam (Kurzfilm)","teaser":"Kurzbeschreibung des Kurzfilms:\n\nEin gemütlicher Abend in der Kneipe. Doch dann tritt ein Fremder an Ellen heran und behauptet, sie wären verheiratet.\nEin für Interpretationen zugängliches Liebesdrama, in dem Fiktion und Realität subtil miteinander verschmelzen.","fan_count":19,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/35252\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"31226","name":"Michael Elflein","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/371839_100001926249626_289659044_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/35247\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"0.513342","link":"http:\/\/www.startnext.de\/inmemoriam","funding_status":715,"end_date":1337032800,"start_date":1334052257,"city":"Erlangen","teaser_video":"http:\/\/vimeo.com\/46548158","answers":["Inhalt des Kurzfilms:\n\nEin gemütlicher Abend in der Kneipe. Doch dann tritt ein Fremder an Ellen heran und behauptet, sie wären verheiratet. Tom erzählt ihr, er wäre eines Morgens in seiner Wohnung erwacht und die Möbel wären nicht mehr da gewesen. Sein Name stand nicht mehr am Klingelschild. Er rief seine Freunde und Bekannte an, doch keine einzige Nummer stimmte mehr. Es schien ganz so, als würde er nicht mehr existieren. Umso erfreuter ist er, als er Ellen zufällig in der Kneipe begegnet. Nach ihr suchte er bislang vergeblich, da Ellen getrennt lebend ist und noch unter anderem Namen lebt. Ellen ist sich in der Kneipe zunächst unschlüssig, was sie von Toms Geschichte halten soll und hört erst einmal zu. Dann trifft sie eine Entscheidung. Am Ende verstärkt sich die Theorie, dass Parallelwelten mit variablem Verlauf die Ursache sein könnten.\n\nGeplant sind zwei Drehtage an einem Wochenende voraussichtlich im Mai\/Juni 2012 in Nürnberg. Länge: ca. 10 Minuten.","Basierend auf eine Kurzgeschichte soll ein atmosphärisch dichtes Liebesdrama entstehen, in dem Fiktion und Realität miteinander verschmelzen. Die Story trägt dabei den Film, nicht die Effekte. Die Spannung entsteht subtil aus den Dialogen, auf explizite Gewalt wird bewusst verzichtet. Das Ende ist für Interpretationen zugänglich, wie bei einem Gemälde kann jeder für sich selbst eine Lösung der Geschichte entwickeln. Es soll abseits vom Mainstream-Kino eine breite Zielgruppe angesprochen werden.","Zur Verwirklichung eines nicht-kommerziellen Kurzfilms, der nicht durch Effekte oder 3D überzeugt, sondern durch die Idee an sich. Der Film soll jungen Filmemachern helfen, wertvolle Erfahrungen zu sammeln und das Publikum zehn Minuten in die geheimnisvolle Lage der Protagonisten versetzen.","Der Betrag wird zu 100 % in die nicht-kommerziellen Dreharbeiten gesteckt: Fahrt-\/Übernachtungskosten, Catering, Requisiten. Das notwendige technische Equipment ist vorhanden. Das Filmteam arbeitet ohne Gage\n","Michael Elflein - Produktion\/Organisation, Autor Kurzgeschichte und Drehbuch, http:\/\/www.michael-elflein.de\n\nVita:\nMichael Elflein, geb. 21.04.1983 in Lichtenfels, wohnhaft in Erlangen. Verwaltungsangestellter im öffentlichen Dienst.\nHobby-Autor: Kurzgeschichten und Drehbücher, vorwiegend in den phantastischen Bereichen Fantasy, Mystery, Science-Fiction, Endzeit.\nSeit 2002 Veröffentlichungen von Erzählungen in Fanzines, Literaturmagazinen und Anthologien.\nEinige Kurzgeschichten wurden vertont oder verfilmt. Vorstandmitglied Bamberger Kurzfilmtage e. V.\n\nAußerdem:\n\nFrank Glencairn - Postproduktion, Kamera, Schnitt, http:\/\/frankglencairn.wordpress.com\/\nRudolf Hellwig - Ton (\"Der Alte\", \"Siska\", \"Bulle von Tölz\")\nRalf Ahlborn - Schauspieler (\"K11 - Kommissare ermitteln\")"],"keywords":["Kurzfilm","Drama","Mystery"],"teaser_sound":""}],"status":0}