{"data":[{"id":"362","title":"Schlafesbetrunken - Die Geschichte über den Versuch das Träumen zu lernen","teaser":"Kurzfilm über einen jungen Mann, der sich mit dem Thema Klartraum beschäftigt und den Bezug zur Realität verliert. Das Script ist schon vorhanden und beschreibt den ersten Teil dieser Miniserie. Bei genügend positivem Feedback ist aber auch eine Fortsetzung in Planung. Der erste Teil ist so konzipiert, dass er für sich alleine stehen kann. \n\nTechnisch interessant ist vielleicht noch, dass der Film mit einer DSLR Kamera in 1080P gedreht wird.\n\nwww.schlafesbetrunken.de","fan_count":38,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3907\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"5781","name":"nosling","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/21815\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3828\/2955b6f5.jpg","funding_threshold":1200,"funding_target":1200,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/schlafesbetrunken","funding_status":16,"end_date":1309557600,"start_date":1303061820,"city":"saulheim","teaser_video":"http:\/\/vimeo.com\/23440030","answers":["Es soll ein Kurzfilm entstehen mit dem Potenzial einer Mini-Serie. Inhaltlich beschäftigt sich der Film mit dem Thema Klartraum. Weitere Informationen in der Kurzbeschreibung.","Zielgruppe sind Kurzfilminteressierte mit einem Auge für´s Detail. Es wird viel mit der Wahrnehmung kleiner Details aus unserem Alltag gespielt und versucht, die \"Realität\" aus neuen Blickwinkeln zu betrachten.","Das Thema Klartraum ist für viele immer noch völliges Neuland. Dabei bietet es interessante Möglichkeiten, sich mit seinem eigenen Unterbewussten auseinander zu setzen. Der Film soll keine Anleitung zum Träumen sein, sondern nur auf das Thema aufmerksam machen.","Das Geld wird in die notwendige Technik investiert. Es mangelt zur Zeit noch an der Beleuchtung, einer guten Weitwinkel Optik (die ausgeliehen werden soll)  und an der Aufnahmetechnik für den passenden Ton. Der Rest geht in szenenbedingte Autofahrten und Verpflegung des Teams.","Hinter dem Projekt steht ein leidenschaftlicher Filmer, Cutter, Musiker und Betreiber des jungen und werbefreien www.ArtisDB.de - Das Künstlernetzwerk."],"keywords":["schlafesbetrunken","klartraum","luzid","scheinwelt",""],"teaser_sound":""}],"status":0}