{"data":[{"id":"1816","title":"Fahrende Gärten","teaser":"Sieben Einkaufswägen werden bepflanzt und an verschiedenen Stellen in Kiel positioniert. Jeder Wagen erhält einen Namen und ein Schild, welches Passanten auffordert, ihn an den Ort zu schieben, wo er ihrer Meinung nach am meisten gebraucht wird.\nAuf einer Online-Plattform können Eingreifende ihr Treffen auf die Fahrenden Gärten in Wort und Bild schildern. Es wird auch eine Filmdokumentation gedreht. Die Fahrenden Gärten fordern Kieler dazu auf, ihre Stadt zu beobachten und zu gestalten.","fan_count":51,"supporters_count":20,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16154\/574b2664.jpg","categories":["Event"],"initiator":{"id":"35865","name":"Theresa Weinelt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15639\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16063\/2955b6f5.jpg","funding_threshold":300,"funding_target":300,"status":"successful","popularity":"0.00000329796","link":"http:\/\/www.startnext.de\/fahrende-gaerten","funding_status":305.27,"end_date":1341007200,"start_date":1336742502,"city":"Kiel","teaser_video":"http:\/\/www.youtube.com\/watch?v=TnTpH5j2L1w&feature=youtu.be","answers":["\"Heute wird mich nichts überraschen, wenn ich die Straße hinunter gehe. Da bin ich mir sicher.\"\n\nLass uns das mal anders machen.\nLass uns da mal etwas hinstellen, was da nicht hingehört.\nLass uns da mal etwas hinstellen, was es nicht gibt.\nLass uns da mal etwas hinstellen, was es geben müsste.\nLass uns da mal etwas hinstellen, was da hingehört!\n\nWie begegnen Menschen ihrer Stadt? Wie wirken sie auf ihre Umwelt ein?\n\nDie sieben Fahrenden Gärten sind mehrere Monate auf Reisen und sammeln allerlei Eindrücke. Zeitnah und direkt am Geschehen. Ergebnisse und Erlebnisse werden bei einer Abschlussveranstaltung im trockenen Schwimmbad am Lessingplatz im September zusammengetragen.","Ziel der Fahrenden Gärten ist es, die Menschen anzuregen, in ihre Umwelt einzugreifen und sie zu gestalten. Es werden wirkliche Begegnungen geschaffen. Die Onlineplattform übernimmt eine begleitende Rolle, statt im Vordergrund zu stehen. Jede Altersklasse, Bewohner aller Stadtteile nehmen an dem Projekt teil.\n\nWelche Orte in Kiel benötigen eine Begrünung? Wie sehr werden die Gärten Vandalismus ausgesetzt sein? Werden Menschen Schäden beheben und für z.B. für die Wasserversorgung an trockenen Tagen sorgen? Werden sich aktuelle Ereignisse auf das Erscheinungsbild der Gärten auswirken?\n\nBei der Abschlussveranstaltung im Kieler Lessingbad wird der entstandene Film gezeigt und Menschen vorgestellt, die eine Begegnung mit einem Fahrenden Garten hatten. Man wird Reiserouten auf einem großen Stadtplan nachvollziehen können. Für die anwesenden Wägen können Paten gefunden werden, bei denen die Gärten überwintern können.","Bitte unterstützen Sie die Initiative \"Fahrende Gärten Kiel\"!\nSie werden Menschen zum Schmunzeln bringen, wenn sie einem Fahrenden Garten als ungewöhnlichem Aufhänger im Straßenbild begegnen.\nBesonders Unterstützer sind herzlich zur Abschlussveranstaltung Ende Sommer eingeladen, um gegen freien Eintritt in guter Stimmung einen Rückblick auf die Reise der Fahrenden Gärten zu werfen.","Einkaufswägen, Farbe, Erde und Pflanzen werden von dem Geld gekauft.","Die Unterstützer des Projektes (Filmteam, Personen, die die Gärten bepflanzen) und ich engagieren uns als Initiative und können daher keine Spendenbescheinigungen ausstellen."],"keywords":["Fahrende Gärten","Urban Gardening","Kiel","Öffentlicher Raum","Stadt","Bürger","Gestaltung","Begegnung","Kommunikation","Treffen","Einkaufswagen","Pflanze","Web 3.0","Street Art","Garten","Blume","Mistkäfer","Mobil","Begrünung","Dokumentarfilm","Schleswig-Holstein","Partizipation"],"teaser_sound":""}],"status":0}