{"data":[{"id":"1160","title":"Spielfilm \"Die Stimme der Freiheit\"","teaser":"Musik, Vater-Tochter Konflikt, Anerkennung.\nHelmut Sonnephie arbeitet permanent für sein Schokoladenimperium und ignoriert den Wunsch \nseiner Tochter Sophie, Sängerin zu werden. Als Sophie durch ein skurriles Gesangs-Experiment \ndas Imperium zerstört und damit eine ganze Stadt zu Fall bringt, will der Vater Selbstmord\nbegehen. Mit der Kraft der Musik kämpft Sophie gegen Fräulein Zuckersüß – rechte Hand des \nVaters und inzwischen Firmenchefin – für die Freiheit der Stadt.\n","fan_count":67,"supporters_count":21,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10668\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"25243","name":"Isabel Jansen","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10840\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10802\/2955b6f5.png","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"0.572785","link":"http:\/\/www.startnext.de\/die-stimme-der-freiheit","funding_status":3130,"end_date":1327964400,"start_date":1325682196,"city":"Lüneburg, Uelzen","teaser_video":"http:\/\/www.youtube.com\/watch?v=lyf3qib62V8&feature=youtu.be‏","answers":["Die Spielfilmproduktion \"Die Stimme der Freiheit\" ist eine Nachwuchs- und Debüt-Arbeit u.a. von Studierenden mit Studierenden  (die Crew besteht inzwischen aus über 100 Personen) . Die künstlerischen Akteur_innen (Regie, Filmmusik und Drehbuch: Franziska Pohlmann; Kamera: Lukas Ellerbrook, David Schlange, Dennis Dirksen; Ton: Björn Engelberg) haben sich über Jahre hinweg in ihren Gebieten spezialisiert und sich nun für eine erste Zusammenarbeit entschieden.\n\n Und darum gehts : \nHelmut Sonnephie ist Besitzer eines Schokoladenimperiums und gehört zu den mächtigsten Menschen in Schokolandia. Der größte Wunsch des Fabrikanten besteht darin, seine Tochter Sophie an ihrem 18. Geburtstag zu seiner Nachfolgerin zu machen. Sophie wiederum hasst Schokolade – das Sinnbild für ihren ständig arbeitenden Vater – und träumt stattdessen davon, Sängerin zu werden. \nDa Sophies Mutter Helene jedoch in jungen Jahren beim Singen an einem Stimmbandkrebs starb, \nist Musik jeder Art in der ganzen Stadt untersagt. Trotz des Verbots entdeckt Sophie die besondere Kraft \nihrer Stimme und singt, wann immer sie nur kann.\nAls sie am Tag vor ihrem 18. Geburtstag einen Antrag für ein Erziehungsinternat auf seinem Schreibtisch entdeckt, verflucht sie ihn singend und er stürzt prompt die Treppe hinunter. Verschanzt in einem\nverlassenen Theater heckt sie einen Plan aus, um die zwischen ihnen stehende Fabrik zu zerstören. \nSie lässt - in ihren Augen - schlechte Menschen zu singenden Puppen werden, die mit der Kraft der \nMusik die Umgebung beeinflussen können. \nStatt ihrem Vater schadet sie hauptsächlich den Menschen in der Stadt, die durch die zerstörte\nFabrik Wohn- und Arbeitsplätze verlieren. Nachdem ihr Vater dennoch einen tragischen Tod erleidet, kämpft Sophie gemeinsam mit den Menschen gegen die Widersacherin, Fräulein Zuckersüß, die inzwischen die Fabrik übernommen hat. Mit der Kraft der Musik, für die Freiheit.","Ziele des Projekts:\n- zum ersten Mal einen Spielfilm drehen und dabei ganz viel Freude haben\n- vermitteln, wie viel positiven (und negativen) Einfluss Musik haben kann\n- einen wunderschönen, detailfreudigen Film für die ganze Familie herstellen\n- in die 50er Jahre zurückreisen\n\nZielgruppen:\n- LiebhaberInnen von Musikfilmen, Märchen, Träumen\n- Menschen, die junge Ideen fördern wollen\n- Menschen, die daran glauben, dass das Unmögliche doch möglich ist","Wir sind ein junges, engagiertes Team und mit voller Begeisterung an der Sache.\nDie mittlerweile über 100 Kinder, Jugendlichen und Erwachsenen sind bereit, in dieses Projekt Zeit, \nSchweiß und Talent zu investieren! \nJeder auf die ihr oder ihm eigene Weise.\nEs wäre uns eine große Freude und eine immense Hilfe, wenn auch Sie sich einbringen und dabei helfen würden, das Filmprojekt \"Die Stimme der Freiheit\" zu realisieren.\nJede noch so kleine Spende kann helfen, den Dreh zu ermöglichen!\n","Wir brauchen dringend Geld für die Kosten der Transporte und der Fahrtkosten.\nDer Hauptdrehort ist das Theater Uelzen, aber es sind noch weitere Außenstandorte geplant. \nD.h. nicht nur das Equipment muss transportiert werden\n\n(Da dieser Film eine No-Budget Produktion ist, erhalten die bisherigen TeilnehmerInnen keine Gage.)\n\n\n\n\n","Ein junges Team u.a. aus StudentInnen\n Regie, Drehbuch und Musik : Franziska Pohlmann (26)\nFranziska promoviert seit Ende ihres Studiums in den Angewandten Kulturwissenschaften in Lüneburg und entwickelt und inszeniert seit 2003 Theaterproduktionen. Ihre fünf Musiktheaterstücke wurden u.a. auf Kampnagel, in der Vamos!Kulturhalle und im Theater Lüneburg aufgeführt.\nSie arbeitete als Assistentin für namhafte Regisseure wie Erik Gedeon („Das Wunder von Schweden“, \nSchauspielhaus Hamburg), Jarg Pataki („Die Dreigroschenoper “, Schauspielhaus Hamburg), die Dramaturgen Florian Vogel („Pünktchen und Anton“, Schauspielhaus Hamburg) und Michael Propfe, sowie als Darstellerin in René Polleschs „Mädchen in Uniform“.\nMit „Die Stimme der Freiheit“ gibt sie ihr Debut als Filmregisseurin. Neben dem Drehbuch hat sie die \nFilmmusik geschrieben und arbeitet gemeinsam mit einem Team an der Umsetzung der Produktion.\n\nKamera : David Schlange (25), \nDavid ist gelernter Fachinformatiker für Systemintegration. Bereits während der Ausbildung interessierte er \nsich besonders für das Fotografieren und das Filmen und absolvierte aufgrund dessen ein achtmonatiges Praktikum als Videoassistent bei der Traumfabrik Niedersachsen.\nDarauf folgend wirkte er u.a. als Kameraoperator bei Kurzfilmen („Schicksalsjahre einer Kriegerin“), \nBeiträgen (für BwTv, deutschesheer.de, bundeswehr.de), Dokumentationen („50 Jahre Integration in Deutschland“), Imagefilmen („Freiraum Lüneburg“), Musikvideos (u.a. KAKKMADDAFAKKA - Is She) und \nSerien („Zeit der Entscheidung“, Internetsoap zu den Bundestagswahlen 2009) mit. \nAußerdem gestaltete er als Kameraoperator die Werbung für EDDING WEBSPECIAL-wall-of-fame.com \nmit, welche in mehreren Kategorien beim International Advertising Festival Cannes 2011 ausgezeichnet wurde.\n\nKamera : Dennis Dirksen (25)\nDennis ist seit 2010 Kommunikationsdesigner und als freier Fotograf und Filmer für diverse Unternehmen \n(u.a.: Universal, Warner Music) tätig. Dabei entstanden 2009-2011 viele Musikvideoproduktion (u.a.: Beatsteaks, Kleinstadthelden, Nias). Des Weiteren drehte er Festival Filme für das Dockville 2010\/2011, \nOmas Teich, Lunatic, Open Source, Berlin Festival, Melt und Reeperbahnfestival. Auch im Bereich des \nKurzfilms  sammelte er Erfahrungen („Kinderspiel 2009“, „Und alle so Yeah“). Making-ofs für u.a. \nTchibo und Orsay  zählen ebenfalls zu seinen bisherigen Produktionen. Seit 2010 findet eine \nZusammenarbeit mit der Werbeagentur Vidilo und Ehrenberg 360° statt und ist seit 2011 als \nRepräsentant bei Bettina Scheffler tätig.\n\nKamera : Lukas Ellerbrook (24)\nLukas absolvierte von 2007-2009 eine Foto- und Filmassistenz bei Fotograf Peter Eichelmann. \nAnschließend  führte er beim Fotografen Paul Ripke verschiedene Videoproduktionen \n(u.a.:Tchibo, Marrakech Folge 1-7) durch  und übernahm mehrere Male das Editing \n(u.a.: FC Bayern München, Jan Delay, Elton vs. Simon). Des Weiteren drehte er Image-Filme \n(u.a.: „Nummer gegen Kummer“), Musikvideos (u.a.: The Mainstream), einen Kurzfilm \n(„Von 12 bis Mittach“) und Festivalfilme (Lunatic, Dockville 2010\/2011). Zudem wirkte er als  \nKameramann beim  „Deutschen Rock Pop Preis 2009“ mit.\nZusammen mit David Schlange und Dennis Dirksen gehört er zu den Gründern\nder Produktionsfirma Flapp. (www.flapp.info)\n\nTon : Björn Engelberg (28)\nBjörn ist Audio Engineer und Musikproduzent. Seine Schwerpunkte liegen in den Bereichen Mixing, \nMastering und Recording. Mit einem Kollegen betreibt er gemeinsam die Hamburg Audio Customs, \neine Firma für Werbevertonung. Engelberg hat in diesem Zusammenhang u.a. Arbeiten für Braun \nund Bosch durchgeführt.\nAktuell gestaltet er eine Auftragsarbeit für wunderweltenhamburg.de. Neben seiner praktischen Tätigkeit \nlehrt er seit 2010 an der Leuphana Universität Lüneburg im Bereich Digital Audio am Institut für Kultur und Ästhetik Digitaler Medien.\nSeine Studiotätigkeiten haben ihn an die Greenhouse Studios in Rejkjavik, Finnland und an die H.O.M.E. \nStudios in Hamburg geführt.\nDer Vater dreier Kinder arbeitet bereits seit mehreren Jahren auch mit Franziska Pohlmann zusammen und wird mit „Die Stimme der Freiheit“ seine erste Spielfilmvertonung durchführen. Darüber hinaus übernimmt er die Soundgestaltung, 5.1 Vertonung und das komplette Recording des Soundtracks.\n\nOrganisation : Isabel Jansen (21)\nIsabel Jansen studiert Kulturwissenschaften an der Leuphana Universität in Lüneburg. Vorher konnte \nsie bereits Erfahrungen in der Kulturbranche und der Projektarbeit sammeln. Sie organisierteim Rahmen\nihres freiwilligen sozialen Jahres in der Kultur in Hamburg eigenständig zwei Kulturprojekte („Ins Bild getanz“, „pARTicipate“), welche erfolgreich durchgeführt wurden. Darüber hinaus übernahm sie die \nProjektassistenz  des Jugendfilmpreis „Goldene Wandse 2009“ und dem musikalischen Theaterevent \n„Moby Dick - Auf zu neuen Ufern!“, welches mit dem „Stadtteilkulturpreis Hamburg 2011“ \nausgezeichnet wurde.\nAußerdem ist sie Mitgründerin und Initiatorin des Projektes „KulturKonglomerat“.\nDabei handelt es sich um ein Kulturkooperationsprojekt zwischen Hildesheimer und Lüneburger KulturwissenschaftstudentInnen mit der Absicht, bereits im Studium ein nachhaltiges Netzwerk in\nder Kulturbranche aufzubauen.\nDes weiteren sammelte sie erste Erfahrungen in der Festivalbranche, da sie im Sommer 2011 Teil \ndes Konzertteams des „Altstadtherbst Kulturfestival Düsseldorf“ war. Dies ist ein facettenreiches\nFestival mit KünstlerInnen aus der ganzen Welt.\nSie ist nun Teil des Organisationsteams „Die Stimme der Freiheit“ und wird auch die Aufnahmeleitung übernehmen\n\nOrganisation : Isabel Zalami (22)\nIsabel Zalami studiert Angewandte Kulturwissenschaften und Digitale Medien in Lüneburg. Während ihres \nStudiums hat sie bei verschiedenen Videoproduktionen mitgewirkt, unter anderem bei einem Imagefilm der\nInsel Langeoog. In langjähriger Erfahrung hat sie durch Praktika und Weiterbildung Kenntnisse in den Bereichen\nMotion Graphic Design, Videoschnitt, Green-Screen, Nachbearbeitung und Animation erworben.\nNeben ihrem Studium praktiziert sie im Kultur- und KünstlerInnen- Netzwerk frappant.\nFür „Die Stimme der Freiheit“ ist sie als Organisatorin in der Vorproduktion tätig und\nwird als Kameraassistentin das Team am Set unterstützen.\n\nDarstellerInnen :\nAnna-Lena Sender, Samira Müller, Katharina Christophoridis, Julia Kemp, Thomas Heinrichs, \nJohanna Hellwig, Paul Seegers, Melanie Henke, Juliane Behneke, Olga Prokot\nTimm-Marvin Schattling, Cornelius Brandmiller, Mathias Hainke, Iasmin Calvacanti, Andrea Gerhard\nAlicia Strohfahrt, Anna Ludewigs, Anneke Junge, Annika Bruns, Ann-Kathrin Lipke, Astrid Peters\nBirgit von Lindenfels, Birgit Kubisch, Carina Wolff, Carolin Rossberg, Christiane Christiani\nClaudia Jogschies, Cornelius Dane, David Scheele, David Scurti, Elisa Bracht, Franka Kressel\nFranziska Bellingen, Gerd Jacobi, Gerhard Kensbock, Gerlinde Arand, Gisela May, Hanna Hofmann\nHeinz Mannhaupt, Ilona Wissmann, Inci Nazli, Johanna Riehm, Jonathan Wolters, Jorina Becker\nJudith Frank, Julia Minks, Julia Thöring, Kerstin Arp-Stapelfeldt, Kira Tschirner, Kirsten Mahnke\nLeonie-Florentine Föllmer, Lilly Matilda Bettels, Lina Sieb, Linda Meinert, Linea Larsson\nLisa Schöwe, Luisa Nettelbeck, Maje Bartsch, Mara Weberschock, Mascha Jauss\nMax Hofmann, Maxie Marcks, Meike Hofmann, Michaela Lieske, Michaela Möllers\nMonique Schwesig, Niclas Schmidt, Nikolai Huckle, Patricia Albers, Paul Seegers, Philine Busch\nRegina Lemke, Rita Mannhaupt, Robin Williamson, Rolf Lübben, Roseangela Ferreira-Köhler, \nRonja Röckemann, Sarah Schubert, Saskia Rumey-Wohsmann, Swaantje Becker\nAm Set außerdem dabei\nMax Balsen, Ulja Jäger, Maria Eplinius, Julian Voßkämper, Sophia Spindler, Natalie Serfözö\n\n\nWeitere Unterstützung erfolgt durch :\nStadt Uelzen (Drehplätze), Stadt Lüneburg (Drehplätze)\nSt. Michaelis Gemeinde Lüneburg \/ Hannover (Soundtrack Recording)\nLeuphana Universität Lüneburg, audiolab, Olaf Kraff t\nStudierenden Parlament der Universität Lüneburg (Verpflegung)\nRita Mannhaupt (Catering)"],"keywords":["Spielfilm","Musikfilm","Jugendfilm","realistisches Märchen"],"teaser_sound":"http:\/\/soundcloud.com\/isabeljansen\/inhalt-des-films-die-stimme"}],"status":0}