{"data":[{"id":"1732","title":"Gewissenskrieg","teaser":"Tom, 28, wird nach seiner Ausbildung zum Sanitäter bei der Bundeswehr nach Afghanistan versetzt. Wieder zurück in Deutschland holen ihn die Erinnerungen des Einsatzes ein.","fan_count":62,"supporters_count":20,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14967\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"34583","name":"K.Heine","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/83136\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/30936\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.577724","link":"http:\/\/www.startnext.de\/kurzfilm-gewissenskrieg","funding_status":2026,"end_date":1344895200,"start_date":1337171328,"city":"Dortmund","teaser_video":"http:\/\/vimeo.com\/46359176","answers":["Tom, 28, wird nach seiner Ausbildung zum Sanitäter bei der Bundeswehr nach Mazar-e Sharif in Afghanistan versetzt. Nach vier Monaten kehrt er mit seinen Kameraden nach Deutschland zurück. \nEr hofft, dass es ihm in Deutschland bei seiner Familie und seiner Freundin wieder besser gehen wird, als in den Monaten zuvor und er freut sich auf die alltäglichen Dinge des Lebens. Nach einer Weile bemerkt Tom jedoch, dass der Alltag für Ihn mehr und mehr zum Hindernis wird. Er verliert den Bezug zur Normalität. Dinge wie Einkaufen oder Autofahren, die für sein Umfeld normal sind, machen ihm das Leben nach der Heimkehr schwer. Tom weiß mit den Problemen nicht umzugehen und beschließt sich Hilfe bei seinem Vorgesetzten zu holen.\n\n","Unsere Zielgruppe liegt im Alter zwischen 15 Jahren bis 70 Jahren. In erster Linie soll der Film unterhalten. Er soll aber auch das Thema und die zunehmend in den Medien in Vergessenheit geratenen Soldaten, die zum Teil ihr Leben in den Kriegs- und Krisengebieten lassen, wieder ins Gedächtnis rufen. \nOft leiden Soldaten, wie unser Protagonist, nach ihrem Einsatz an posttraumatschen Belastungsstörungen (PTBS), für die sie auf Grund des Ärztemangels oft nur schwer Hilfe bekommen.\n\n\nWir möchten die Geschichte von Tom in beeindruckenden, beklemmenden Bildern erzählen, die die Schwierigkeiten seines  Alltags und seine zunehmenden Probleme mit sich und seiner Umgebung dem Zuschauer nahebringen. Die visuelle Stärke des Films wird von der bedrückenden Audiospur zusätzlich unterstützt.\n ","Unser Team bestehend aus drei angehenden, motivierten Filmemachern sucht zur Realisierung ihres Abschlussfilms \"Gewissenskrieg\" Sponsoren die uns tatkräftig unterstützen. \n","Die Schauspieler sowie die Crew werden für ihre Arbeit nicht bezahlt. Sie arbeiten auf Rückstellung. Der Film kann nur durch Sponsorengelder realisiert werden. Daher fließen 100% des Budgets in das Projekt. Je höher das Budget ist, desto professioneller können wir arbeiten und Dinge umsetzen, die bei einem geringeren Budget nicht möglich wären.","CREW:\n\nRegie - Daniel Chudy, Melanie Wiegmann\n\nProduktion - Konstantin Heine"],"keywords":["Kurzfilm","Drama","Krieg"],"teaser_sound":"http:\/\/soundcloud.com\/melanie-wiegmann\/gewissenskrieg"}],"status":0}