{"data":[{"id":"1223","title":"Kinderstadt PÄNZHAUSEN","teaser":"Kinderstädte sind pädagogisch betreute Großprojekte, die Kinder mit den Regeln des Erwachsenenlebens, dem Zusammenhang von Lohn und Arbeit und  mit der Ausübung von Demokratie vertraut machen. Die Beteiligung der Kinder wird von Anfang an großgeschrieben. Eine Kinderstadt ist also kein Konsumferienangebot. In der Miniaturausgabe einer echten Stadt bestimmen die Kinder im Rahmen ihrer selbst aufgestellten Regeln: Sie können Stadtrat und Bürgermeister wählen und abwählen, sich in Berufen probieren","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11278\/574b2664.jpg","categories":["Event"],"initiator":{"id":"26259","name":"Paenzhausen"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":20000,"funding_target":20000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/paenzhausen","funding_status":0,"end_date":1333836000,"start_date":-62169987600,"city":"Köln","teaser_video":"","answers":["In der Miniaturausgabe einer echten Stadt bestimmen die Kinder im Rahmen ihrer selbst aufgestellten Regeln: Sie können Stadtrat und Bürgermeister wählen und abwählen, sich in Berufen ausprobieren, die Akademie besuchen und in jeder erdenklichen Form Einfluß auf die Gestaltung ihrer Stadt nehmen. \nPänzhausen hat seine Premiere im Sommer 2012 in Köln und ist das erste Projekt dieser Art. Wir erwarten täglich bis zu 500 Kinder und Jugendliche im Alter zwischen 7 und 14 Jahren. Die Kinderstadt ist ein ehrenamtlich geführtes Projekt, für das sich über 100 Helfer und zahlreiche regional und überregional tätige Vereine, Verbände und Unternehmen engagieren können. Jeder Beitrag ist wichtig, und die Kinderstadt braucht ihre Unterstützung – ideell, materiell oder finanziell. \nDas Gesamtvolumen für die Vor- und Nachbereitung sowie Durchführung der Kinderstadt mit Angeboten für ca. 3.500 teilnehmende Kinder an sieben Tagen beläuft sich derzeit auf ca. 130.500 Euro. Diese Summe wollen wir durch unterschiedliche Unterstützungsleistungen von Förderern und Kooperationspartnern aufbringen. \n","-\tpolitische Teilhabe, demokratische Mitbestimmungsformen sowie ökologische Themen werden in zielgruppengerechter   Weise spielend erlebbar gemacht.\n-\teigene Potenziale zu erkennen, einzusetzen und zu stärken, Selbstbewusstsein und soziales Netzwerk stärken\n-\tFerienspaß \n\nKinder und Jugendliche zwischen 7 und 14 Jahren bilden die aktive Zielgruppe des Projektes, unabhängig von Geschlecht, Herkunft usw. Gender Mainstreaming ist dabei selbstverständlich.","Kinder, die nicht die Möglichkeit haben in den Ferien in den Urlaub zu fahren oder eine teure Ferienfreizeit machen können sollen die Chance haben ein tolles Erlebnis haben und dabei auch noch wichtige Dinge des Alltags lernen. Das ganze mit Spaß und viel praktischen Erlebnissen.\nAber auch alle anderen Kinder sind hier jederzeit willkommen. Ein offenes Angebot für alle Kinder im Alter von 7 bis 14 Jahren.","Das Gekd fließt in die Gesamtfinanzierung zu der insgesamt 130.500,- € aufgebracht werden müssen.\nDas Geld wird für folgende Positionen benötigt:\n•\tVorbereitungsphase (März bis Oktober 2012)\n•\tDurchführung von 7 Spieltagen in den Sommerferien 2012\n•\tSpeisen, Getränke, Fahrtkosten und Logistik\n•\tMaterial- und Programmkosten\n•\tProjektnachbereitung\n","Der Verein KINDER VEEDEL OP JÜCK e.V. hat sich aus einer Gruppe interessierter Menschen an dem Kölner Projekt Kinderstadt zusammengeschlossen. \nEinige Mitglieder haben bereits in Dessau mit dem Verein punkt e.V. die erfolgreiche Kinderstadt Dessopolis drei Jahre lang begleitet und organisiert.\nNach diesem Vorbild einer Kinderstadt wollen wir dieses wichtige Projekt für die Kinder unserer Gesellschaft auch in Köln realisieren.\nSo hat sich Ende 2010 der Verein KINDER VEEDEL OP JÜCK e.V. gegründet.\nUnser vorrangiges Ziel ist es, Kindern in den Sommerferien eine sinnvolle Beschäftigung abseits von TV & Spielkonsolen anzubieten.\n"],"keywords":["sozial","kinder","bildung","lernen","spaß","freizeit","kinderstadt",""],"teaser_sound":""}],"status":0}