{"data":[{"id":"357","title":"Edles Case für Apple (TM) Wireless Keyboard und Trackpad ","teaser":"Das Keyboard- & Trackpadcase nimmt die beiden einzelnen Eingabegeräte Apple Wireless Keyboard und Trackpad auf.\nSomit hat man die Möglichkeit entspannt vom Sofa aus durch Inhalte an einem entfernten Rechner, welcher z.B. an einem  Fernsehgerät angeschlossen ist, zu navigieren oder sogar Email schreiben und versenden.","fan_count":43,"supporters_count":18,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3810\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"1909","name":"Thorsten Fentz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1998\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3843\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"0.52273","link":"http:\/\/www.startnext.de\/apple-keyboard-and-trackpad-case","funding_status":640.5,"end_date":1309384800,"start_date":1302536995,"city":"Dresden","teaser_video":"","answers":["Das Apple Wireless Keyboard und das Trackpad sind super Produkte für die tägliche Arbeit am Schreibtisch.\nWas ist aber, wenn man seinen Mac Mini oder sein Macbook als Mediacenter am Fernsehgerät betreibt?\nWas ist, wenn man von der Couch aus Youtube-Video auswählen, im Netz surfen oder die eine oder andere kurze private Mail verfassen und absenden will?\nKeyboard und Trackpad auf dem Schoss zu balancieren und dabei einigermaßen genau zu navigieren wird zum Glücksspiel.\n\nDieses, an Apples Designsprache angelehnte und mit eigenen Akzenten versehende, formschöne und zu gleich praktische Keyboardcase ist die Lösung des Problemes.\n\nWir wollen heraus finden, ob dieses Problem nur uns nervt oder ob es noch viel mehr unter euch gibt, die sich nach einer schönen, funktionellen Steuereinheit für das Home-Mediacenter sehnen.\n\nDer Endpreis der Cases wird bei etwa 50-70€ (ungraviert) liegen. Wer hier unterstützt, bekommt das Case zum Supporter-Preis. Ihr erhaltet eine Rechnung bei Lieferung.","Es geht darum Apple's Wireless Keyboard und Trackpad in einem \"Gehäuse\" zu vereinen, um z.B. von der Couch aus zielsicher an einem entfernten Rechner zu navigieren, ohne das das Gerätedesign beeinträchtig wird und die Funktionalität verloren geht bzw. eingeschränkt wird. \n\nDie Zielgruppe sind alle Leute die Apple Produkte privat am Fernsehgerät oder Desktop einsetzen.","Das Case gehört produziert und jede Menge Apple-Fans werden sich darüber freuen. Aufgrund seiner absolut hochwertigen Verarbeitung kann es im Wohnzimmer und Büro die Blicke auf sich ziehen. Die Produkt-Idee ist einfach zu schön, um sie auf dem Papier verstauben zu lassen.\nHelft uns das Case für alle Apple-Fans zur Verfügung zu stellen. An eine Serien-Produktion wird dabei nicht gedacht. Jedes Case ist Handarbeit und wird beim Tischler erarbeitet.","Das Geld wird direkt in die Produktion der Cases und die Optimierung des Produktionsprozesses gesteckt. Wir beauftragen dafür einen Tischler in Deutschland, der mit höchster Präzision und Qualität diese Produkte fertig. Für den Basis-Auftrag benötigen wir eine Mindestbestellmenge.","Thorsten Fentz betreibt seit fast 10 Jahren die Kommunikations-Agentur www.solongo.de und hat vor 4 Jahren zusammen mit Matthias Petrick das Label Helt-Pro gegründet. Bei Helt-Pro beschäftigen die beiden noch 2 Mitarbeiter und produzieren Sportartikel. Helt-Pro ist vor 3 Jahren mit einer Innovativen Erfindung im Bereich Snowboardhelme (www.helt-pro.com\/de\/Produkte\/Snowboardhelme.html) an den Start gegegangen. Der Helt-Pro ist eine Mütze mit eingebauten Kopfschutz. Der Schutz ist kaum zu erkennen und rettet dennoch Leben. www.helt-pro.com\r\nDas Case für die beiden Apple-Devices (TM) soll nun ein anderes Problem lösen und zeigt, dass Kreativität unseren Alltag verbessern kann."],"keywords":["Apple","Keyboard","Trackpad","Case","Wireless"],"teaser_sound":""}],"status":0}