{"data":[{"id":"1257","title":"Die Glorifizierung des Banalen","teaser":"Ein Team von Gestalter hat sich mit dem Thema der Glorifizierung des Banalen beschäftigt. Ziel war es den Alltag aus einer neuen Perspektive zu betrachten und ihm das Besondere zu verleihen – eine künstlerische Abhandlung in Theorie & praktischer Erfahrung. 30 Teilnehmer aus verschiedensten Disziplinen haben an 3 Workshops teilgenommen, um aus Praxis Theorie zu generieren. Die entstandenen Ergebnisse präsentieren sich und auch der Öffentlichkeit in Form einer Publikation. ","fan_count":56,"supporters_count":23,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11847\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"16192","name":"A.Galipeau","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/24096\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11846\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.000000000000699587","link":"http:\/\/www.startnext.de\/die-glorifizierung-des-banalen","funding_status":2043,"end_date":1332457200,"start_date":1328713961,"city":"Wien","teaser_video":"http:\/\/vimeo.com\/36411511","answers":["Wir wollen wissen wie aus einer Suppendose ein Kunstwerk, aus einer Statue eine Ikone und aus einem Musikstück eine Hymne wird. Wie es immer wieder gelingt, scheinbar Überflüssiges zum Überlebenswichtigen und Durchschnittliches zum Weltbewegenden zu erheben. Wir rauben dem Schein die Blendung indem wir seine hypnotischen Mechanismen vorführen. Wir stürzen das Hochgelobte und erheben das Alltägliche. Die Glorifizierung des Banalen hat längst begonnen.\n\nDas Projekt stellt die Hinterfragung unseres Tuns als GestalterInnen, in einer kommunikationsgeprägten Gesellschaft, in der wir aufhübschen, erheben und hypen, in den Mittelpunkt. Teils unkritisch und unreflektiert bedienen sich GestalterInnen diverser Vorgänge und Prozesse um scheinbar Überflüssiges zum Überlebenswichtigen zu erheben, um Marken, Produkte oder Standpunkte in den Mittelpunkt der Aufmerksamkeit zu drängen. Auf Grund von Literatur, Theorie und eigenen Beobachtungen haben wir sechs \"Glorifizierungsmethoden\" recherchiert die im Rahmen des Projektes anhand von Banalitäten überprüft werden. Wir gehen noch einen Schritt weiter und trennen uns von der objekthaften Banalität hin zu einem allgegenwärtigen Seienden: dem Alltäglichen. Die sechs Methoden werden also anhand von Alltäglichkeiten überprüft, um im Rahmen eines künstlerischen Forschungsprojektes mit Workshopcharakter, basierend auf \"arts-based research\" zu einem schriftlichen Regelwerk zusammengeführt zu werden und in einem weiteren Schritt die dekodierten Mechanismen der \"Glorifizierung des Banalen\" aufzuzeigen.","\n\"Die Glorifizierung des Banalen\" ist ein Projekt von GestalterInnen für GestalterInnen. Das Endprodukt manifestiert sich als Publikation und präsentiert die Dekodierung der \"Glorifizierung des Banalen\" nachhaltig der Öffentlichkeit. Diese Publikation offenbart das Gesamtkonzept, den theoretischen Hintergrund sowie die Aufarbeitung der Thematik. Neben der Projektdokumentation werden auch die im Rahmen der Projektworkshops entwickelten Prozesse und entstandenen Werke vorgestellt, theoretisch analysiert und in einem Konklusio zusammengeführt. Die Thematik wird aber nicht nur inhaltlich, sondern auch konzeptionell im Rahmen der Buchgestaltung verarbeitet und stellt sich einem der Zielgruppe gerechten gestalterischen Anspruch.","Die Thematik in dieser Konstellation ist bis jetzt noch nicht behandelt worden und liefert einen wesentlichen Beitrag zur reflexiven Sichtweise des gestalterischen Tuns. \n\n\"Die Glorifizierung des Banalen birgt das Potenzial, eine Art Gegenwärtigkeit wieder zu erleben, im Sinne davon, dass man seine Wahrnehmungen schärft. Ich glaube schon, dass darin die absolute Relevanz dieses Projektes liegt.\" (Michael Manfé, 2012)\n\n\"Ich goutiere die Bereitschaft zu dieser Auseinandersetzung an dem Projekt extrem und halte es für sehr, sehr bemerkenswert.\" (Gianni Stiletto, 2012)\n\n\"Was ich noch wichtiger finde als das konkrete Ergebnis das bei eurer Arbeit rauskommt ist, dass es euch überhaupt gelingt das Thema zu einer Diskussion anschwellen zu lassen, dass dieses Buch vielleicht ein Anstoß ist grundlegend weiterzuforschen und weiter nachzudenken.\" (Markus Hanzer, 2012)\n","Alle finanziellen Mittel fließen in die Produktion der Publikation. Im Kontext der Buchgestaltung bildet der konzeptuell-gestalterische Umgang mit der Thematik die visuelle Basis um den Inhalt verständlich, authentisch aufzubereiten und führt im Zuge von Veredelungen und Spezialpapier zu erhöhten Produktionskosten. ","Eine Gruppe von GestalterInnen, die es sich zum Ziel gesetzt hat das bestimmende Thema der \"Glorifizierung des Banalen\" in den gestalterischen Diskurs einzubringen.\n\nCreative Team:\nAlexander Sellas\nPhilipp Gstrein\nChristoph Pichler\nLisa-Maria Hofmann\n\nManagement Team:\nMarkus Steindl\nClemens Schilcher"],"keywords":["Glorifizierung","Banal","Kunst","Medien","Buch"],"teaser_sound":""}],"status":0}