{"data":[{"id":"1206","title":"DOKUSOAP 3000 - Hackfleisch! Terror! Nazis! Live!","teaser":"Das Prinzip \"Dokusoap\" bühnentauglich machen, und nebenbei auch noch brennende gesellschaftliche Themen verarbeiten - Das ist das Ziel von \"DOKUSOAP 3000\" das im März im Theater Orange in der Marktstraße, Hamburg, Premiere haben soll. \r\nVier junge, ausgebildete Schauspieler_innen arbeiten gemeinsam hart daran, einen möglichst unterhaltsamen und gleichzeitig gesellschaftskritischen - und zwar über Pollesch-Parolen hinausgehend - Abend auf die Beine zu stellen. \r\nUnd sie sollten dafür bezahlt werden","fan_count":42,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11227\/574b2664.png","categories":["Theater"],"initiator":{"id":"25948","name":"Lars Kokemüller","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12898\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11192\/2955b6f5.png","funding_threshold":1600,"funding_target":1600,"status":"unsuccessful","popularity":"1.23752e-26","link":"http:\/\/www.startnext.de\/dokusoap3000","funding_status":400,"end_date":1331938800,"start_date":1326445865,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=h7eXisVeVTU&feature=youtu.be","answers":["Es geht um zweierlei Dinge - Einmal ist da die Form des Ganzen, die von deutschem, so genanntem \"Trash-TV\" inspiriert ist. Hinter der großen Künstlichkeit offensichtlich gestellter Sendungen wie \"Mitten im Leben\", die zwar deutlich mit geradezu klassischen V-Effekten arbeiten aber dennoch dokumentarischen Charakter behaupten, und deren Zuschauer immer wieder überrascht sind, wenn in der Presse zu lesen ist, dass dieser gar nicht vorhanden sein soll, wird all zu häufig eine viel größere Ehrlichkeit und Wahrheit deutlich, als in irgendwelchen anderen Medienformaten. Nicht immer im Sinne der Protagonist_innen und Macher_innen, aber doch überdeutlich kommen dabei gesellschaftliche Probleme zum Ausdruck.\nNicht zufällig haben wir daher dieses dreifachbödige, bei aller Banalität und Plumpheit eben doch \"tiefgründige\" bzw. \"ehrliche\" Format gewählt, um unser Thema zu bearbeiten.\nEs geht um Extrem rechte Positionen in der gesellschaftlichen Mitte. Um Dörfer, wie sie sich überall in Deutschland finden, in denen ein rechter Grundkonsens herrscht und in denen sich niemand über die große Naziszene wundern muss. In denen niemand etwas dagegen tut, wenn Rechtsradikale prügelnd und mordend durch die Straßen ziehen, und die Bürgermeister_innen lieber von \"Linker Gewalt\" sprechen, weil an den örtlichen Bushaltestellen per Grafitti Protest gegen die lokale Naziszene artikuliert ist, als das rechte Problem überhaupt als solches zu betiteln.\nWir betreiben keine tiefgründige Ursachenforschung und auch keine große Anklage. Wir liefern auch keinen Gegenentwurf. Wir dokumentieren.\nWir zeigen das Leben einer durchschnittlichen Familie in einer durchschnittlichen deutschen Kleinstadt. Ohne Kommentar. Eine wertfreie Dokusoap.","Zielgruppe sind einerseits Jugendliche, die die Situation, die wir beschreiben, kennen und merken, dass ihnen aus der Seele gesprochen wird. Jugendliche, die vielleicht normalerweise nicht ins Theater gehen würden, da ihre Lebenswelt im Theater all zu oft völlig unbekannt ist.\nAndererseits wollen wir natürlich auch möglichst viele Menschen ansprechen, die sich mit dem Problem, um das es bei uns geht, überhaupt noch nie auseinandergesetzt haben. Ob das nun bildungsbürgerliche Mittfünfziger oder gutbetuchtes Schanzenpublikum unter 30 ist - Möge kommen wer will, Theater liegt schließlich derzeit in wirklich jedem Trend und nebenbei einen außergewöhnlichen Input gibt's quasi gratis dazu.\nDritte und letzte Zielgruppe sind Menschen, die Dokusoaps mögen und zu viel geschwollenes Gerede langweilig finden, und die sich freuen, wenn es auch im Medium Theater mal Unterhaltsames und Ehrliches zu sehen gibt.","Weil es einzigartig ist.\nWeil es wichtig ist!\nWeil es gut ist.\n\nWo sonst im aktuellen Theater wird Spaß noch so groß geschrieben, ohne den Anspruch zu vergessen?\nWo gibt es gesellschaftskritisches, aktuelles Theater mit echten Inhalten, abseits der chorisch herausgeblökten Papierparolen? Wer zur Hölle findet René Pollesch und Konsorten wirklich erhebend, interesant, unterhaltsam oder irgendwie sehenswert?\nWo sonst wird dem nicht zu leugnenden Problem der rechtsradikalen Bürgerlichkeit in deutschen Kleinstädten eine Bühne gegeben?\nSeit bekanntwerden der Zwickauer Zelle \"NSU\" leugnen nicht einmal mehr die Mainstream Presse die knapp 200 Nazi-Morde seit 1990 und die rechte \"Normalität\" in Deutschland, dank derer all diese überhaupt erst möglich waren, aber im Fernsehen und im Kino wird uns trotzdem zum tausendsten Mal die RAF vorgekaut!\nWo bleibt die mediale Auseinandersetzung mit der deutschen Rechten?\nWir haben lange genug darauf gewartet, und jetzt machen wir das selbst.\nUnd zwar da, wo es angeblich mal üblich war, gesellschaftliche Themen als erstes und am Radikalsten anzupacken, wo aber seit geraumer Zeit fast nur noch Schmonzetten und pseudo-intellektuelles Gelaber zu finden sind: Im Theater!","Theater ist irgendwie teuer.\nWir brauchen Kostüme und Requisiten und wollen auch ein halbwegs akzeptables Bühnenbild präsentieren.\nWir brauchen Soundequipment für optimalen Hörgenuss.\nWir müssen die marode Lichttechnik in unserer Spielstätte um ein paar Scheinwerfer ergänzen.\nGenerell wollen wir den Theaterraum ein wenig schick herrichten.\nWir brauchen Geld für unsere Werbung - Plakate, Flyer etc. - Alles will bezahlt werden!\nUnd außerdem brauchen wir essen.\nWir können das unmöglich alles aus eigener Tasche bezahlen, daher hoffen wir auf zahlriche Unterstützer_innen!","Die Gruppe \"Radikal & Arrogant\"\nUnter anderem verantwortlich für den Film \"Utoya - Utopia\", und die \"Radikal & Arrogant\" Party am 25. 02. in der Roten Flora.\nhttp:\/\/www.facebook.com\/radikalundarrogant"],"keywords":["Theater","Dokusoap","Nazis","Kleinstadt","Provinz","politisch","Gesellschaftskritisch","antifaschistisch","Trash"],"teaser_sound":""}],"status":0}