{"data":[{"id":"962","title":"Fotograf und Kameramann","teaser":"Für mein Vorhaben mich als Fotograf und Kameramann selbstständig zu machen, benötige ich noch Equipment. Durch meine Connections bin ich bei vielen Sportarten und insbesondere dem Motorsport hautnah dabei.\nMein Ziel ist es Bilder und Filme zu produzieren, die dem Zuschauer Einblicke geben, die er sonst nicht bekommen kann.\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"20880","name":"C.Nietzel"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1550,"funding_target":1550,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/carparazzi","funding_status":0,"end_date":1325286000,"start_date":-62169987600,"city":"Nürburgring","teaser_video":"","answers":["Mein Ziel ist es als freier Fotograf und Kameramann atemberaubende Einblicke in Situationen zu geben, die die meisten Leute nie Erleben werden. \nMein Hauptfokus liegt dabei auf dem Motorsport. Andere extreme Ereignisse wie Zeitraffer usw. sind in Planung.\n\nDie Projektergebnisse werden kostenlos im Internet publiziert. ","Zielgruppen sind sowohl Privatpersonen als auch Firmen.","Das Internet ist voll mit Videos und Bildern. Es fällt oftmals nicht leicht Sachen zu entdecken, die einem ein Lächeln ins Gesicht zaubern.\n\nMit meinen Projekten möchte ich bei den Zuschauern Glücksgefühle wecken und sie ins Staunen versetzen.","Ich benötige für meine Ausrüstung noch ein Sportobjektiv und einen tragbaren Schock- und Wasserresistenten Camcorder.","Hinter dem Projekt steht ein junger und motivierter Mediengestalter.\nIch arbeite bereits beim Fernsehen und habe daher die nötige Erfahrung, die mein Projekt braucht.\n"],"keywords":["Fotograf","Kameramann","Nürburgring","Motorsport"],"teaser_sound":""}],"status":0}