{"data":[{"id":"231","title":"RockRainer - Körperlich am Ende, Künstlerisch am Anfang - EP","teaser":"RockRainer, die 80er Actionfilm-Dance-Band aus Berlin\/Freiburg, will unbedingt diese unverschämt coole EP produzieren & damit auf längere Sicht die Kunst abschaffen: Körperlich am Ende, Künstlerisch am Anfang: Wie ein Rubikwürfel mit nur einer Farbe.","fan_count":31,"supporters_count":12,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2517\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"2624","name":"Sandro De Lorenzo","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/53929\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2517\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/rockrainer-koerperlich-kuenstlerisch","funding_status":190.1,"end_date":1306792800,"start_date":1296830844,"city":"Berlin, Freiburg, Lahr","teaser_video":"http:\/\/www.youtube.com\/watch?v=tcAQ6gXyvfo","answers":["Der Rainer hat viele Ideen, aber zu wenig Geld. Das Leben im Prekariat ist hart und so können wir uns weder ein neues Pferd, geschweige denn die EP-Produktion leisten, nach der die Welt sich so sehnt. Also warum sollte uns die Welt nicht auch mal unterstützen? Mit Crowdfunding: die Kosten für Studio, Mastering, Pressung und Gema könnten so bezahlt und alle Menschen nachhaltig glücklich gemacht werden.","Rainer ist der Bürgermeister von Abartigcool und baut auf die Unterstützung von allen, die ihn in seinem Amt unterstützen. Und dafür gibt er gerne etwas zurück: Die EP – Körperlich am Ende, Künstlerisch am Anfang!\n\nDie EP soll aus 3 bis 4 Liedern bestehen, die die wirklich wichtigen Dinge des Lebens behandeln, wie zum Beispiel Brüllaffen, Liebe, Rodeoclowns und die Bauernavantgarde. \nWen das nicht abschreckt, der gehört zur Zielgruppe! ","Hierfür gibt es unzählige Gründe, nämlich vier: \n1. Wir sind gut\n2. Wir müssen uns nicht nach diesem einen A&R richten, der gesagt hat: „Ihr müsst Atzenmucke machen!“\n3. Penetrant, aber cool: je schneller wir das Geld zusammen kriegen, desto weniger gehen wir euch auf die Nerven! \n4. Wenn die EP finanziert ist, retten wir in einer lebensgefährlichen Mission einen Baby-Koalabären aus den Klauen übler Walfänger im Kaspischen Meer!","- Tonstudio\n- Mixing\n- Mastering\n- Gema\n- Pressung\n- Urlaub auf den Bahamas","RockRainer, Sarah Jewoh, Karl Lauer, Clark Cable, Stony Marshall, Hildegard von Bingen, Conan der Zerstörer, Das Konstrukt, Ortwijn van Yaamen, der Baron, Bruno - der Käsehändler, Ute - die Dancefloorkönigin, Toni - der Wildschütz, und noch ein paar andere Typen"],"keywords":["crowdfunding","dance","HipHop","elektro","rap","funk","80er","rock","pop","charts","synthesizer","soundfoundation"],"teaser_sound":""}],"status":0}