{"data":[{"id":"1294","title":"Der Blinde Fotograf! KURZFILM","teaser":"-Ein Film über Hilflosigkeit in einer immer schneller, bunter und schöner scheinenden Welt.\r\n-Ein Film über die Vergänglichkeit des menschlichen Körpers.\r\n-Ein Film über einen Vater und seinen Sohn.\r\n-Ein Film zwischen den Grenzen experimenteller und konventioneller Erzählweise.\r\n-Ein Kurzfilm Projekt im Rahmen Studiengangs Film der FH-Dortmund.\r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11892\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"27633","name":"kinoimkopf","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11890\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11891\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/blinder-fotograf","funding_status":0,"end_date":1335304800,"start_date":-62169987600,"city":"Dortmund","teaser_video":"","answers":["Der Blinde Fotograf (AT)\n\nEin Film über die Hilflosigkeit in einer immer schneller, bunter und schöner scheinenden Welt.\nErfolgreich und charmant meistert Frank seinen Beruf als Top-Fotograf und kümmert sich nebenbei noch so gut er kann um seinen elfjährigen Sohn Benjamin. Als er eines Abends zu dem nächsten Shooting eilt, erkennt er die eigene Hand vor den Augen nur noch verschwommen, doch ignoriert es. Immer blinder werdend gerät er in die Seitenstrassen der Stadt, wird beinahe überfahren und verliert dabei sein Handy. Bis er verzweifelt und hilflos auf einen Junkee trifft, doch auch der will ihm erst nicht helfen.\n\nJetzt ist Frank blind. Verbittert und leicht reizbar scheitert er dabei neuen Halt in einem so anderen Leben zu finden, würde nicht sein Sohn ihn dazu bringen eine neue Sicht auf die Dinge zu bekommen.","","","",""],"keywords":["Kurzfilm","Drama","Experimentalfilm"],"teaser_sound":""}],"status":0}