{"data":[{"id":"498","title":"GRL Germany: Light Rider","teaser":"GRL Germany baut den LIGHT RIDER: Ein Lasten-Fahrrad ausgestattet mit Laptop, Beamer und mobiler Stromversorgung. Mit diesem Aufbau können wir virtuelles Graffiti erzeugen. Das Fahrrad ermöglicht uns überall aufzuschlagen wo wir Leute erreichen können, die den Blick auf ihre Stadt mit Graffiti aus Licht verändern wollen.\nUm den LIGHT RIDER komplett autark und flexibel zu machen fehlt uns zu diesem Aufbau unser eigener Beamer! Dafür hoffen wir auf die StartNext Community.","fan_count":46,"supporters_count":12,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5207\/574b2664.jpg","categories":["Event"],"initiator":{"id":"8227","name":"Agent Scott","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5265\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5175\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"0.000220779","link":"http:\/\/www.startnext.de\/light-rider","funding_status":785,"end_date":1313359200,"start_date":1308315093,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/25328668","answers":["Der Tradition unserer Schwester-Gruppen in New York, Wien und Montreal folgend baut GRL Germany eine mobile Projetionseinheit: Ein dreirädriges Lastenrad mit der Ladefläche vorne, ausgestattet mit Batterie, Wandler, Projektor, Laptop, Kamera und Sound Anlage. Sie soll uns ermöglichen Guerilla-Projektionen mit virtuellem Graffiti zu veranstalten - unabhängig von der lokalen Stromversorgung, für mehrere Stunden autark und soweit uns der LIGHT RIDER trägt.\n \nBisher haben wir genug Unterstützung gefunden um das Fahrrad und die Komponenten für die Stromversorgung anzuschaffen. Jetzt hoffen wir auf die StartNext Community um uns den Projektor leisten zu können, der uns noch fehlt um uns logistisch unabhängig und den Aufbau vollständig zu machen. Sobald der LIGHT RIDER vollständig ist soll sie auch anderen Gruppen für Kundgebungen, als mobiles Kino oder für andere nicht-kommerzielle Zwecke zur Verfügung stehen. Es geht uns darum teures Equipment und digitale Technoligien einfacher und für mehr Menschen Zugänglich zu machen!\n\nGRL Germany Mitglied ATOTHEK sagt dazu über unsere Philosophie:\n\n\"Wir befreien interaktive Installationen und kreative Anwendungen aus den dunklen Ausstellungsräumen und edlen Museen und präsentieren diese im öffentlichen Raum. Dadurch geben wir jedem die Werkzeuge in die Hand um selbst urbanen Raum zu gestalten, öffentlich eigene Kunst zu präsentieren, eigene Meinungen zu äußern, sich selbst auszudrücken ...\nIm Grunde ist GRL dass, was Du daraus machst. Ob Du Anwendungen oder Konzepte entwickelst oder die von anderen benutzt –  Du bist auf jeden Fall Teil einer Gemeinschaft und Du beteiligst Dich aktiv – Du erschaffst Kunst, präsentierst sie direkt vor Ort und eroberst dadurch den öffentlichen Raum wieder.\"\n\n\nFollowing in the grand tradition of our sister cells in New York, Vienna, and Montreal, we are building a Mobile Broadcast Unit – a Copenhagen-style, front-loaded cargo bike, outfitted with a deep cycle battery, power inverter, beamer, laptop, camera, and sound system with fm transmission. This will allow us to do guerilla projection bombing anywhere in Berlin, free of constraint. \n\nSo far, we've secured enough resources for a cargo bike & basic equipment. At this time, we are seeking community involvement in order to purchase a high-powered beamer. This will complete the set-up and make the MBU financially & logistically autonomous.\n\nIn addition, we aim to make the MBU accesible to artists, activists, graffiti and street artists, thereby lowering barriers to high-powered and high-priced digital technologies.\n\nOur philosophy surrounding digital graffiti, participation, and public space is stated succinctly by GRL Germany member ATOTHEK:\n\n“We take the interactive installations and creative applications out of the dark exhibition rooms and fancy museums and present them in public space, giving everyday people the tools and possibilities to publicly create their own art, to voice their opinions, to express themselves ... basically GRL is what you make out of it, whether you create a tool or use tools others created, you're part of the community and you're actively doing something- creating art and presenting it outside, reclaiming the public space.”\n","Vervollständigung des LIGHT RIDERS\n\nUnser konkretes Ziel ist es ein voll funktionsfähiges mobiles System herzustellen mit allen notwendigen Komponenten. Digitales Graffiti ist abhängig von Voraussetzungen, wie Strom und Technik und ist damit weniger flexibel als traditionelles Graffiti. Um mit unserem System der Flexibilität des \"echten\" Graffitis näher zu kommen - ohne es jemals ersetzen zu wollen - ist es uns wichtig über einen eigenen Beamer verfügen zu können. \n\nTechnik zugänglich machen\n\nWir wollen digitale Technologien leichter zugänglich machen für Leute aus der Graffiti und Street Art Szene, die normalerweise keinen Zugang zu einem leistungsstarken Beamer oder anderem teurem Equipment haben. Sobald der LIGHT RIDER vollständig ist wollen wir ihn aber auch als Ausrüstung für nicht-kommerzielle Veranstaltungen anderen künstlerischen, sozialen oder politischen Gruppen zur Verfügung stellen. \nSie bekommen damit ein Tool mit dem sie eigene Ideen kommunizieren können und das ihnen hilft, sich gegen die vorherrschende Medienpräsenz in der Stadt durchzusetzen.\n\n\n Our specific goal is to construct a fully functioning mobile system, complete with all the necessary gear. \n\nMore broadly speaking, the LIGHT RIDER will allow us to respond more freely within the urban media ecology, and it will allow increased access to digital technologies to our fellow Berliners. \n\nOnce we have finished construction, we will be offering the Mobile Broadcast Unit as an equipment grant to other artistic, social, and political groups for events. Our hope is to find a wide variety of non-commercial uses for the bike, and that users display a diverse array of messages.  \n\nUsually, the technological and logistical contraints of producing digital graffiti make us less spontaneous than traditional graffiti. The LIGHT RIDER will allow us to respond rapibly to new developments in the urban ecosystem, and become more flexible force within the intertwining systems of civic life.  \n\nDigital graffiti has never been meant as a replacement to physical graffiti, it is an additional tool for the media age.  As our cities become more and more wired and connected, we hope to respond to this digital media ecology with interventions that challenge dominant systems of participation and meaning-production.,","Mit deinem Beitrag unterstützt du ein Projekt, das mit viel Liebe und Herzblut und ohne kommerzielle Absichten von frei arbeitenden, jungen Künstlern und Designern ins leben gerufen wurde. Dank Menschen wie dir kann eine freie, lokal agierende Kunstszene überhaupt existieren! Du unterstützt mit deinem Geld den breiteren Zugang zu neuen Technologien, künstlerisches Engegament und den Einsatz von Medien als stärkendes Element.\n\nGRL Germany Mitglied Shine in Decay sagt es so:\n\"Für mich geht es bei GRL um die Entwicklung von Werkzeugen für Interventionen im öffentlichen Raum und darum Menschen zu Ermutigen diese zu benutzen. Im öffentlichen Raum künstlerisch tätig zu sein bedeutet das landläufige Verständnis von Besitz, Kontrolle über den öffentlichen Raum und die Art und Weise wie Kunst gemacht, präsentiert und bewertet wird zu hinterfragen. Graffiti im Allgemeinen und GRL im Speziellen sind Bewegungen die Menschen dazu bringen mit ihrer Umgebung zu interagieren und eine aktivere Rolle in der Gesellschaft wahrzunehmen. Außerdem macht es einfach ne Menge Spass.\"\n\n\nYou will be supporting a grass-roots, artist run project, with no commercial gain.  We count on citizens like you to contribute to local culture.  You will be supporting accessible media, community engaged art, and media empowerment.\n\nGRL Germany member Shine in Decay says it best: \n“For me GRL is about inventing new tools for urban intervention and encouraging people to use them in public space. Being creative in public space means questioning common concepts of wealth, the control over public space and the way art is created, presented and valued. Graffiti in general and GRL in particular are movements getting people to interact with their surroundings and taking a more active role in society. Besides it's simply a whole lot of fun.”","Zur Zeit haben wir genug Unterstützung bekommen um das Fahrrad und die Komponenten für die Stromversorgung anzuschaffen. Die Berliner Awsome Foundation und der Fond [Aktion!Karl-Marx-Str.] waren sich beide einig unser Projekt finanziell zu unterstützen. Da schon der Kauf des Fahrrads und der grundlegenden Ausrüstung für uns kostenintensiv war sind wir für diese Unterstützung sehr dankbar.\nJetzt hoffen wir auf die StartNext Community um uns den Projektor leisten zu können, der uns noch fehlt um uns logistisch unabhängig und den Aufbau vollständig zu machen. Wir können der Community, die uns hier hilft, aber auch etwas zurück geben: Wir freuen uns darauf mit Künstler\/innen, Aktivist\/innen, Street Art und Graffiti Leuten in Kontakt zu kommen, die Ideen haben, wie sie den LIGHT RIDER für ihre eigenen digitalen Interventionen im öffentlichen Raum einsetzen können. \nNatürlich werden wir eine Reihe von Aktionen mit dem LIGHT RIDER selbst durchführen, in Berlin und möglicherweise auch an anderen Orten in Deutschland und Europa. Die ertsen Aktionen werden im Juni und Juli 2011 noch mit gemietetem Beamer stattfinden. Bis zum Herbst 2011 soll der Aufbau dann vollständig ohne gemietete Teile sein, so dass wir den LIGHT RIDER anderen zur Verfügung stellen können.\nIm Laufe der Zeit werden wir die Technik erweitern und versuchen, noch andere von GRL Germany entwickelte Tools mobil zu machen. Wenn es uns unsere Resourcen erlauben wollen wir langfristig versuchen die Stromversorgung für den LIGHT RIDER von Batteriebetrieb auf alternative Energiequellen umzustellen, zum Beispiel Tretkraft.\n\nSo far, we’ve secured support to purchase the bike and acquire basic gear. Both the Awesome Foundation (Berlin) and Aktion! Karl-Marx-Straße have decided to the support the project.  Since purchasing a bike and aquiring technology is expensive, this was much-needed help.  \nAt this time, we are seeking community involvement in order to purchase a high-powered beamer.  This will complete the set-up and make the MBU technically & logistically autonomous. \nAgain, we plan to turn all this community support around, and give the bike back to citizens.  We’re looking forward to hearing from artists, activists, street and graffiti artists who have ideas about how the bike could realize their digital interventions in public space. \nOf course, we plan to carry-out several actions with the bike ourselves, within Berlin and perhaps elsewhere in Germany & Europe. The first actions with the bike will occur in June 2011 & July 2011, with rented beamers.  By fall 2011 we plan to have the LIGHT RIDER running with autonomous equipment, and a system in place that allows others to access it.\nAs we go, we’ll expand the basic technological capacity as well, allowing for various GRL Germany tools & applications to go mobile. We will also explore more sustainable approaches to powering the tech equipment, perhaps introducing pedal power, as research time and resources allow.","Graffiti Research Lab ist ein internationales Netzwerk aus Street Art Leuten und Medien-Aktivist\/innen, die gemeinsam Tools und Technologien entwickeln, mit denen Graffiti in den Kontext digitaler Kommunikation gestellt wird.\n\nGraffiti Research Lab ist in New York entstanden und hat sich bis heute weltweit ausgebreitet. Graffiti Research Lab Germany ist seit 2010 aktiv und besteht mit der in Berlin gegründeten Gruppe im Kern aus fünf Mitgliedern (SID, Pantone, ATOTHEK, Poni, C3MY).\n\nAls Mitglieder von GRL Germany kommen wir aus unterschiedlichen Bereichen, unter anderm Software Entwicklung, Interaktive Installation, Street Art, Medienkunst und Tanz. Zusammen haben wir schon einige Aktionen mit viel Erfolg durchgeführt, bei denen es uns immer darum ging Menschen dazu herauszufordern, auf ungewöhnliche Art mit dem öffentlichen Raum um zugehen.\n\nGraffiti Research Lab is an international network of street artists and media activists who are developing tools & technologies to bring graffiti into the realm of digital communication.\n\nGraffiti Research Lab started in New York and has since spread all over the world, in the form of several autonomous cells. Graffiti Research Lab Germany has been active since 2010 with a Berlin Chapter consisting of 5 core members (SID, Pantone, ATOTHEK, Poni, and C3MY).\n\nGRL Germany’s members have a wide variety of backgrounds in software development, interactive installation, street art, and media arts.  Together, we have completed several successful actions, engaging the public through unexpected and challenging interventions in public space."],"keywords":["Digital","Graffiti","Mobile Projektionseinheit","Graffiti Research Lab","Lasten-Fahrrad"],"teaser_sound":""}],"status":0}