{"data":[{"id":"153","title":"Fotobuch Couchsurfing","teaser":"Ein Blick ins Wohnzimmer. Ich besuche Menschen von Couchsurfing.org und fotografiere den Schlafplatz der dem \"Fremden Gast\" angeboten wird.\nDie Fotos gewähren einen Einblick in die Räume und den Menschen der dahinter steckt.","fan_count":14,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1784\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"1555","name":"Steffi Wiegand","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1771\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1776\/2955b6f5.jpg","funding_threshold":1045,"funding_target":1045,"status":"unsuccessful","popularity":"0.0135336","link":"http:\/\/www.startnext.de\/fotobuch-couchsurfing","funding_status":2,"end_date":1294527600,"start_date":1290597731,"city":"Kassel","teaser_video":"http:\/\/www.youtube.com\/watch?v=cRMWaWF9iAk","answers":["Ein Blick ins Wohnzimmer.\nDie letzten Monate war ich für mein Examen in Fotografie quer durch Deutschland unterwegs. Ich besuchte Menschen die bei www.couchsurfing.org angemeldet sind. CouchSurfing ist ein internationales gemeinnütziges kostenloses Gastfreundschafts Netzwerk das Reisende mit Ortsansässigen verbindet. Mittlerweile gibt es 2 Millionen Mitglieder in mehr als 230 Ländern.\n\nIch fotografierte den Schlafplatz der dem \"Fremden Gast\" angeboten wird.\nDie Fotos gewähren über die Couch und die Details einen Einblick in die Räume und dem Menschen der dahinter steckt. Ein Portrait des Raumes und somit auch seines Besitzers.\n\nIn der Arbeit stellt sich die Frage: Was erzählt unser eigene Raum über uns, über die Person die wir sind , über die Interessen die wir haben und auch wie interpretieren andere unseren Raum, was glauben sie wer dort wohnt. In dem Buch werden werden keine Informationen über Stadt, Alter oder Beruf des Besitzers unter den Fotos stehen. Einzig und allein die Refernenzen\/die Meinungen des Schlafgastes, welche man bei Couchsurfing hinterlassen kann, werden eine weitere Informationsebene über den wahren Besitzer zu Tage bringen.\n\nMein Abschluss des ganzen ist ein Fotobuch, welches im Februar 2011 fertig sein soll.\nDa ich aber keinen Verlag habe der mich beim Druck und verlegen des Buches unterstützt suche ich nun über diesen Weg finanzielle Unterstützer.","Es wird Fotobuch\/Bildband! Denn mein Abschluss in Fotografie ist im Februar 2011 und bis dahin soll  das Buch ferig sein. Und mit Hilfe von Hier in einer größeren Auflage selbstständig gedruckt werden um es somit einer breiteren Öffentlichkeit anbieten zu können. Es wäre schade wenn es bei 3 Büchern bleibt...\nDas Buch richtet sich an alle Couchsurfer, sowie Familien, Senioren, Studenten, alle die ein Wohnzimmer besitzen und interessiert sind an dieser Arbeit. So vielschichtig wie Couchsurfing ist, so vielschichtig sind die Einblicke in die privaten Räume.\n","Mit Ihrer Hilfe wird es erst möglich sein das Buch in größerer Auflage zu drucken. \n\nSie könnten hiermit ein konzeptuelles Fotoprojekt  unterstützen und den Druck des Buches möglich machen und mir ebenfalls dadurch  helfen, als Fotografin Fuß zu fassen.","Das Buch wird definitiv in größtmöglicher Auflage gedruckt und wird erhältlich sein.\nDie Gelder werden nur zur Realisation dieses Buchprojektes verwendet!","Ich selbst, als Studentin und freie Fotografin.\n\nKontakt unter      www.tapioca-fotografie.de        oder direkt \ntapiocainfo@gmx.de"],"keywords":["Fotobuch","Couchsurfing","Examen","wohnen","Urban"],"teaser_sound":""}],"status":0}