{"data":[{"id":"720","title":"Summer of dreams - Kino Musik Film gegen Mobbing in der Schule - Endfinanz.","teaser":"\"Summer of dreams\" ist ein Kinofilmprojekt das insbesondere auf das Problem des \"Mobbing in der Schule\" aufmerksam machen möchte. Durch exzellente Musik und sehr emotionale Bilder wollen wir versuchen den einen oder anderen Teenager zu erreichen. Wir wollen all denen die schon einmal in der Lage des Mobbingopfers waren Mut zusprechen, und allen die nicht wissen was sie tun können einen Lösungsweg präsentieren. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7031\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"143","name":"Niels Marquardt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3491\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7030\/2955b6f5.jpg","funding_threshold":6000,"funding_target":6000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/summerofdreams1","funding_status":0,"end_date":1317333600,"start_date":-62169987600,"city":"Kiel, Selent, Timmendorfer Strand (Schleswig Holstein) und Niedersachsen","teaser_video":"","answers":["Der Kinofilm \"Summer of dreams\" hat zwei besondere Ziele\n\n1.) Sehr talentierte Jungschauspieler\/innen und Sänger\/innen aus Deutschland einer breiten Öffentlichkeit bekannt zu machen\n2.) Das große Thema \"Mobbing in der Schule\" durch Emotionen greifbar zu machen, es soll darüber diskutiert werden\n\nIn diesem Film geht es um die Familie Gedder die von einem eher beschaulichen Leben in das Abenteuer einer edlen Gegend bei Kiel stürzt. Durch ihre bodenständige Erziehung fallen die Geschwister Milla, Kevin und Annalotta in ihrer neuen Umgebung auf. Ebenfalls neu an der Schule ist Elena aus Russland, diese findet sich überhaupt nicht zurecht und hat schon bald die ganze Schule gegen sich. Erst Milla bringt die anderen mit einem Song und ihrem Beistand zur Vernunft.\n\nUm die Geschichte interessant zu machen griffen wir auf das bekannte Musical Genre zurück und verbanden chartverdächtige Musik mit wunderschönen Bildern und einer kleinen Lovestory. Natürlich geht es auch um die Probleme die man als Jugendlicher durchlebt, unser ganz besonderes Augenmerk gilt hier aber dem Mobbing. ","Wir wollen durch diesen Film die Teens und ihre Eltern erreichen. Wir versuchen darzustellen, was ein Mobbing Opfer schon nur mit kleinen Attacken aushalten muss und wie sehr es seine Eltern braucht. Unser Ziel ist es mit diesem Film die Jugendlichen auf eine emotionale Ebene zu bringen, damit sie darüber nachdenken ob es nicht besser wäre dem einen oder anderen beizustehen dem so etwas widerfährt.\n\nSelbstverständlich soll der Film so viele Jugendliche wie möglich erreichen und wurde deshalb so konzipiert, das man die talentierten Jungschauspieler\/innen und Sänger\/innen in eine Highschool Story gepackt hat die den großen US Vorbildern nacheifern möchte.\n\nZielgruppen für diesen Film sind Kinder und Jugendliche von ca. 7 - 18 Jahren. Wie unsere Statistiken zeigen spricht dieses Thema aber auch die älteren Jahrgänge bis ca. 25 an - ab 30 Jahren kommen dann die jungen Eltern dazu, die selbst von dieser Thematik durch ihre eigenen Kinder betroffen sind.","Dieses Projekt ist einzigartig in Deutschland. Fernab von der Castingshowrealität versuchen wir Talente bewusst dem Publikum vorzustellen und gleichzeitig sprechen wir ein äußerst empfindliches Thema an. \n\nEs geht hier darum endlich einmal Zeichen zu setzen - mit dabei zu sein bei einer kleinen Revolution. Es geht darum Verantwortung zu übernehmen für unsere gesellschaftliche Lage und zu seiner Meinung zu stehen. Die Politik wollte uns nicht helfen, Filmförderungen sind nie geflossen - wir sind vollkommen auf uns allein gestellt weil zu viele Menschen das Thema nicht erwähnt haben möchten. \n\nZeigen wir all denen die nie an dieses Projekt geglaubt haben das wir es gemeinsam schaffen, jeder der in dieses Projekt investiert wird Teil einer einzigartigen Sache die sich so niemals wiederholen wird.","Wir haben bereits 70 % des Filmes erfolgreich in den Monaten Juli und August 2011 abgedreht. Leider hat uns ein wirklich schlechter Sommer erwischt, dadurch konnten gerade die großen Außenszenen nicht gedreht werden. Im Oktober 2011 wollen wir nun die restlichen 12 Drehtage abarbeiten, doch dazu fehlt uns leider noch ein wenig Geld.\n\nIn diesem Projekt sind bereits zig Menschen involviert die alles für die Entstehung gaben, Eltern die ihren kompletten Jahresurlaub verpulverten um an unserer Seite zu sein, eine tolle Crew die ebenfalls ihren Urlaub opferte und bisher ohne jede Bezahlung arbeitete, professionelle Schauspieler die ihre Termine absagten und uns kostenlos zur Verfügung standen, Locations die uns erlaubten bei Ihnen zu filmen und Sponsoren wie New Yorker, Vilsa, Harry Brot, Fritz Kola, REWE und andere die uns mit dem nötigsten versorgten, und natürlich nicht zu vergessen die unzähligen Kinder und Jugendlichen die diesen Film bisher gestalteten.\n\nWas wir jetzt aber noch brauchen sind Gelder für die Übernachtungen und die Reisekosten des Teams und der Kinder, für das ausleihen des Equipments und den Miettransporter und natürlich auch für die Verpflegung. ","Die Fun & Joy Media Company ist eine Untergruppe der von Niels Marquardt im Jahr 1988 gegründeten Fun & Joy Company. Fun & Joy Media ist eine 100% tige Filmproduktionsgesellschaft"],"keywords":["Kino Teenie  Musikfilm"],"teaser_sound":""}],"status":0}