{"data":[{"id":"1678","title":"Der Flügel","teaser":"Das Drama \"Der Flügel\" handelt von einem kleinen, jüdischen Mädchen, dass Anfang der\r\n1940er Jahre in einem kleinen Dorf bei Nürnberg aufwächst. Emily, wie sie im Film heissen\r\nwird, wächst hauptsächlich bei den Großeltern auf, da ihre Eltern, die in Nürnberg ein\r\nPfandleihhaus betreiben, den Nazis zum Opfer fallen. Jedoch geschieht dies erst nach\r\neiniger Zeit.\r\nZunächst lernt man die Eltern als sehr streng erziehend kennen. Emily, die den\r\nsehnlichen Wunsch hegt, Klavier spielen zu lernen, wird jedoch dieser Wunsch durch den\r\nstrengen Vater verwährt....Irgendwann jedoch bekommt Emily schließlich ihre Chance,\r\nIhren Traum zu verwirklichen, natürlich, ohne, dass die Eltern, bzw der Vater davon etwas\r\nwissen.\r\nEmily's Vater landet schließlich im KZ, aus dem er sich jedoch wieder befreien kann...\r\nUnterdessen avanciert Emily zu einer der größten Stars am Klavier und spielt sich\r\nschließlich in die obersten Ränge von \"Nazi-Deutschland\" - ohne, dass die Nazis von\r\nEmily's jüdischem Hintergrund wüssten. Irgendwann bekommen die Nazis jedoch Wind von\r\nder Sache. Glücklicherweise gelingt Emily dann über Umwege die Flucht aus\r\nDeutschland...","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"34049","name":"HGmotionpics"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":250,"funding_target":250,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/der-fluegel","funding_status":0,"end_date":1339797600,"start_date":-62169987600,"city":"Lippstadt","teaser_video":"","answers":["Das Drama \"Der Flügel\" handelt von einem kleinen, jüdischen Mädchen, dass Anfang der\n1940er Jahre in einem kleinen Dorf bei Nürnberg aufwächst. Emily, wie sie im Film heissen\nwird, wächst hauptsächlich bei den Großeltern auf, da ihre Eltern, die in Nürnberg ein\nPfandleihhaus betreiben, den Nazis zum Opfer fallen. Jedoch geschieht dies erst nach\neiniger Zeit.\nZunächst lernt man die Eltern als sehr streng erziehend kennen. Emily, die den\nsehnlichen Wunsch hegt, Klavier spielen zu lernen, wird jedoch dieser Wunsch durch den\nstrengen Vater verwährt....Irgendwann jedoch bekommt Emily schließlich ihre Chance,\nIhren Traum zu verwirklichen, natürlich, ohne, dass die Eltern, bzw der Vater davon etwas\nwissen.\nEmily's Vater landet schließlich im KZ, aus dem er sich jedoch wieder befreien kann...\nUnterdessen avanciert Emily zu einer der größten Stars am Klavier und spielt sich\nschließlich in die obersten Ränge von \"Nazi-Deutschland\" - ohne, dass die Nazis von\nEmily's jüdischem Hintergrund wüssten. Irgendwann bekommen die Nazis jedoch Wind von\nder Sache. Glücklicherweise gelingt Emily dann über Umwege die Flucht aus\nDeutschland...","Das Ziel dieses Projektes ist die Produktion und Vermarktung eines Langspielfilmes über Kino bzw TV! Die Zielgruppe sind Menschen, die sich mit unserer Hauptfigur \"Emiliana\" identifizieren können. Die Zielgruppe sind aber auch Menschen, die Ihre Träume verwirklichen, die mehr aus sich machen, sowie Menschen, die mehr aus sich machen wollen. Menschen, die sich nicht verbiegen lassen und stets ihren Weg gehen.","Weil nicht nur ich als Drehbuchautor des \"Flügel\", sondern auch namhafte Schauspieler, Produzenten und andere Filmschaffende an den Erfolg dieses Projektes glauben! Weil \"Der Flügel\" das Thema \"Naziherrschaft\" und \"Holocaust\" mal aus einem anderen Blickwinkel zeigt! ","Das Geld fließt zu 100% in die Vorbereitung und  Produktion unseres Projektes \"Der Flügel\". Mit dem Geld werden Schauspieler, Produktionsfirma, Fernseh-und Kinorechte etc. bezahlt!","Hinter dem Projekt \"Der Flügel\" stehe zum einen ich, Claas Goddek, als Erfinder der Story und Drehbuchautor. Zudem stehen hinter dem Projekt namhafte Schauspieler-und Schauspielerinnen wie z.B. Angelika Gersdorf, die sich mit derselben Kraft für die Realisation dieses recht großen Projektes einsetzt wie meine Wenigkeit. Desweiteren steht noch ein großer Pool an weiteren Filmschaffenden wie Kameraleuten, Produzenten und anderen hinter dem Projekt."],"keywords":["Flügel","Emily","Klavier","Mädchen","Kino","Film","Fernsehen","TV; Der Flügel"],"teaser_sound":""}],"status":0}