{"data":[{"id":"828","title":"Tonee Jukeboxx - CD Produktionen","teaser":"Liebe Supporter! Schon seit früher Kindheit begleitet mich Musik und hat mich niemals losgelassen. Nun nach vielen Solo- und Bandauftritten will ich meinen Pathos mit so vielen Menschen wie möglich teilen. Nur fehlt dafür wie so oft das nötige Kleingeld. Um eine EP produzieren und pressen zu lassen brauche ich daher Tatkräftige Unterstützungen von Leuten denen das was ich mache genauso gefällt wie mir und meiner kleinen bereits vorhanden Fancrowd!","fan_count":25,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8142\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"17301","name":"Tonee Jukeboxx","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8147\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8139\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/tonee-jukeboxx","funding_status":0,"end_date":1332457200,"start_date":1317061864,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=mOWaNGjnJgM","answers":["Es wäre großartig, endlich alle Möglichkeiten auszuschöpfen, das Lächeln der Leute aus Straßen- und Clubauftritten auch in ihre Wohnzimmer zu bringen. Dafür will ich meine Musik auf CD pressen. Natürlich ist die Hoffnung groß, auch einen kleinen ersten kommerziellen Erfolg zu haben damit ich auch wirklich komplett durchstarten kann um meine Energie vollständig in meine Musik zu stecken.\nDie CD ist bereits fertig produziert, gemischt und gemastert.","Das Ziel ist es so viele Leute wie möglich zu erreichen und ihren CD-Player mit meinem Sound zu füllen. Die EP wird sowohl Online als auch auf Clubauftritten zu erwerben sein. Die Zielgruppe sind Leute die meine Musik genießen und zu ihr den Tag einstimmen, ausklingen oder zur Begleitung hören wollen.","Wer Musik liebt sowie ich und insbesondere Freude an meiner Musik hat, hat die Chance hier mit mir zusammen den Grundstein zu legen meine Leidenschaft festzuhalten und diese zu jeder Zeit abspielen zu können.\nMeine Leidenschaft die ich in dieses Projekt stecke sollte nicht wegen fehlenden finanziellen Mitteln ins Leere laufen.","Was ihr hier Supportet geht komplett in die Pressung meiner EP \"Maria\".\nDiese wird erhältlich sein in einem edlen Digipack, damit man auch wieder stolz seine CD's anschauen kann und diese nicht in einer Kunststoff Hülle vergammeln und ausserdem kann Maria im Digipack frei atmen.","Tonee Jukeboxx himself. Genau deswegen nutze ich Startnext, um mich und meine Musik unabhängig von Labels und großen Plattenfirmen zu finanzieren."],"keywords":["Musik","Tonee","Jukeboxx","EP","CD"],"teaser_sound":"http:\/\/soundcloud.com\/knowone-homerun\/maria-ep-snippet-1"}],"status":0}