{"data":[{"id":"1890","title":"Bau einer CNC um mit Jugendlichen damit zu Arbeiten und Lernen","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":[""],"initiator":{"id":"37106","name":"Horst Heiko Habeck"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/arbeiten-mit-jugendlichen","funding_status":0,"end_date":1340143200,"start_date":-62169987600,"city":"Augustdorf","teaser_video":"","answers":["Sehr geehrte Damen und Herren,\nIch würde gerne Ehrenamtlich mit Jugendlichen zwischen 12 und 16 Jahren Bastelarbeiten in Form von Modelbauautos, Flugzeugen, Schiffen etc. bauen.\n\n Ich stelle mir das so vor:\n\nEs wird ein Model gekauft, z.b. ein Flugzeug aus Holz. Aus dem vorhandenen Material werden die Teile zusammen in \nder Gruppe  neu gezeichnet und an einer CNC neu gefräst, so dass jeder Teilnehmer mindestens 1 komplettes Modell nachher besitzt. Desweiteren werden dann nicht nur die Anzahl der Teilnehmer gefertigt, sondern 4-5 Teile mehr. Sollte dann noch jemand dazukommen stehen noch Teile zu Verfügung.\n\nMeine Vorstellung ist es nicht nur die Teile zu fertigen, sondern den Jugendlichen die Arbeit an CNC Maschinen und Programmen zu vermitteln. Das fördert nicht nur das mathematische Rechnen, sondern auch das 3dimensionale denken. Somit erlangen die Jugendlichen einen Einblick für das spätere Leben und haben dann schon Grundkenntnisse in der CNC. Eine Programmierung, die an allen Industriemaschinen verwendet wird.\n\nDie Teilnehmer sollen und können Ihre eigenen Vorschläge und Ideen mit einbringen und realisieren.\n","Das Ziel ist, allen, die Interesse haben, eine sinnvolle Freizeitbeschäftigung  zu ermöglichen. Jugendliche habe eine Freizeitperspektive und unsere, Vorort stationierten Bundeswehrsoldaten, eine Aktivität ausserhalb der Kaserne.\n \n","Um unseren Jugendlichen eine sinnvolle Freizeitbeschäftigung, und den Soldaten eine Alternative zur Kaserne zu ermöglichen, bei der sie bereitgestellte und eigene Projekte von Anfang bis Ende, unter fachmännischer Aufsicht, erstellen können.\n","Von diesem Geld soll eine CNC Maschine gebaut werden:\nca.\n1200€ für die Linearschienen und Umlauf Spindel\n  600 € für die Schritmotoren 4 Achsen  Steuerung\n  700 € für das Rahmengestell für die Verfahrwege\n  300 € für den Fräsmotor mit Werkzeug\n  200€ für den Rechner zum Steuer","Die evangelische Militärkirche in Augustdorf unterstützt mich bei diesem Projekt und stellt die Räumlichkeiten zur Verfügung."],"keywords":[""],"teaser_sound":""}],"status":0}