{"data":[{"id":"754","title":"1 Minus 1 Gleich 0 - Der Kinofilm (Trailer)","teaser":"Der Film \"1 minus 1 gleich 0\" ist ein Liebesdrama, das die Komplexität des Zusammenseins im heutigen Zeitalter anspricht – einem Zeitalter in dem fast jegliche Art der Kommunikation und Beziehung ihren Ursprung auf elektronischem Wege findet. \nDarüber hinaus beleuchtet \"1 Minus 1 Gleich 0\" die Bandbreite des Lebens einer Künstlerin in Berlin, allen voran die Wahrheit über ihre innerliche und äußerliche Realität, sobald der Vorhang fällt…","fan_count":119,"supporters_count":36,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13003\/574b2664.jpeg","categories":["Film \/ Video"],"initiator":{"id":"15207","name":"Sylvania Pen","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13001\/2157eef1.jpeg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13002\/2955b6f5.jpg","funding_threshold":6000,"funding_target":6000,"status":"successful","popularity":"0.000408455","link":"http:\/\/www.startnext.de\/1-minus-1-gleich-0","funding_status":6017,"end_date":1328482800,"start_date":1315556649,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/38305706","answers":["Es handelt sich um den Dreh des Trailers zum Kinofilm \"1 Minus 1 Gleich 0\".\nDer Kinofilm ist ein Liebesdrama und involviert dabei soziale Netzwerke, eine Affäre, Angst, Ego(ismus), Gefühle, Verletzbarkeit, Obsession, sexuelle Begierde, Einsamkeit, Unsicherheit, innere Konflikte und Sehnsüchte.\n","Wir wollen mit dem Kinofilm neue Wege einschlagen. Beispielsweise werden in der filmtechnischen Umsetzung neue Herangehensweisen benutzt. Es wird vorrangig an ästhetischen\/telegenen Orten gedreht, die unter Umständen auch einem Berliner Publikum nicht bekannt sind und so einen geographisch nicht unbedeutenden Nebeneffekt erzielen können (Interaktivität zwischen Film und Zuschauer)\nMit der Geschichte des Filmes werden reale Einblicke in eine 'Künstlerwelt' gewährt, die für Außenstehende zumeist im Verborgenen liegen (authentic fiction)\nDer Film wird einen leicht experimentellen Charakter haben, bei dem der rote Faden 'Kunst' durch den gesamten Kinofilm verlaufen wird, und zwar in dem Maße, dass das Interesse eines breiten Publikums geweckt wird und bei dem jeder Geschmack auf gewisse Weise getroffen wird.","Wir möchten nicht einfach nur einen Film drehen, sondern mit diesem auch erreichen, dass der Zuschauer sich direkt angesprochen fühlt und zum Nachdenken angeregt wird - wir wollen mit dem Film Menschen bewegen.\nMit dem Dreh des Trailers wird es uns ermöglicht, das Projekt bei der Filmförderung einzureichen und ihnen dadurch einen klaren Eindruck von dem Konzept und Hintergrundgedanken des Kinofilmes \"1 Minus 1 Gleich 0\" vermitteln zu können.\nAlle Mitwirkenden dieses Projekts arbeiten zunächst unentgeltlich und aus Überzeugung mit.","Alle Gelder werden zu 100% in die Produktion des Trailers zum Kinofilm gesteckt.\nDurch die Unterstützungen werden keine Gehälter der Mitwirkenden finanziert!","Konzept\/Idee und Drehbuch wurden geschrieben von Sylvania Pen.\n"],"keywords":["Kinofilm","Liebesdrama","Drama","Beziehung","Leidenschaft"],"teaser_sound":""}],"status":0}