{"data":[{"id":"1635","title":"Gekkos - modische Flip-Flops, nachhaltig und Fair-Trade produziert","teaser":"Gekkos sind modische Flip-Flops aus natürlichen Materialien, nachhaltiger Produktion und mit einem Fair-Trade Konzept.\r\n\r\nGekkos entstanden aus der Idee eines jungen Gründerteams, mit dem Anspruch, hochwertige und modische Flip-Flops zu produzieren ohne dabei die Umwelt zu schädigen und Menschen im Produktionsland fair zu entlohnen und die Arbeitsbedingungen zu verbessern.\r\n\r\n\r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14488\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"33428","name":"DenMer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14345\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14488\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/gekkos","funding_status":0,"end_date":1333749600,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Trendige fair gehandelte Flip-Flops die aus hochwertigen Materialien, mit hohem Tragekomfort, nachhaltig produziert werden.\n\n","Ziel ist es einen besonderen Schuh auf den Markt zu bringen. Einen Schuh, der einfach ist, ein Schuh, der mehr bietet als ein \"normaler\" 0815 Flip Flop, weil wir garantieren, wo und wie der Schuh hergestellt worden ist. Weil wir selber das Design in Kleinarbeit festgelegt haben und somit auf hohe Qualität geachtet haben. Ein Schuh, der streng aufgesetzen ökologischen Leitlinien erfüllen soll und den Menschen im Produktionsland ein faires Einkommen sichern soll. \n\nZur Zielgruppe zählen die LOHAS (Lifestyle of health and sustainability). Das sind Menschen, die ein gesunden und nachhaltigen Lebensstil führen ohne auf hochwertige, modische und auch exklusive Produkte zu verzichten.","Wir möchten mit euch zusammen etwas aufbauen. Wir sind davon überzeugt, dass sich viele junge Menschen in den (deutschen) Großstädten ebenso wie wir Gedanken über eine nachhaltige und soziale Zukunft machen. Unser aller tägliches Handeln und vor allem unser Konsum entscheidet dabei über wo wir und die nachfolgende Generation stehen wird. \nWir wissen, dass wir mit diesen Flip-Flops nicht die Welt verändern können, vielleicht aber ein Stück weit die Welt der mit diesem Projekt verbundenen Produzenten und Käufer. FAIR sollte mehr als nur ein Wort sein.\n\nAn diesem Projekt gewinnen alle wenn es läuft. Die Unterstützer erhalten preisreduziert als erstes trendige, hochwertige Gekkos für den kommenden Sommer, die angestellten Arbeiter im Produktionsland höheren Lohn und wir als Gründungsteam die Chance uns zu verwirklichen und das Geschäft auf weitere Produkte\/Modelle auszuweiten.\n\n\n","Es müssen bereits frühzeitig die Materialien für die Produktion eingekauft werden. Dazu muss der Produzent angezahlt werden. Für Marketing und die Anpassung der Internetseite fallen in den ersten Wochen auch noch Aufwendungen an."," Wirtschaftsingenieur Denis Merkel, Geologe Alexander Ostburg und der Pysiker Hagen Rehberg. Dazu natürlich jeder einzelne von euch der uns unterstützt!"],"keywords":["Flip-Flops","Fair-Trade","Gekkos","nachhaltig","Sandalen","Vietnam","100% natürliche Materialien"],"teaser_sound":""}],"status":0}