{"data":[{"id":"922","title":"Meine Freiheit, Deine Freiheit","teaser":"Ich habe vor 4 Jahren zwei gefangene Frauen kennengelernt: Salema und Kübra. Beide habe ich drei Jahre lang mit der Kamera begleitet. Daraus ist ein wunderbarer Dokumentarfilm entstanden, der jetzt beim Filmfestival in Montreal im Internationalen Wettbewerb seine Welturaufführung feiert. Auch wenn der Film ein \"ZDF - Das Kleine Fernsehspiel\" ist, braucht er Ihre Unterstützung, um Kosten wie Festivalgebühren und Werbung abdecken zu können.","fan_count":145,"supporters_count":33,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8935\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"19676","name":"Diana Naecke","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8917\/2157eef1.jpeg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8924\/2955b6f5.jpg","funding_threshold":8000,"funding_target":8000,"status":"successful","popularity":"1.58025","link":"http:\/\/www.startnext.de\/dokfilm-freiheit","funding_status":8079,"end_date":1335564000,"start_date":1323099730,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/38078795","answers":["Ein Film über die tiefe menschliche Sehnsucht nach Freiheit und die Unmöglichkeit, sie zu leben.\n\n\n\n Charlotte Selb, Director of Programming RIDM-Filmfestival, Montreal:\n\n\"I wanted to personally congratulate you on this amazing piece of work. Rarely have I seen a documentary (and I've seen a lot in the past 10 years about women in jail!) that got so close to the deep human meaning of incarceration. Your film manages to approach with subtlety about every aspects of what imprisonment, surveillance, isolation and addiction do to human beings. I was really impressed and deeply moved by this film and your 2 beautiful characters.\"\n\n\n\nSynopsis\n\nKübra ist eine Heimsuchung. Sie, die einzige weibliche Intensivstraftäterin Berlins, hat bereits mit 14 Jahren gequält und gehasst. Aber eigentlich sehnt sie sich danach ein einfaches Mädchen zu sein, das man in den Arm nimmt und liebevoll hin und her wiegt. Mit ihr begeben wir uns auf die Reise in die Vergangenheit, an einen Ort, wo sie erwachsen geworden ist: Ein Gefängnis in Berlin. \nAls Kübra zum ersten Mal inhaftiert wird, begegnet ihr eine junge Frau aus Äthiopien, Salema, deren Lebensgeschichte im Laufe des Filmes eng mit der von Kübra verknüpft wird. Beide Frauen treffen in ihrer gemeinsamen Haftzeit auf einen ungewöhnlichen Gefängnisleiter, Matthias Blümel. Was Kübra mit dem Gefängnisleiter verbindet, geht über die Gefängnismauern und das gewöhnliche Verhältnis von zwei Menschen hinaus, die eigentlich auf unterschiedlichen Seiten unserer Gesellschaft stehen.\nDurch ihre ungewöhnliche Intelligenz, den faszinierenden Humor, den wilden Blick auf’s Leben und nicht zuletzt durch ihre Widersprüchlichkeit nehmen uns die beiden gefangenen Frauen mit auf eine berührende und verstörende Reise ins Leben.\n\n\nWeiterführende Links\n\nFilmfestival Montreal (RIDM) - Internationaler Wettbewerb\nhttp:\/\/www.ridm.qc.ca\/fr\/programmation\/films\/215\/my-freedom-your-freedom\n\nProduktionsfirma TAG\/TRAUM, Köln\nhttp:\/\/tagtraum.de\/pages\/de\/produktionen\/dokumentarfilm\/147.meine_freiheit_deine_freiheit.htm\n\nHomepage der Regisseurin\nhttp:\/\/diananaecke.de\/Diana_Naecke\/film.html\n\n\nLeider können wir hier aus rechtlichen Gründen keinen Teaser zum Film uploaden... \nDer Teaser stammt von 2009. Wer vor hat, uns finanziell zu unterstützen und aus diesen Gründen den Teaser sehen möchte, kann uns gerne mailen und wir werden den entsprechenden Link und das Passwort per Mail zusenden.\nAnfragen bitte an:\n \nmail@diananaecke.de","Die politische und gesellschaftliche Dimension dieses Films spielt eine wichtige Rolle: Unser Gefängnissystem ist marode und kein Ausweg ist in Sicht. Es wird in Berlin an allen Enden gespart, Leidträger sind auch die Beamten in den Gefängnissen. So werden Menschen mehr oder weniger verwahrt, Perspektiven gibt es kaum. Viele der inhaftierten Frauen kehren immer wieder als Straftäter in das Gefängnis zurück. In der JVA Berlin Lichtenberg, in der die beiden Frauen inhaftiert waren, werden jugendliche Straftäter (14 - 21 Jahre) zusammen mit erwachsenen Straftätern inhaftiert (was nicht dem Gesetz entspricht). Von den erwachsenen Frauen sind über 80 Prozent heroinabhängig. Das hat Folgen auch für die Heranwachsenden.\n\nDarüber hinaus möchte der Film den beiden Frauen ein Gehör geben, ohne zu urteilen oder voyeuristisch zu sein. Es ist das erste Mal in ihrem Leben, dass sie Respekt für das bekommen, was sie sind. Davor kannten sie Respekt nur als Resultat von Gewalt.\n\n\n","MEINE FREIHEIT, DEINE FREIHEIT betrifft uns alle, ohne Einschränkung auf Alter, Beruf oder Geschlecht. Was wäre mit uns passiert, wäre unser Weg nicht so gerade verlaufen? Wo wären wir jetzt, wenn wir mit solch einer Biografie, wie sie die beiden Frauen aus dem Film haben, hätten umgehen müssen?\n","Das Geld wird nachweislich in die Anmeldegebühren bei internationalen Filmfestivals investiert, die in der Regel zwischen 35 - 100 US-Dollar betragen. Denn nur die Einreichung des Filmes kostet bereits Geld, ohne Garantie gezeigt zu werden. Aber die Festivals sind essenziell für die nationale und internationale Anerkennung und Verbreitung eines Filmes.\nDesweiteren wird von dem Geld die Herstellung eines Trailers, das Entwerfen und Drucken von Postern und Postkarten als auch die Erstellung einer Film-Homepage sicher gestellt.\nAuch die Beantragung des Prädikates \"Besonders wertvoll\" bei der Deutschen Film- und Medienbewertung ist kostenpflichtig wie auch die Übertragung des Prädikats auf die DVD.\n\nAnmeldegebühren für Filmfestivals: 1000 Euro\nPlakate \/ Postkarten \/ Homepage: 5000 Euro\nPrädikaterteilung und -übertragung: 2000 Euro\n","Mein Name ist Diana Näcke. Ich bin die Regisseurin des Filmes.\nMehr Informationen über mich, finden Sie hier: www.diananaecke.de"],"keywords":["Dokumentarfilm","Kino"],"teaser_sound":""}],"status":0}