{"data":[{"id":"1032","title":"Max Blumentrath - Jazz Organist - Masterprojekt","teaser":"Mein zweijähriges Master-Studium für Jazzorgel an der Musikhochschule Carl Maria Von Weber in Dresden steht vor dem Abschluss! Im Juni 2012 werde ich mit meinem Quartett mein Examenskonzert spielen. Geplant ist eine CD-Produktion, die auf dem Examenskonzert vorgestellt werden wird. \n\nWir brauchen finanzielle Unterstützung, um unsere Pläne zu realisieren. Die Hochschule kann uns nicht unterstützen - dafür brauchen wir euch.","fan_count":49,"supporters_count":19,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9626\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"21617","name":"maxhammond"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9619\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"1.89704e-23","link":"http:\/\/www.startnext.de\/maxblumentrath-masterprojekt","funding_status":2500,"end_date":1330038000,"start_date":1323098770,"city":"Dresden, Berlin, Münster, Amsterdam","teaser_video":"","answers":["Nach meinem Bachelorstudium für Jazzorgel in Enschede (NL) bin ich nach Dresden gezogen, um dort bei Prof. Matthias Bätzel den zweijährigen Master für Jazzorgel zu machen. Für meinen Abschluss im Sommer 2012 steht eine CD-Produktion an, die ich bei meinem Examenskonzert in Dresden (Ende Juni) präsentieren werde.\n\nGemeinsam mit meinem Quartett, bestehend aus Orgel-Gitarre-Saxofon-Schlagzeug, werde ich im Februar ins Studio gehen und eine Platte mit eigenen Stücken aufnehmen. Die Musiker werden weiter unten vorgestellt.\n\nAuf der einen Seite ist es der Abschluss meines Studiums, auf der anderen Seite aber auch ein Start - mit der CD kann ich mich und mein Quartett präsentieren.","Unser erstes Ziel ist es, eine CD zu produzieren, die uns und euch gefällt - unser langfristiges Ziel ist es, weiter mit der Band aufzutreten, uns und unsere Musik publik zu machen und neue Zuhörer zu gewinnen. Auf http:\/\/www.maxblumentrath.com\/musik\/ könnt ihr ganz unten auf der Seite auch noch einige von meinen bisherigen Aufnahmen mit anderen Gruppen anhören. Angesprochen sind alle, die selbstgemachten, swingenden und ins Herz gehenden professionellen Jazz mit Hammond-Orgel mögen.","Wir möchten meinen Masterabschluss als Chance nutzen, unsere eigenen Kompositionen aufzunehmen und somit eine aktuelle Hörprobe unseres Könnens in der Hand zu halten. Sobald die CD fertig ist, werde ich sie auf meiner Webseite als digitalen Download anbieten. Natürlich wird die CD auch bei Konzerten erhältlich sein, um die Musik nach einem schönen Abend mit nach Hause nehmen zu können.\n\nIhr helft einem jungen Quartett dabei, eine hochwertige Aufnahme ihrer eigenen Musik zu produzieren, die über die Qualität von Live-Mitschnitten und selbstgemachten Demo-Aufnahmen hinaus geht.","Mit eurer finanzieller Unterstützung helft ihr uns, die Aufnahme, die Gestaltung des Artwork und die CD-Vervielfältigung zu bezahlen. Das Geld fließt zu 100% in das Projekt, wir möchten es als Startkapital nutzen. Erst wenn das Budgetziel während des Finanzierungszeitraumes erreicht wird, ist die Unterstützung letztendlich erfolgreich. Sonst gehen die Gelder automatisch zurück an alle Unterstützer. Wenn ihr Fragen habt, schreibt mir einfach eine Mail unter http:\/\/www.maxblumentrath.com\/kontakt\/","Das Quartett besteht aus:\nMax Blumentrath - Hammond B3 Orgel und Basspedale - www.maxblumentrath.com\nDurk Hijma - Gitarre\nMarkus Ehrlich - Tenorsaxofon - www.markusehrlich.com\nDominik Hahn - Schlagzeug - www.dominikhahn.de\nJulian Klapp - Aufnahme\n\nMit Schlagzeuger Dominik Hahn verbindet mich seit 2006, dem Beginn unseres Musikstudiums in Enschede (NL), eine musikalische Zusammenarbeit und Freundschaft. Dort an der Musikhochschule haben wir Durk Hijma kennengelernt, der neben seiner Tätigkeit als Musiker auch Dozent an den Musikhochschulen Enschede und Amsterdam ist. Durch Auftritte in Berlin ist der Kontakt zu Saxofonist Markus Ehrlich entstanden, der dort am Jazz-Institut Berlin studiert.\n\nEin moderner und frischer Jazzsound zeichnet uns aus. Jazz, der mal wild und aufwühlend, weinend oder schreiend, aber auch leise und beruhigend, lachend oder flüsternd sein kann. Filigran, voller Emotionen und ohne Grenzen.\n\n"],"keywords":["Jazzquartett","Orgeljazz","CD-Aufnahme","Hammond Orgel"],"teaser_sound":""}],"status":0}