{"data":[{"id":"1063","title":"Awakening of the Blue Planet - Der Gewinnerfilm braucht EUCH!","teaser":"2012 werden auf dem Cosmic Cine Filmfestival wieder die besten Open-Mind-Movies des Jahres präsentiert. WAKE-UP WORLD heißt es, denn jedes Werk trägt eine Message in sich, die Augen öffnet. Die beiden Filme, die Publikum & Jury am meisten bewegen, gewinnen den Cosmic Angel 2012. Damit er danach so viele Menschen wie möglich erreicht, braucht er UNS. \"Awakening of the Blue Planet\" sammelt für die Verbreitung der Filme und verdoppelt jeden EURO der hier zusammen kommt. Ziel: 2012 € . \n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10409\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"22303","name":"Cosmic Cine","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10408\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10444\/2955b6f5.jpg","funding_threshold":2012,"funding_target":2012,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/cosmic-cine","funding_status":0,"end_date":1331420400,"start_date":-62169987600,"city":"München, Deutschland","teaser_video":"","answers":["Das Cosmic Cine Filmfestival wurde 2010 ins Leben gerufen und  greift u.a. die Themen des Wandels und der  Weltveränderung auf. Ausgewählt und gezeigt werden 1x jährlich Dokumentar- und Spielfilme, welche sich aufgeschlossen neuen Themen widmen, andere Perspektiven zulassen und auch einen Blick über den Tellerrand hinaus werfen. Die Filme die nominiert werden tragen alle eine wichtige Botschaft in sich. Cosmic Cine verbreitet durch das Festival die Informationen der Filme und bietet den Filmemachern zugleich eine Plattform der Begegnung mit  dem Publikum und öffnet den Zugang zu Verlagen, Verleihern und anderen Netzwerken.\n\nNeben der Kinopolis Gruppe Deutschland ist die Kommunikationsagentur ROOTZ & WINGZ von Dunja & Maik Burghardt , Veranstalter des jährlichen Filmfestivals. 2012 tourt Cosmic Cine mit den nominierten Filmen zum Thema „Awakening of the Blue Planet“ durch 5 Städte. Die finale Award-Verleihung des Cosmic Angel, findet am 17.05.2012 in Frankfurt am Main (MTZ) statt. Dort soll auch die Croudfunding-Prämie mit Freude an den Gewinner überreicht werden.\n","Eine bessere Welt für unsere Kinder, Lebensfreude und bewusstes Miteinander. Durch das Medium Film mit einer gewissen Leichtigkeit aufklären und zugleich verschiedenen Sichtweisen Raum schenken. Die Verantwortung für tiefergehende Informationen jedem selbst überlassen und doch die Möglichkeit des Austausches bieten. Zielgruppe: ALLE","Weil es wichtig ist, dass wir gemeinsam bewegen, uns bewegen lassen und andere Menschen durch unsere Aktivität anstecken. Der Gewinnerfilm hat überzeugt, dass er dies gut kann und hat es verdient unterstützt zu werden. Das Medium Film ist in Zeiten der Informationsflut leicht verständlich und das gemeinsame Kinoerlebnis macht Freude. ","Das Geld kommt zu 100% den Gewinnerfilmen zugute. Es wird in Öffentlichkeitsarbeit und Kommunikation rund um den Film investiert und zu sogar im Wert verdoppelt so dass 200% des Geldwertes an Leistung erbracht wird um den Film bekannt zu machen. ","Cosmic Cine Filmfestival www.cosmic-cine.com *  www.facebook.com\/CosmicCine * www.twitter.com\/cosmiccine\nvertreten durch Dunja & Maik Burghardt c\/o ROOTZ & WINGZ brand communication www.rootz-wingz.com"],"keywords":["Film","Filmfestival","Bewusstsein","Wandel","Open-Mind-Movies","Awardverleihung","Cosmic Angel","Musik","Awakening","Blue Planet","Erde"],"teaser_sound":""}],"status":0}