{"data":[{"id":"883","title":"E.XPRESS3D - bacterial 3D-printer by a students team taking part in iGEM","teaser":"We are highly motivated studends from the TU Munich participating in iGEM the most famous competition in the field of synthetic biology for young academics. Our project is to construct a bacterial 3D-Printer. One of our visions beyond the proof of principle is artificial production of human tissue (e.g. bones) to provide personalized endoprosthesis. At the regional final of iGEM we won a gold medal and advanced to the World Finals at MIT. To finance our vision we depend on your active support!","fan_count":10,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8562\/574b2664.png","categories":["Erfindung"],"initiator":{"id":"18435","name":"Beatrice.Ramm"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8580\/2955b6f5.png","funding_threshold":500,"funding_target":500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/e-xpress3d","funding_status":0,"end_date":1321743600,"start_date":1318969673,"city":"Munich, Germany","teaser_video":"http:\/\/www.youtube.com\/watch?v=GZ82LFpK-pE","answers":["We are a students team from the TU Munich participating in iGEM (international genetically engineered machine competition) the most famous competition in the field of synthetic biology. Since March we are working on the realization of a bacterial 3D-printer. Our vision beyond the proof of principle is the artificial production of human tissue (e.g. bones) to provide endoprothesis that can be designed and manufactured according to patients requirements. This project enables us students to come up with an idea, conduct laboratory work and present the results in a poster and presentation in front of an international, highly skilled jury. \nAt the regional Finals of iGEM in Amsterdam we proved that our project was one of the best european ideas. Therefore we qualified for the finals in Boston to compete with the best young synthetic biologists.\n\n Wir sind ein studentisches Team der TU München, welches bei iGEM teilnimmt. Bei iGEM handelt es sich um den renommiertesten wissenschaftlichen Wettbewerb der synthetischen Biologie. Unsere Ideee ist die Verwirklichung eines bakteriellen 3D Druckers, an welcher wir seit März in unserer Freizeit arbeiten. Neben dem funktionellen Nachweis unseres Konstruktes treibt uns vor allem die Vision einer Anwendung in der künstlichen Produktion von Knochen an. Das Projekt ermöglichte uns unsere eigene Idee zu entwickeln, aktiv daran zu forschen als auch unsere Ergebnisse vor einer international renommierten Jury vorzustellen. Dies geschah wärend dem regionalen europäischen Vorentscheid in Amsterdam, bei welchem unsere Idee zu einer der besten von Europa gekürt wurde. Nun haben wir die Gelegenheit unser Projekt in Boston am MIT vorzustellen und uns mit den besten Nachwuchsforschern der synthetischen Biologie zu messen. \n\n\nOfficial Website: http:\/\/2011.igem.org\/Team:TU_Munich ","The main goal of our project is to construct a functional biological 3D printer. Besides the realization of our printer we try to make the exciting field of synthetic biology accessible to all interested persons. Therefore we communicate with as many people as possible and explain the potential and possible risks of this new and  fast growing technology. Hence our audience is comprised of open minded people who are interested in highly potent solutions for complex problems of our century.\n\n Unser oberstes Ziel ist es unseren bakteriellen 3D Drucker fertig zu konstruieren. Neben der Anfertigung des Druckers versuchen wir das spannende Feld der synthetischen Biologie allen Interessenten zugänglich zu machen. Deswegen gehen wir offen auf soviele Zuhörer wie möglich zu und bringen das enorme Potential, aber auch eventuell auftretende Risiken dieser schnell wachsenden Technologie näher. Unsere Zielgruppe setzt sich dementsprechend heterogen zusammen, nämlich interessierte Bürger welche an gehaltvollen Lösungen für Probleme unserer Zeit interessiert sind. ","By supporting us you do not only invest in the training of future scientists but as well benefit from the publicity that the international compeition iGEM arouses. You will also contribute to the education of society in the field of synthetic biology as we inform the public about our project by giving interviews and visiting schools. We even made a film about synthetic biology in general. By aiding us, you help to establish this promising field of science and rise the awareness of society about a new promising technolgy.\n\n Durch Ihre Unterstützung investieren Sie nicht nur in die Ausbildung zukünftiger Wissenschaftler, sondern Sie profitieren auch von dem öffentlichen Interesse mit dem iGEM verfolgt wird. Ebenso beteiligen Sie sich an der Bildung der Gesellschaft, da wir versuchen soviele Menschen wie möglich über die synthetische Biolgoie zu informieren. Dementsprechend helfen Sie uns mit Ihrer Unterstützung diese wachsenden Wissenschaft weiterzuentwickeln und erhöhen das Bewusstsein in der Bevölkerung über die Existenz dieser vielversprechenden Technologie. ","Our Team is solely comprised of students and we have to finace ourselves. We need money to pay the flights, accomodation and registration fees for the World Finals in Boston. With for example 200 Euros we could already pay the accomodation for 2 people in Boston - That would be amazing!\n\n Wir sind ein rein studentisches Team, welches sich selbst finanzieren muss. Um nun am Finale in Boston teilnehmen zu können benötigen wir Gelder für die Flüge, Unterkunft und anfallende Anmeldegebühren. Mit 200 Euro können wir bereits zwei Teammitgliedern eine Unterkunft in Boston bezahlen, was großartig wäre. ","Our team consists of 19 students and 3 instructors from the Technical University of Munich. We are proud to represent the degree programmes Biochemistry, Molecular Biotechnology as well as Mathematics with students in their second to eighth semester. Just as last year, our lab and office is graciously provided by the E14 Chair for Biomolecular Systems and Bionanotechnology (Simmel Lab).\nYou can learn more about each member of our team at http:\/\/2011.igem.org\/Team:TU_Munich\/team !\n\n Wir setzen uns aus 19 Studenten und 3 beratenden Betreuern der Technischen Universität München zusammen. Wir sind stolz die Studiengänge Biochemie, Molekulare Biotechnologie und Mathematik international zu vertreten. Wie auch letztes Jahr stellt uns großzügigerweise der Lehrstuhl für Biomolekulare Systeme und Bionanotechnolgie (E14) von Professor Simmel Büro- und Laborräume zur Verfügung.\nMehr über uns kann man auf  http:\/\/2011.igem.org\/Team:TU_Munich\/team erfahren. \n"],"keywords":["iGEM students 3D printer synthetic biology research science university"],"teaser_sound":""}],"status":0}