{"data":[{"id":"470","title":"G. Ph. Telemann: Tag des Gerichts - durch Fukushima aktueller denn je.","teaser":"Wir haben im November ein spannendes Projekt geplant in dem wir das sehr selten gespielte Werk Tag des Gerichts von G. Ph. Telemann aufführen. Das Werk erlangt durch die Katastrophe in Japan einen erschreckenden Realitätsbezug. \nLeider fehlen uns die Mittel um die Konzerte angemessen zu bewerben.\n\nDurch gezielte und hochwertige Werbemaßnahmen sollen die Konzerte in Speyer und Neustadt an der Weinstraße so beworben werden, dass mehr Menschen den Weg ins Konzert finden.","fan_count":26,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4907\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"7215","name":"ensemble1800","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4903\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4980\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/telemann","funding_status":15,"end_date":1315173600,"start_date":1308333609,"city":"Neustadt\/Weinstraße","teaser_video":"","answers":["Die Aufführung des Werkes Tag des Gerichts von G. Ph. Telemann.\n\nDurch gezielte und hochwertige Werbemaßnahmen soll eine höhere Auslastung der Konzerte in Speyer und Neustadt an der Weinstraße erreicht werden.\n\nWir brauchen mehr Konzertbesucher um weiterhin auch unbekannte, aber bedeutende Werke Aufführen zu können.\n\nMit diesem Projekt wollen wir ein Zeichen setzen, und neues Publikum von unserer Arbeit überzeugen. Leider fehlen uns die Mittel um professionell dafür zu Werben.","Ziel ist es unsere Begeisterung für die Musik um das Jahr 1800 an möglichst viele Menschen weiterzugeben.\n\nDurch neue Werbeträger möchten wir uns in der Öffentlichkeit präsentieren und durch gezielte Maßnahmen wie Direktanschreiben oder Handzettelverteilung bei ähnlichen Konzerten mehr Leute in unsere Konzerte einladen.\nDie bisherigenKonzerte ermöglichten nur die Deckung der Kosten für die Probenarbeit und es blieb faktisch kein Geld übrig um in die Erschliessung neuer Konzertorte und neuer Personenkreise zu investieren. Das soll sich jetzt ändern, durch ihre Unterstützung können wir in Maßnahmen investieren, die dafür sorgen, dass zukünftig mehr Menschen den Weg in unsere Konzerte finden.\n\nMit dem Projekt möchten wir auf der einen Seite unser bisher eher unprofessionelles Erscheinungsbild in allen Kommunikationswegen in ein professionelles Auftreten gegenüber unserem Publikum und möglichen Veranstaltern umwandeln. Auf der anderen Seite durch professionelles und hochwertiges Werbematerial neue Personenkreise auf unsere Tätigkeit aufmerksam machen. \nDie dadurch entstehende Aufmerksamkeit und das hoffentlich Positive Feedback der Konzertbesucher und Veranstalter sollte dafür sorgen, dass die Mund zu Mund Propaganda zunimmt. \nUnterstützt durch stilvolles und attraktives Werbematerial werden in Zukunft sehr gut besuchte Konzerte die Folge sein.\nDie dadurch entstehenden Einnahmen führen zu noch intensiveren Probenphasen und dadurch zu einer gesteigerten Perfktion. Der langfristige Effekt wird ein wirtschaftlich selbstständig und erfolgreiches Orchester auf höchstem musikalischen Niveau sein.","Weil \n- sie begeistert von ensemble1800 sind \n- sie gute Musik lieben.\n- Der Tag des Gerichts ein spannendes Werk ist, das mehr Beachtung verdient.\n- sie dafür sorgen möchten, dass viele weitere Menschen auf die gute Arbeit von ensemble1800 aufmerksam gemacht werden.\n- sie möchten, dass mehr Menschen die Konzerte besuchen.\n- sie sich wünschen, dass auch junge Menschen Barockmusik mit Leidenschaft hören und genießen.\n- sie die Zukunft von ensemble1800 sichern möchten.\n\nWeil sie ensemble1800 auch in ihrer Stadt hören möchten.\nWeil ihnen ein seriöses und professionelles Auftreten nicht nur auf der Bühne wichtig ist.\nWeil mein emotionales Konzerterlebnis einfach unterstützenswert ist.","Finanziert werden sollen mit dem gesmmelten Geld folgende Maßnahmen der Öffentlichkeitsarbeit.\n\n1.Professionelle Fotos vom gesamten Orchester für Flyer\/Programmheft\/Presse\/Plakat\/Website\/usw\n\n2. Stilvolle Handzettel mit Portrait von ensemble1800 und aktuellen Konzerthinweisen zur Verteilung bei kulturellen   Veranstaltungen in der Pfalz\n\n3. 2 Roll-Up Displays mit neuem Foto und Logo zur Präsentation bei eigenen Konzerten und bei Werbeaktionen.\n\n4.Ein einfacher S\/W Laserdrucker um zukünfitig professionell Anschreiben per Post an die bekannte Zielgruppe durchzuführen\n","Das Kammerorchester ensemble1800 wird vom Verein der Freunde des Kammerochesters ensemble 1800 e.V. getragen.\nDer Verein steht somit offiziel hinter allen Aktivitäten von ensemble 1800.\n\nEine tragende Rolle spielt ausserdem der Vater und künstlerische Leiter von ensemble1800 Fritz Burkhardt bei dem die musikalischen Fäden zusammenlaufen.\n\nUm die organisatorischen Belange und unter anderem auch dieses Startnext Projekt kümmert sich der neue Orchestermanager Gustav Reck. Bei ihm liegt die Verantwortung für die Image Kampagne und alle weiteren Marketing Planungen."],"keywords":["Barockorchester","Kammerorchester","Werbung","Image","Fritz Burkhardt","Orchester","Violine","Barock","Klassik","Classic","Konzert","Flyer","Fotos"],"teaser_sound":""}],"status":0}