{"data":[{"id":"1716","title":"Mr Elektro - Der elektrische Wunderheiler Balis","teaser":"Mr Elektro \n\nAuf einer Reise durch Asien im Jahr 2010 begegneten wir Mike, einem an Krebs leidendem Holländer. Er erzählte uns von einem Wunderheiler auf Bali, der unglaubliche Kräfte besitze: Mr.Elektro. \nWir glaubten kein Wort. \nBis wir uns auf den Weg machten, um seine Kräfte am eigenen Leib zu spüren.\n","fan_count":61,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15687\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"34365","name":"Sebastian Linda","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/70234\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15441\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"0.0149051","link":"http:\/\/www.startnext.de\/mr-elektro","funding_status":250,"end_date":1340920800,"start_date":1334582054,"city":"Dresden","teaser_video":"http:\/\/vimeo.com\/39407006","answers":["Das letzte Wunder Balis? \n\nMr. Elektro hat die Fähigkeit, elektrische Ströme durch seine Hände leiten zu können. Muskeln spannen sich an, ohne dass man es ihnen befiehlt. Gliedmassen zucken umher als hätte man in eine Steckdose gegriffen. Selbst den zu hohen Blutdruck meiner Freundin konnte Mr. Elektro mit seinen Händen erspüren. Wir waren fasziniert, verunsichert, begeistert und alles zugleich. In dieser Zeit sind die Aufnahmen aus dem Trailer entstanden. Doch unsere Zeit auf Bali war begrenzt und wir mussten uns vorzeitig wieder von unserer erstaunlichen Bekanntschaft verabschieden.\n\n Eine Reise zu den Wurzeln des Wunderheilers \n\nDie Begegnung mit Mr. Elektro hat uns nicht losgelassen. Deshalb haben wir mit ihm Kontakt aufgenommen, um einen Dokumentarfilm über diesen ungewöhnlichen Menschen zu drehen. Und zu unserer grossen Freude ist Mr. Elektro bereit, bei unserem Projekt mitzuarbeiten. Er hat uns eingeladen, mit ihm in seine Heimat, nach Java, zu reisen. Dort will er uns zeigen, wie er zu seinen Fähigkeiten kam. Und noch besser: Er ist sogar bereit, uns zu elektrisieren und seine Fähigkeiten an uns weiterzugeben.\n\nIm August 2012 wollen wir gut vorbereitet und ausgerüstet nach Indonesien zurückkehren, um der Sache auf den Grund zu gehen. Am Ende des Projektes soll ein 30-45 minütiger Dokumentarfilm stehen, der Antworten gibt auf die Frage: Ist Mr. Elektro ein raffinierter Betrüger? Oder ein lebendes Wunder? \n\n Zum Schrei des Betrügers \n\nViele Leute denen wir Mr Elektro zeigen schreien, lachen, kreischen: Betrüger! \n\"Er hat ein Batterie am Rücken!\" oder \"Ich kann das auch wenn ich mit meinen Füssen über den Teppich rutsche\"\n\nWenn es so einfach zu durchschauen ist:\nZeigt es uns und ladet selbst ein Video hoch in welchen ihr über 30 Minuten in einen Raum Menschen elektrisiert. Wenn das gelingt, werden wir dich besuchen und du selbst bekommst einen Clip in welchem du es beweisen kannst. ","Unser Film wendet sich an alle Menschen, die sich fragen, wo die Grenzen unserer westlichen Wissenschaft sind: Gibt es die angeblichen Wunderheiler Balis wirklich? Oder profitieren sie mit Zaubertricks von den Geldbeuteln Ihrer Mitmenschen?\nWas bedeutet ein Wunderheiler für eine Gesellschaft wie Bali?\nSind wir vielleicht selbst einfach nur blind für die Fähigkeiten die noch in uns schlummern?","Mr. Elektro ist einer der faszinierendsten Menschen, denen wir je begegnet sind. Und ich bin mir sicher, dass seine Geschichte es wert ist, erzählt zu werden. Aber uns ist es wichtig, dass dieser Film ein Gut der Allgemeinheit ist und ohne den Quotendruck einer Sendeanstalt entsteht. Deshalb möchten wir unsere Unterstützerinnen und Unterstützern einladen, sich an diesem Projekt zu beteiligen: Indem sie uns auf unserer Reise zu Mr. Elektro begleiten, uns als Dolmetscher zur Seite stehen oder uns eine Frage an ihn mit auf den Weg geben. \n","5000 Euro ist knapp kalkuliert für das, was wir brauchen, um diesen Film zu realisieren: Das Geld wird für Reisekosten, Equipmentversicherung, Unterkünfte und Fortbewegungsmittel aufgewendet. Ausserdem möchten wir Mr. Elektro eine Videokamera zur Verfügung stellen, damit er für uns seinen Alltag und den seiner Familie dokumentieren kann.\n\nFalles zu einer Überfinanzierung kommen sollte, wird dieses Geld in weitere Premieren gesteckt werden.","Sebastian Linda, Freier Filmermacher ( Schnitt, Regie, Kamera )\nRegisseur von \"Born to Skate\", Erfolgreicher freier Filmemacher seit 2003. \n\nSophia Maier, Photographin\nMatthias Greule, Komponist\n"],"keywords":["Mr Elektro","Bali","Indonesien","Dokumentarfilm"],"teaser_sound":""}],"status":0}