{"data":[{"id":"334","title":"Summer of dreams - Teenie Musical Kinofilm Projekt gegen Schul Mobbing","teaser":"Summer of dreams (www.summer-of-dreams.de) unterscheidet sich von den bisherigen Highschool Filmen in dem es echte Probleme von Kinder anspricht und versucht Lösungsmöglichkeiten aufzuzeigen. Insbesondere Mobbing in der Schule hat in Deutschland Formen angenommen die eine Diskussion auslösen sollten, dieser Film will seinen Beitrag mit einer großen Internetgemeinde dazu leisten, die Fans werden durch eine Vielzahl an Aktionen direkt in die Entscheidunsgprozesse mit eingebunden.","fan_count":108,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3492\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"143","name":"Niels Marquardt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3491\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3493\/2955b6f5.jpg","funding_threshold":44000,"funding_target":44000,"status":"unsuccessful","popularity":"0","link":"http:\/\/www.startnext.de\/summerofdreams-2","funding_status":99.5,"end_date":1308088800,"start_date":1309966984,"city":"Norddeutschland, Kiel, Hamburg, Bremen, Hannover, Lüneburg, Ostsee","teaser_video":"http:\/\/vimeo.com\/21832085","answers":["Wir möchten gemeinsam mit Ihnen einen Film über ein Problem produzieren, das in Deutschland unsichtbar zu sein scheint. Das  Mobbing in der Schule und das Cybermobbing. In unserer Gesellschaft wird es oft abgetan, als Sache die zum Erwachsen werden dazugehört. Viele Eltern hören ihren Kindern leider nicht zu oder sind hilflos und vergessen dabei die immensen psychischen Schäden die ein Mobbingopfer erleidet. Aus zahlreichen Gesprächen mit Schulkindern wissen wir das dieses Thema für viele ein Tabu zu sein scheint, es ist schwer an die Kinder zu apellieren, die meisten Aufforderungen werden nicht wahrgenommen.\n\nDie Lösung ist ein Musikfilm. Im Zuge der Story und der emotionalen Musik, die wir in diesen Film eingebettet haben, werden die Kinder und Jugendliche offener für Kritik und hoffentlich nachdenklicher und werden sich selber in unserem Projekt gegen Mobbing engagieren. Der Film behandelt das Thema Mobbing sehr emotional und transportiert darüber hinaus noch andere wichtige Aussagen wie \"Gib niemals auf\", \"Alkohol ist keine Lösung\" oder \"Du kannst alles schaffen wenn du nur daran glaubst\". Das ganze wird dann durch eine deutschlandweit angelegte Kampagne gegen Mobbing unterstützt.\n\nUm bei den Kindern und Jugendlichen anzukommen, nehmen wir englisch sprachige Songs aus der ganzen Welt und eine interessante Story über arm und reich, über Freundschaft, über Liebe und Streit, über Vergeben und gemeinsames durchhalten. Nähere Infos zur Story gibt es unter http:\/\/www.summer-of-dreams.de\/movie\/story.html\n\nEs geht es um die Geschwister Milla und Kevin die plötzlich aus einer armen Gegend an eine reiche Schule wechseln. Zwei Welten prallen aufeinander. Durch ihre bodenständige Erziehung finden sie aber nach anfänglicher Furcht doch schnell neue Freunde. \n\nElena aus Russland wird nach Deutschland abgeschoben und kommt ebenfalls auf diese Schule. Sie jedoch hat enorme Anpassungsprobleme und wird stark gemobbt, erst als Milla mutig reagiert und sich mit einem emotionalen Song vor sie stellt verändert sich die Situation an der Schule.\n\nElena und Milla werden beste Freundinnen, verlieben sich aber in den gleichen Jungen, der Streit ist vorprogrammiert. Als Elena dann auch noch ihre Karriere über die Freundschaft zu Milla stellt, bricht die Freundschaft vollends auseinander. Nach einiger Zeit jedoch vermissen sich beide so sehr, das sie einander noch einmal eine Chance geben wollen und gestärkt auf den großen Talentwettbewerb am Ende des Schuljahres hinarbeiten. Werden ihre neuen Freunde sie nun noch unterstützen ? Was ist mit Lukas, dem coolen Trunkenbold, wird er sich zusammenreißen und vor Ort sein ? Oder mit Emma die sich von der zickigen Schul Prinzessin zu einer echt guten Freundin wandelt, und was wird eigentlich aus Madita, der Tochter des Medienmoguls, sie half Milla bei ihrem ersten Auftritt, aber was führt sie im Schilde ? Und letztendlich die große Frage, schafft es Milla ihre Ängste vor einer Jury zu überwinden, wird sie ihre Leidenschaft auf der Bühne je ausleben können ? Ums rauszubekommen einfach rechts eine DVD vorbestellen und anschauen :)","Die Zielgruppe dieses Filmes sind zunächst einmal Kinder und Jugendliche im Alter von ca. 8 - 16 Jahren, dies kann je nach Individuum aber auch sehr unterschiedlich ausfallen. Durch die englischen Songs wurde die Zielgruppe nach oben erweitert, da die Songs aber wichtige Botschaften transportieren, werden sie selbstverständlich für die jüngeren Zuschauer übersetzt. Die Erfolge der Teenie Musical Filme der letzten Jahre zeigen, das diese Zielgruppe schon sehr groß ist.\n\nDurch die zentrale Bedeutung des Mobbings in der Schule und des Cybermobbings jedoch, erweitert sich die Zielgruppe um ein vielfaches, es gibt hunderte von Menschen die ebenfalls schon einmal gemobbt worden sind oder es ausführten, es gibt viele die das nie gut fanden und sich aber vielleicht nie getraut haben etwas dagegen zu unternehmen. Es gibt viele junge Eltern, die nicht genau wissen wir sie mit der Situation umgehen sollen, und ebenso gibt es eine Menge junger Lehrer die den heutigen Gegebenheiten hilflos gegenüber stehen. Diesen \"älteren\" Zielgruppen bieten wir eine bundesweite Aufklärungs- und Beratungskampagne, die wir gemeinsam mit einigen Krankenkassen durchführen werden.\n\nAll diese Menschen können wir jedoch nur erreichen, wenn wir dieses Projekt finanziert bekommen, und dadurch eine enorme mediale Aufmerksamkeit auf uns ziehen. Unser vorderstes Ziel ist es also diesen Film produzieren zu können, und dafür benötigen wir, bei aller Kraft und Liebe die wir bereits in dieses Projekt gesteckt haben, genügend Geld für Unterkunft, Verpflegung, Reisekosten und Technik.","Weil es einzigartig ist\n\nWeil es ein Problem (Bullying \/ Mobbing) in Deutschland zur Sprache bringt, das bisher nicht wirklich diskutiert wurde\n\nWeil Sie damit junge talentierte Sänger\/innen und Schauspieler\/innen unterstützen, die nur mit Ihrer Hilfe eine echte Bereicherung für unsere Kultur werden können\n\nWeil solche Projekte, mit echtem sozialen Hintergrund, in der deutschen Förderlandschaft so gut wie nicht beachtet werden, man gibt lieber Großkonzernen einen Batzen Geld pro Film,und das von IHREN Steuergeldern. Wir wollen beweisen, das wir es mit einer großen Community schaffen können einen Film zu erstellen der auch wirklich seine Kosten wieder einspielt, das schaffen wir NUR MIT IHRER HILFE\n\nWeil wir damit beweisen das wir auch in Deuschland solche Filme drehen können, die bisher angeblich NUR in den USA erstellt werden können.\n\nWeil wir sehr sorgsam und sparsam mit dem Geld umgehen und alle Schauspieler, Crewmitglieder und Organisatoren für diese gute Sache auf reiner Rückstellungsbasis (also kostenlos) arbeiten\n\nWeil wir der ganzen Crowdfunding Szene mit diesem großen Projekt eine ordentliche mediale Präsenz bieten\n\nWeil wir viele Entscheidungen der Supporter schon haben miteinfließen lassen und dies auch weiter tun werden, es wird noch etliche Wettbewerbe und Abstimmungen geben damit die Supporter dieses Projektes DIREKTEN Einfluss auf die Filmerstellung haben\n\nWeil endlich etwas gegen Mobbing in der Schule und im Internet getan werden muss und wir die Betroffenen mit Musik und Film am besten erreichen - registriert euch dazu bitte auch auf unserer neuen Facebookgruppe : http:\/\/www.facebook.com\/home.php?sk=group_145450552188133&ap=1\n","Wenn wir die Summe von 40.000 € (hier 44.000 € aufgrund der Gebühren und des Fondsanteils) finanziert bekommen, können wir diesen Film im Sommer 2011 sicher drehen.\n\nWas wird von den 40.000 € bezahlt ?\n\nKeine Gehälter, alle Mitarbeiter arbeiten für dieses großartige Projekt kostenlos, und würden erst später davon mit profitieren wenn der Film Gewinne abwirft. \n\nWir haben Kosten die wir einfach nicht mehr selber tragen können dazu gehören :\n\nVerpflegungskosten\nÜbernachtungskosten (keine großen Hotels, sondern so sparsam wie möglich)\nReisekosten (alle die sich einsetzen sollen nicht auch noch ihre Anreise selbst bezahlen)\nTechnisches Equipment wie Kamera und Co. (schon zu supergünstigen Preisen)\nLizenzkosten für die Songs\nVersicherungen und Gebühren\n\nBitte bedenken Sie das bei einer professionellen Filmproduktion auch ein großes Team mit am Start ist, dies kann gut und gerne 35 Menschen zählen.","Das Projekt wird durch die Fun & Joy Media und damit durch Niels Marquardt produziert. Niels Marquardt ist schon seit seiner Kindheit Filmemacher, und das teilweise mit sehr großen und erfolgreichen Projekten. Aufgewachsen in einer Musikerfamilie, erkannte er schon sehr früh die Magie der Musik und behielt sie immer in seinem Herzen. Niels Marquardt lernte in seiner Jugend Klarinette, Saxophon, Gitarre und Keyboard. Angeregt durch seinen Vater, der in einer der bekanntesten Bands Norddeutschlands spielte, blieb er der Musik während seines ganzen Lebens treu. Er ist seit 1994, nach abgeschlossenem Studium der Finanzwissenschaften und des Marketings mit Bestnote, mit seiner eigenen Firma selbstständig. 2005 erweiterte er diese zu einem Musikverlag und einer Platten- und Managementfirma.\n\nSchon immer stand das Wort der Jugendförderung ganz weit oben auf seinem Zettel. Immer wieder konnte er das in den letzten Jahrzehnten unter Beweis stellen, mit teilweise hochrangigsten Erfolgen der geförderten Talente. Früher im Sport, heute in der Musik vertrauen Niels Marquardt etliche Talente oberster Güte.\n\nSeit 2009 wird dieses Projekt vorbereitet, und viele Weggefährten sind hinzugekommen. Um auch in der Filmlandschaft die nötige Anerkennung zu bekommen produzierte die Fun & Joy Media erst kürzlich den Kurzfilm \"Magic Coffee\" für das Fire Films Festival der Berlinale 2011.\n\nZu den Kämpfern an seiner Seite stehen die zahlreichen Eltern der Talente die er gefördert hat, sehr gute Jungschauspieler aus der Hamburger Szene und relevante Medienmenschen aus Funk und Fernsehen und Internet. \n\nWir wünschen uns allerdings noch einen TV Sender, einen Verleiher und eine gute Produktionsgesellschaft an unserer Seite, dies sind für uns auch die nächsten Schritte."],"keywords":["Spielfilm","Musikfilm"],"teaser_sound":""}],"status":0}