{"data":[{"id":"1616","title":"'cross senses","teaser":"Eine Ausstellung von Kunstwerken internationaler Künstler steht im Zentrum einer kulturellen Veranstaltung über Synästhesie, die im März\/April 2012 in Berlin stattfinden wird. Für dieses Projekt begaben sich die Künstler über einen Zeitraum von mehreren Monaten in einen intensiven Dialog mit Synästhetikern. Die ausgestellten Arbeiten geben aus der einzigartigen und subjektiven Perspektive des jeweiligen Künstlers Einblick in die synästhetische Welt der Wahrnehmung.","fan_count":39,"supporters_count":10,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14247\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"32370","name":"Larissa Wunderlich","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14254\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14248\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"successful","popularity":"0.0000000867741","link":"http:\/\/www.startnext.de\/cross-senses","funding_status":1505,"end_date":1333922400,"start_date":1331913285,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/38507448","answers":["Synästhesie als physiologische Normvariante ist nicht nur eine absurde Art, die Umgebung wahrzunehmen. Jeder Synästhetiker ist einzigartig in der Weise, wie er Sinneswahrnehmungen verknüpft. Das ist der Punkt an dem das Projekt ansetzt – die Vielfältigkeit der Synästhesie zu erleben. Um diese Vielfalt abzubilden, werden eine Reihe von Arbeiten ausgestellt. Künstler, bevorzugt Nicht-Synästhetiker, führen für dieses Projekt einen intensiven Dialog mit Synästhetikern. Das Ergebnis sind Arbeiten, welche die einzelne, subjektive Art der Synästhesie visualisieren und interpretieren. Die Zusammenarbeit wirft Fragen auf, die durch die Arbeiten beantwortet oder aber auch offen in den Raum gestellt werden können.\nDieser experimentelle Ansatz bietet den Zuschauern die Möglichkeit, sich auf die Interpretationen der Künstler einzulassen und eine neue und erweiterte Form der Wahrnehmung kennenzulernen. Eine Welt der Wahrnehmung, die über die gängige Vorstellung hinaus geht. Dabei spielt nicht die authentische Darstellung der synästhetischen Wahrnehmung eine Rolle sondern vielmehr der Dialog der Beteiligten und das, was eine Visualisierung und Interpretation der Welt des einzelnen Synästhetikers im Betrachter hervorruft.","In den letzten Jahren fand dieses Phänomen vermehrt Platz in Zeitungsartikeln oder Radiobeiträgen. Dennoch ist es nur einem kleinen Teil der Bevölkerung ein Begriff. Die Ausstellung bringt dieses Thema in die Öffentlichkeit und verknüpft damit die wissenschaftlichen Forschungen im Bereich der Neurologie und Psychologie mit künstlerischen und freien Interpretationen. Neben der Darstellung des Phänomens der Synästhesie in all seinen Facetten wird die menschliche Wahrnehmung im Allgemeinen hinterfragt und relativiert.\nDas umfassende und abwechslungsreiche Programm, das die Ausstellung begleitet, bietet allen Interessierten einen Zugang zu diesem faszinierenden menschlichen Phänomen. Darunter Dokumentarfilmabende, Gesprächsrunden und Live-Auftritte von Synästhetikern, die als Medienkünstler tätig sind.","Das Projekt wird getragen durch das Engagement und die Begeisterung der Beteiligten. Das Thema Synästhesie fasziniert und motiviert Künstler, Musiker, Synästhetiker und Veranstalter, ihre Energie und ihre Zeit in dieses einzigartige Projekt zu stecken. \nUm jedoch die Ausstellung zu realisieren und in Berlin und darüber hinaus bekannt zu machen, fallen Kosten an, die durch die Spenden gedeckt werden können.\n","Die unvermeidlichen Kosten wie Druckkosten, Technikmiete, Versicherung und Material werden mit dem Fundingbudget gedeckt. Sollte darüber hinaus noch mehr Geld zusammenkommen, können zusätzlich Ausgaben der Künstler wie Materialkosten und Fahrt- und Unterbringungskosten übernommen werden.","Kunstwerke von Irene Izquierdo (E), Duane McDiarmid & Lori Esposito (US), Constantin Scholz (D), Loki English (UK) & Bram van der Poel (NL), Daniel Djamo (RO) und David Szauder (H) bilden den Kern der Ausstellung. Desweiteren nehmen Synästhetiker aus der ganzen Welt an diesem Projekt teil.\n\nDie Projektinitiatorin und Leiterin Larissa Wunderlich ist selbst Synästhetikerin. Sie kuratiert, organisiert und gestaltet die Ausstellung. Zusammen mit dem goßartigen Team des Veranstaltungsortes Panke stellt sie außerdem das vielfältige und umfassende Rahmenprogramm auf die Beine."],"keywords":["Synesthesia","Perception","Exhibition","Art & Science"],"teaser_sound":""}],"status":0}