{"data":[{"id":"1505","title":"Comicpionier Rudolph Dirks: Buchprojekt","teaser":"Ich habe meine Bachelor-Thesis an der Muthesius Kunsthochschule über Rudolph Dirks geschrieben. Dirks wurde 1877 im norddeutschen Heide geboren und erfand 1897 in New York die auch heute noch erscheinenden Figuren »The Katzenjammer Kids«.\r\n\r\nAus meiner Arbeit soll ein Buch werden.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13300\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"30791","name":"Tim Eckhorst","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13386\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13246\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/rudolph-dirks","funding_status":0,"end_date":1335823200,"start_date":-62169987600,"city":"Kiel","teaser_video":"","answers":["Im Rahmen meiner Bachelor-Thesis an der Muthesius Kunsthochschule Kiel habe ich mich mit dem dithmarscher Auswanderer Rudolph Dirks beschäftigt, der 1877 in Heide geboren wurde und 1897 in New York die Comicfiguren »The Katzenjammer Kids« erfand. Diese sind vor allem in Nordamerika und Skandinavien sehr populär und erscheinen nach wie vor.\n\nAus meiner Abschlussarbeit soll ein Buch werden, da Dirks in seiner Heimat bisher kaum bekannt ist. Die Stadt Heide hat mit Dirks einen weiteren »großen Sohn«, der viel Potential für kulturelle »Attraktionen« mit sich bringt. Beispielsweise hat John Dirks, der Sohn von Rudolph, vor rund 10 Jahren das Erbe des Vaters der Stadt Heide vermacht. Comiczeichnungen, Dokumente, Skizzen etc. lagern seitdem in der Hochschule für Bildende Künste in Braunschweig. Ich möchte mit meinem Buch einen ersten Schritt machen diesen »kulturellen Schatz« ins Bewusstsein der Bevölkerung zu rufen.\n\nDas Buch ist fertig geschrieben (etwa 120 Seiten) und ich erstelle gerade das Layout. Bisher wird es von zwei Vereinen gefördert. Um eine Auflage von 500 Exemplaren realisieren zu können, wird jedoch noch mehr Geld benötigt.\nVerlegt wird das Buch vom Deich Verlag, ein kleines Unternehmen in Wewelsfleth. Über die Fördergelder möchten wir die Druckkosten decken. Alles Weitere (Schreiben des Buches, Lektorat, Layout, Werbung, Marketing, Bildrechte, Druckproduktion etc.) wird von uns geleistet.","Ziel ist es den Zeichner Rudolph Dirks in seiner einstigen Heimat bekannter zu machen und damit möglichst ein Ausstellungsvorhaben anzustoßen. Auch andere Dinge wie z.B. ein kleines Denkmal (in welcher Form auch immer) oder eine dauerhafte Ausstellung wären wünschenswert.","Neben Klaus Groth und Johannes Brahms, ist Rudolph Dirks ein weiterer großer Sohn der Stadt Heide. Ihm wird jedoch kaum Beachtung geschenkt, obwohl seine Werke Attraktionen für Jung und Alt darstellen. Gerade in der heutigen Zeit, in der Comics und Graphic Novels sich großer Beliebtheit erfreuen und zudem als Kunstform anerkannt sind, ist die Tatsache, dass ein absoluter Pionier des Comic aus der dithmarscher Kreisstadt stammt eine sehr spannende Sache, der nachgegangen werden sollte.","Das Geld wird zu 100% in das Buch investiert. Geld, das mit dem Verkauf erwirtschaftet wird, dient zur Deckung der zahlreichen Kosten. Bei einer Auflage von 500 Exemplaren und der gesamten Arbeit des Schreibens, Organisierens und Gestaltens, wird das Buch zu einem non-profit Projekt, das finanziell nicht über eine Aufwandsentschädigung hinausgehen wird.","Hinter dem Projekt stehe vornehmlich ich als Autor, Layouter und Organisator. Ich werde dabei vom Deich Verlag unterstützt, der das Buch verlegen wird, die Werbung, den Vertrieb und diverse weitere Kosten übernimmt."],"keywords":["Sekundärliteratur Comic","Buchprojekt"],"teaser_sound":""}],"status":0}