{"data":[{"id":"1285","title":"Das sind wir wert! Fundraiser-Magazin - Fachmedium des Jahres 2012?","teaser":"Wir wollen Fachmedium des Jahres 2012 werden! Und wenn wir sagen \"Wir\", dann meinen wir unsere Leser und uns. Jeder kann bei uns schreiben und mitmachen. Warum dann nicht auch gemeinsam gewinnen? Das Fundraiser-Magazin ist das Branchenmagazin für Sozialmarketing, Fundraising und Sponsoring in Deutschland, Österreich & in der Schweiz. Wir bewerben uns um den Titel „Fachmedium des Jahres 2012“ der Deutschen Fachpresse. Lasst uns zusammen diesen Preis für das Fundraiser-Magazin gewinnen.","fan_count":58,"supporters_count":34,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11874\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"25107","name":"Matthias Daberstiel","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11811\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11866\/2955b6f5.jpg","funding_threshold":666,"funding_target":666,"status":"successful","popularity":"0.000531338","link":"http:\/\/www.startnext.de\/fundraiser-magazin","funding_status":671,"end_date":1332630000,"start_date":1328630898,"city":"Deutschland, Österreich, Schweiz","teaser_video":"http:\/\/youtu.be\/zd87cRFclVU","answers":["Jedes Jahr zeichnet der Verband der Deutschen Fachpresse die besten Fachpublikationen in Deutschland mit dem Titel „Fachmedium des Jahres“ aus. Die Entscheidung wird in mehreren Kategorien gefällt. Wir wollen diesen Preis in der Kategorie Marketing\/Werbung\/Entertainment gewinnen. \n\nDoch ist das Fundraiser-Magazin preiswürdig? Wir sind der Meinung ja, denn wir haben ein unabhängiges Fachmagazin für den Non-Profit-Bereich etabliert, das sich entscheidend von anderen Fachpublikationen abhebt. Jeder kann hier schreiben, Projekte vorstellen, seine Ideen und Erfahrungen an andere weitergeben und das als Printmagazin. Deshalb sollen die Leser auch entscheiden, ob wir ihnen den Preis Wert sind. Crowdfunding ist eine spannende Finanzierungsmöglichkeit. Es zeigt die Wertschätzung eines Projekts durch viele Menschen. Wir wollen mit dieser Aktion fühlen, wie groß die Wertschätzung für unser Magazin ist, wenn die Leser, Autoren und Fans den Teilnahmebeitrag für den Wettbewerb aufbringen müssen. Deshalb machen wir die Crowdfunding-Aktion auch zum Teil unserer Bewerbung. Wir hoffen, Ihr schätzt es, dass es uns gibt und unterstützt uns. Lasst uns gemeinsam diesen Award gewinnen.\n","Das Ziel ist klar: Fundraiser-Magazin - \"Fachmedium des Jahres 2012\", und Klärung der Frage, was wir unseren Lesern wirklich wert sind. Diese kommen aus vielen Non-Profit-Organsiationen, die auf Feldern wie Kultur, Bildung und Wissenschaft, Soziales, Kinder und Jugend, Tierschutz und Umwelt unterwegs sind. Aber auch Personen in den Bereichen Social Business, Kreativwirtschaft und Stiftungen lesen uns regelmäßig. \n\nWir berichten seit einigen Jahren über bürgerschaftliches Engagement, Beteiligung, Mitbestimmung und soziale Innovation im Internet. Mit dem Fundraiser-Magazin machen wir vor, dass dies auch „auf Print“ geht. Denn wir verbreiten gute Ideen im Fundraising und Sozialmarketing, die regional große Wirkung entfalten können. Nur, man muss davon erfahren, wie sie in anderen Regionen funktionieren! Deshalb gibt es das Fundraiser-Magazin auch kostenlos. Erst letztens bot eine Leserin begeistert an: „Jetzt habe ich in den letzten Ausgaben so viele gute Tipps und Kontakte erhalten, dass es Zeit wird etwas zurückzugeben. Deshalb schreibe ich auch einen Artikel über ein erfolgreiches Projekt für Sie.“ Das ist genau unser Konzept, und deshalb ist es nur konsequent, wenn die Leser mitentscheiden, ob wir den Preis gewinnen oder nicht. ","Für uns ist der Preis Fachmedium des Jahres eine Standortbestimmung. Wir wissen, dass unser Konzept funktioniert. Wir wissen, dass Anzeigenkunden uns vertrauen und das Magazin durch Werbung finanzieren. Unsere Leser schreiben Artikel und geben uns wertvolle Tipps. Andere Fachmagazine werden an der verkauften Auflage gemessen. Aber wir sind kostenlos. Nur bei Direktbezug bezahlen die Leser den Versand. Doch welche Wertschätzung genießen wir bei unseren 5.000 Lesern? Zeit es herauszufinden. \n\nDer Preis Fachmedium des Jahres wird für uns die Standortbestimmung. Fachlich durch die Jury der Deutschen Fachpresse, aber emotional durch unsere Leser, die uns helfen diesen Preis zu gewinnen. Denn das hebt uns von den anderen Fachmedien ab. Wir entwickeln uns durch unsere Leser. Der Titel Fachmedium des Jahres könnte neue und größere Anzeigenkunden überzeugen, dass wir gute Arbeit leisten und es sich lohnt, bei uns Anzeigen zu schalten. Das hilft uns, das Magazin langfristig zu finanzieren, weiterhin kostenlos auf 200 Veranstaltungen im Jahr zu verteilen und gemeinsam mit den Lesern weiterzuentwickeln. Zeigt uns, was wir Euch wert sind und erringt den Titel Fachmedium des Jahres mit uns gemeinsam. Jeder kann mitmachen. Je mehr sich beteiligen, desto höher die Chance den Preis zu gewinnen. Denn die Interaktion mit dem Leser ist ein wichtiges Kriterium der Jury.","Die Bewerbung für den Award der Deutsche Fachpresse läuft bereits. Wir arbeiten an einer qualifizierten und hochwertigen Bewerbung, die im Februar abgegeben sein muß. Um teilnehmen zu können, brauchen wir 666 Euro. Ist das Geld im März überwiesen, sind wir im Wettbewerb. Die Crowdfunding-Aktion gibt uns dazu noch mehr Schub, denn alternative Finanzierungsmodelle werden in der Fachmedien-Branche schon lange diskutiert, aber nicht umgesetzt. Das wird uns zusätzliche Aufmerksamkeit geben.\n\nAlle Shortlist-Platzierten werden zur Preisverleihung am 14. Juni 2012 in Essen im Rahmen des Deutschen Fachmedienkongress eingeladen. Wir sind sicher, dass wir dabei sein werden. Über unsere Website, unsere Social Networks und natürlich im Print-Magazin werden wir über den aktuellen Stand berichten.\n\nSollte mehr Geld zusammen kommen, werden wir die Supporter darüber abstimmen lassen, in welche Projekte bei startnext wir dieses Geld reinvestieren sollen. ","Wir wollen den „Fachpresse-Award 2012“ mit dem Fundraiser-Magazin gewinnen.\n\nDie Kreative\nDaniela Münster Daberstiel (41), seit den 1990er Jahre in der Verlagsbranche und Werbung tätig. Herausgeberin und Chefredakteurin des Fundraiser-Magazins sowie Geschäftsführerin der MediaVista KG\n\nDer Techniker\nUdo Lehner (40) ist seit Mitte der 1990er Jahre in der Verlagsbranche und Werbung tätig. Herausgeber des Fundraiser-Magazins, verantwortlich für Produktion und Technik, sowie Geschäftsführer der MediaVista KG\n\nDer Verkäufer\nMatthias Daberstiel (41). Arbeitet seit 1998 im Fundraising und der Organisationsberatung und ist Inhaber der Spendenagentur. Beim Fundraiser-Magazin für Marketing, Anzeigen und die Einbindung der Fachautoren zuständig.\n\nDas Magazin\nDas Fundraiser-Magazin, 2006 eigentlich als Fachmagazin für die neuen Bundesländer gegründet. Dort war der Nachholbedarf zum Thema Fundraising noch am größten, doch spätestens nach dem ersten Leser aus Südtirol war klar: Fundraising ist überall nötig und gute Ideen, die lokal wirken, können auch in anderen Regionen positiv umgesetzt werden. Deshalb erscheint das Branchenmagazin seit 2010 auch in Österreich und der Schweiz. 2008 war das Fundraiser-Magazin bereits für den bundesweiten Bayerischen Printmedienpreis nominiert. "],"keywords":["Medien","Award","Fachmedien","Leser","Fundraising","Crowdfunding","Fundraiser-Magazin"],"teaser_sound":""}],"status":0}