{"data":[{"id":"1049","title":"shelfYOU - share your shelf","teaser":"shelfYOU soll eine einzigartige Web-Oberfläche werden, auf der man die Möglichkeit hat sein Regal zu digitalisieren. Das bedeutet DVDs, Bücher, Blurays, CDs, Filme, Spiele etc können in deine Sammlung aufgenommen werden. Neben der tollen Übersicht über deine Sammlung hast du nun die Möglichkeit sie deinen Freunden zu zeigen, dich in der Sammlung von Freunden um zu sehen, über ein Handy-App auf deine Sammlung zugreifen zu können und noch vieles mehr..","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9725\/574b2664.png","categories":["Design"],"initiator":{"id":"22034","name":"shelfyou","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9729\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/shelfyou","funding_status":0,"end_date":1325977200,"start_date":-62169987600,"city":"Hannover","teaser_video":"","answers":["shelfYOU wird eine benutzerfreundliche, effektive und einfache Internetplattform, auf der die Benutzer ihre Sammlung von DVDs, Büchern, Spielen, Filmen, Blurays, Musik Alben etc erfassen und verwalten können. Auch als Handy-App bekommt der Benutzer so eine übersichtliche Darstellung seiner Sammlung mit einer schnellen Suchfunktion und der Möglichkeit nach interessanten Faktoren zu sortieren. Benutzer können falls gestattet durch die Sammlungen ihrer Freunde stöbern und vieles, vieles mehr..\nWas shelfYOU unter anderem können soll, erfährst du im nächsten Abschnitt.","Fragen und Antworten zu Zielen und Möglichkeiten von shelfYOU.\n\nF: Was kann ich alles in mein virtuelles shelfYOU-Regal hinzufügen?\nA: Alles mögliche, was so im Regal stehen kann. zB: DVDs, Blurays, CDs, Bücher, Musik-Alben, Computer-Programme, Wii-Spiele, Play-Station DVDs, xBox DVDs.. eurer Fantasie soll keine Grenze gesetzt sein. :)\n\nF: Ich habe aber ziemlich viele Bücher \/ DVDs \/ CDs etc.. Wie lange dauert das Hinzufügen?\nA: Durch unsere riesige Datenbank und eine technisch ausgeklügelte Suchfunktion, kann man ein Objekt durch nur einen Click hinzufügen. shelfYOU ist dafür ausgelegt sowohl kleine, als auch riesige Sammlungen schnell und effektiv verwalten zu können.\n\nF: Nach welchen Kriterien kann ich meine Sammlung durchsuchen \/ sortieren?\nA: Nach ganz ganz vielen, zB: Schauspieler\/in, Autor, Interpret, Titel, Regisseur, Produzent, Erscheinungsjahr, Genre, FSK etc etc etc... Sollte dir ein Kriterium fehlen, fügen wir das eben für dich hinzu. :)\n\nF: Können andere meine Sammlung einsehen?\nA: Nur wenn du das möchtest. Du kannst deine Sammlung sowohl komplett privat unter Verschluss halten; Du kannst deine Sammlung mit ausgewählten Freunden teilen, oder für jeden zur Einsicht freigeben.\n\nF: Was, wenn ich etwas aus meinem Regal verliehen habe?\nA: Du kannst in deinem digitalen Regal markieren was du wann an wen verliehen hast. So vergisst du nicht, wem du bei Bedarf eine sms schreiben musst, falls du mal wieder die nackte Kanone anschauen möchtest.. :)\n\nF: Ist das alles was shelfYOU kann?\nA: Natürlich kann shelfYOU noch viel mehr, aber wir wollen ja nicht alles schon vorher verraten. ;)","Wir stecken jede freie Sekunde, unsere Liebe, unser Herzblut, unser Know-how und sogar unseren letzten privaten Cent in diese tolle Idee. Das machen wir, weil wir an shelfYOU glauben und weil wir shelfYOU lieben. Leider reicht das nicht aus um dieses Projekt zum Leben zu erwecken. Die teure Technik, die hinter dem Projekt steht, kann nur mit eurer Hilfe finanziert werden, daher sind wir euch für jeden Euro äußerst dankbar.\n\nWer dabei behilflich ist shelfYOU zu finanzieren, hilft dabei etwas ganz großes aufzubauen. Wie würde es sich anfühlen sagen zu können:\n\"Ohne meine finanzielle Unterstützung wäre facebook nie Zustande gekommen..\" ;)\n\"Ohne meine Hilfe, wäre wikipedia nicht das, was es heute ist..\"\n\nHelft uns dabei dieses tolle Projekt zu verwirklichen um für alle Zeiten ein Teil davon zu sein.","Das Geld wird bei erfolgreicher Finanzierung in die laufenden Kosten für Datenerhebungen und Marketing fließen, um unseren Usern eine kostenlose und vor allem werbefreie Oberfläche bieten zu können.\nEine fundierte Datenerhebung dient dem User z.B. um stets über die aktuellsten Neuerscheinungen zu verfügen.","Die Erfinder und Entwickler von shelfYOU sind Sherief Rageb (28) und Dennis Oderwald (20). Wir sind zwei ambitionierte Technik-Liebhaber, die den Nutzen von Computern und Handys zu schätzen wissen. Unsere jahrelange Erfahrung mit technischen Geräten, hat uns gelehrt, was Benutzerfreundlichkeit ist und was man als User haben und nicht haben möchte. Dieses Knowhow verwenden wir jetzt für dieses Projekt, welches (freiwillig) jede Sekunde unserer Freizeit in Anspruch nimmt. Selbstverständlich sehr zum Leidwesen unserer Partnerinnen. ;)\nBeruflich sind wir Programmierer und Account-Manager einer Firma für Suchmaschinenoptimierung."],"keywords":["Webentwicklung","App","App-programmierung","Handy","DVD","Bluray","Bücher","Regal","Apps"],"teaser_sound":""}],"status":0}