{"data":[{"id":"607","title":"Briefe von Vätern an ihre Söhne und von Müttern an ihre Töchter","teaser":"Für zwei Buch-Publikationen mit den Untertiteln »Briefe von Vätern an ihre Söhne« und »Briefe von Müttern an ihre Töchter« sucht der Verlag danzig & unfried private Briefe von Eltern an ihre Kinder, die in Situationen ihres Lebens enstanden sind, die sie über den Sinn des Lebens, über das Verhältnis zu ihren Kindern in besonderer Weise haben nachdenken lassen.","fan_count":60,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7155\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"12968","name":"Ernst Grabovszki","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7532\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7154\/2955b6f5.jpg","funding_threshold":3400,"funding_target":3400,"status":"unsuccessful","popularity":"0.0000000000000453391","link":"http:\/\/www.startnext.de\/briefe-vaeter-soehne","funding_status":20,"end_date":1330470000,"start_date":1320250023,"city":"Wien","teaser_video":"http:\/\/www.youtube.com\/watch?v=7-vPHxWe-xg","answers":["Briefe sind besondere Dokumente: Sie geben nicht nur das wieder, was der Schreiber ausdrücken will, sondern haben für den, der sie empfängt, eine besondere Bedeutung. Er weiß, dass sich jemand Zeit für ihn genommen, über ihn nachgedacht hat. Briefe können unterhalten, trösten, sie bieten Orientierung und geben Mut, sie sind Mikrokosmen der Intimität, aber auch der nüchternen Weltsicht. Briefe beschreiben eine besondere Art von Vertrautheit, die mit E-Mails und SMS nicht in dieser Form bewahrt werden können.\n\nDie beiden Bücher Briefe von Vätern an ihre Söhne und Briefe von Müttern an ihre Töchter versammeln Briefe, die Eltern geschrieben haben, um ihren Kindern etwas Besonderes zu sagen, Gedanken zu teilen, zu berichten – oder sich zu verabschieden. Die Briefe können\/sollen aus Vergangenheit und Gegenwart stammen. Wir sind nicht nur für finanzielle Unterstützung dankbar, sondern auch für Briefe, die Sie publizieren möchten! Erzählen Sie unseren Lesern Ihre Geschichte!","Ziel ist es, für jeden der beiden Bände rund 50 Briefe von Vätern an ihre Söhne und von Müttern an ihre Töchter zu sammeln und ihre Geschichte zu erzählen – nicht nur die Geschichte der Briefe, sondern auch derer, die sie geschrieben haben. Das Buch soll möglichst viele Leser erreichen und richtet sich daher an keine spezielle Zielgruppe.","Weil mit den beiden Büchern Alltagsgeschichte lebendig gemacht wird, die sonst in Archiven, Nachlässen und (privaten) Sammlungen verborgen bliebe – und weil uns diese Geschichten alle etwas angehen.","Mit dem Geld sollen vor allem Werbung und Pressearbeit finanziert werden, damit die Bücher das größtmögliche Publikumsinteresse erregen. Dazu zählen vor allem ausreichend viele Rezensionsexemplare für die Presse, Druck von Werbefoldern, Social-Media-Aktivitäten (Google AdSense ...), Belegexemplare und eine kleine finanzielle Entschädigung für Leser, die sich mit Briefen am Inhalt des Buches beteiligen. Ohne weitere Finanzierung würde das Projekt nicht die Wirkung entfalten können, die es sich verdient hat.","Hinter diesem Projekt steht der engagierte Kleinverlag danzig & unfried http:\/\/www.danzigunfried.com aus Österreich sowie Menschen, die bereit sind, einen Teil ihrer Familiengeschichte zu erzählen."],"keywords":["Buch","Sammelband","Briefband","Briefwechsel"],"teaser_sound":""}],"status":0}