{"data":[{"id":"1801","title":"Debüt-Ep von Shaky Foundation","teaser":"Nach wochenlanger Arbeit im Tonstudio Würzburg konnten wir gemeinsam mit unserem Produzenten Jürgen Daßing die Aufnahmen für unsere Debüt-Ep beenden. Dieses Projekt kostet uns leider nicht nur einiges an Arbeit sondern auch ein umfangreiches Budget. Deshalb brauchen wir nun eure Hilfe um das Projekt fertigstellen zu können und so auch letztendlich die Musik zu euch kommen zu lassen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15512\/574b2664.jpg","categories":[""],"initiator":{"id":"35670","name":"Sebastian Höhn"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16603\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/shaky-foundation-ep","funding_status":0,"end_date":1337032800,"start_date":-62169987600,"city":"Würzburg","teaser_video":"","answers":["Nachdem wir die Produktionsarbeiten erfolgreich abgeschlossen haben, kommt nun die Vermarktung und das Veröffentlichen der Ep. Jetzt seid ihr an der Reihe. Wir benötigen eure Hilfe um die Ep in ein vernünftiges Gesamtpaket zu stecken um somit dann auch euch daran teilhaben zu lassen und so unsere Musik den Weg zu euch findet.\n","Das Ziel der ganzen Aktion ist euch mit unserer Musik zu begeistern und auch die Leute die uns bisher noch nicht kannten. Das wollen wir erreichen indem wir euch eine CD anbieten die ihr in euren Händen halten könnt und so immer eure Freude daran habt.\nDie Zielgruppe: Die Menschheit.","Aus Liebe zur Musik. So versuchen wir diese Liebe an euch weiterzugeben und euch auch dafür zu begeistern.\nDies geht jedoch nur mit EURER Unterstützung.","Bei einer erfolgreichen Finanzierung wird dieses Geld benutzt, um die Kosten die nach der Produktion entstehen (Cover, Hülle, Booklet...) zu decken, denn ein professionelles Produkt kostet.\n","Die Künstler der Band Shaky Foundation- Jannis, Basti und Max\n\nÜber uns wird gesagt: Shaky Foundation sind jung, frisch, experimentell manchmal emotional, manchmal abgedreht aber in erster Linie 3 coole Jungs aus der Würzburger Schule mit einer großen Liebe, der Musik.\n\nJürgen Daßing: Produzent\n\nThomas Bögle: Artwork und Design\n\nLukas Kunzmann: Filmemacher und Fotograf"],"keywords":["Shaky Foundation","Ep","Album","Debüt","Indie"],"teaser_sound":""}],"status":0}