{"data":[{"id":"1185","title":"Rock am Platz 8 - Newcomer-Festival aus Berlin sucht Supporter","teaser":"Wir sind eine handvoll Jugendlicher, die mit Unterstützung der ev. Kirchengemeinde ein Rock-Festival organisieren. Rock am Platz wurde 2004 ins Leben gerufen, um jungen und unbekannten Bands aus der Region eine Möglichkeit zu bieten, sich vor größerem Publikum zu präsentieren, als es Schul-Musikabende meist zulassen. Um unserem jugendlichen Publikum auch in diesem Jahr ein unvergessliches Erlebnis bieten zu können, sind wir auf Unterstützung angewiesen. Und da kommt ihr ins Spiel!","fan_count":34,"supporters_count":10,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10831\/574b2664.png","categories":["Event"],"initiator":{"id":"25700","name":"RockAmPlatz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10827\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10830\/2955b6f5.png","funding_threshold":750,"funding_target":750,"status":"successful","popularity":"0.0156899","link":"http:\/\/www.startnext.de\/rockamplatz","funding_status":850,"end_date":1332630000,"start_date":1328633742,"city":"Frohnau, 13465 Berlin, Deutschland","teaser_video":"http:\/\/www.youtube.com\/watch?v=pT9eqDjlXhk","answers":["Am Anfang war die Idee: Die Bands aus dem Probenraum in der Teestube Frohnau wollten zusammen Teil eines richtigen Rockfestivals sein. So wurden Verstärker und Boxen besorgt, ein paar Lampen ausgeliehen und alles in den Gemeindesaal der evangelischen Kirche in Frohnau aufgestellt. Entgegen der Erwartungen waren schnell über 100 Besucher vor Ort und waren Zeugen der ersten Auflage von Rock am Platz.\nVom großen Erfolg ermuntert, wurde schnell klar, dass es im nächsten Jahr wieder ein Festival geben sollte. Durch viel Spielfreude, bessere Organisation und die lokale Bekanntheit der Bands wurde Rock am Platz immer bekannter und über die Grenzen von Frohnau im ganzen Norden Berlins bekannt. Auch die Besucherzahlen stiegen so weit an, dass der Raum komplett an seine Kapazitäten gestoßen ist.\nIn dieser Tradition wollen wir fortfahren. Das heißt: Ein unvergessliches Erlebnis sowohl für die Bands, als auch für das Publikum. Denn Rock am Platz ist nicht für wenige das erste große Konzert.","Bisher haben wir es jedes Jahr geschafft, allen unseren Besuchern einen unvergesslichen und emotionalen Konzertabend mit guter Live-Musik zu bieten und unsere Besucherzahlen dabei immer wieder zu steigern. Und das alles bei für Schüler und junge Leute bezahlbaren Eintrittspreisen. Das wollen wir natürlich auch dieses Jahr wieder erreichen.\nDa wir, das Rock am Platz Team, selbst Jugendliche sind und wir mit unserem Festival vor allem Nachwuchsbands eine Plattform bieten wollen, richten wir uns hauptsächlich an ein jüngeres Publikum. Auch bei unserer Musikauswahl achten wir darauf, dass die Bands einen Altersdurchschnitt von 25 Jahren nicht überschreiten, sodass sie zu uns und unserem Publikum passen.","Rock am Platz ist ein nicht-kommerzielles Festival. Sämtliche Arbeiten, von der Organisation bis zum Brötchen-Schmieren für die Bands und Aufräumen des Saales nach dem Konzert, werden von ehrenamtlichen Helfern übernommen. Keiner von uns bekommt Geld für das, was er tut (ausgenommen unsere professionellen Security-Leute, die am Abend selbst für eure und unsere Sicherheit sorgen). Zudem sind wir nicht auf Gewinn bedacht. Wenn aus den Eintrittsgeldern und dem Verkauf von Getränken und Merchandise noch ein kleines Plus in der Kasse bleibt, wird dieses Geld zum Teil an ein gemeinnütziges Projekt gespendet, das wir uns vorher aussuchen, und zum anderen Teil für die Finanzierung der nächsten Rock am Platz Auflage verwendet.\n\nDas heißt zusammen gefasst: Ohne finanzielle Unterstützung von außen könnte Rock am Platz nicht stattfinden und eine mittlerweile etablierte und beliebte Plattform für junge Musiker und Fans würde wegfallen.","So ein Rockfestival kostet eine Menge Geld. Die Ausgaben für die Technik (für den optimalen Sound und gutes Licht), die Security-Leute (für eure und unsere Sicherheit), Werbung (Plakate, Flyer und Aufkleber) und sonstige Kosten summieren sich schnell auf einen vierstelligen Betrag.\nUm Rock am Platz überhaupt realisieren zu können, müssen wir einen gewissen Betrag an Fremdunterstützung erreichen, der 750€ bei weitem übersteigt.\n\nJe nach Höhe unserer gesammelten Gelder können wir uns mehr oder weniger gute und professionelle Ton-Technik ausleihen, können mehr oder weniger tolle Stimmung durch Licht-Technik bieten, können T-Shirts drucken, an denen ihr uns am Abend erkennen und die ihr natürlich auch kaufen könnt, oder wir können euch weitere Merchandise-Artikel von Rock am Platz anbieten. Und was uns besonders am Herzen liegt, wir können die Eintrittspreise und die Preise für Garderobe, Getränke und Merchandise möglichst niedrig halten. So kann sich auch jeder Schüler, der vielleicht nicht so viel Taschengeld bekommt, den Besuch bei Rock am Platz leisten.","Ins Leben gerufen wurde Rock am Platz 2004 von ein paar Jugendlichen der evangelischen Jugend Frohnau. Dieses kleine Organisations-Team hat sich zwar ständig verändert und neu formiert, besteht jedoch auch heute noch aus nicht mehr als zwölf jungen Leuten im Alter von 16 - 23 Jahren.\nAußerhalb unseres Engagements bei Rock am Platz sind wir Schüler, Studenten, Auszubildene oder Praktikanten, die Spaß daran haben, in ihrer Freizeit ein Rock-Festival zu organisieren und etwas auf die Beine zu stellen. \nKeiner von uns hat speziell gelernt, wie man so etwas organisiert. Wir haben von den älteren Rock am Platz Teams gelernt, Neues ausprobiert und geben unser Wissen und neue Erkenntnisse an die Jüngeren weiter, die dann hoffentlich im nächsten Jahr wieder dafür sorgen, dass Rock am Platz stattfindet."],"keywords":["Festival","Rock","Newcomer","Jugend","Musik"],"teaser_sound":""}],"status":0}