{"data":[{"id":"230","title":"Schwahnsinn","teaser":"Die Lesung eines absurden, professionellen Hörspiels, die aus dem Ruder läuft: 10 durchgeknallte Darsteller, Livemusik, Vodka für alle, eine Show voll Energie und Freiheit","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2508\/574b2664.jpg","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"2407","name":"Georg Bütow","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11212\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2508\/2955b6f5.jpg","funding_threshold":200,"funding_target":200,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/schwahnsinn","funding_status":0,"end_date":1300230000,"start_date":-62169987600,"city":"Berlin, Heimathafen Neukölln","teaser_video":"http:\/\/www.youtube.com\/watch?v=05n9KV2D_fc","answers":["Schwahnsinn ist eine Künstlergruppe im professionellen Theaterbereich, die Ihre SCHWAHNSINN_ Performance ins Studio des Heimathafen Neuköllns in Berlin bringt. Zitat eines Zuschauers: \"TKKG auf LSD\". Es geht um Spontanität, um Spaß, um skurrile Charaktere, es ist eine entgrenzte Performanceshow: Was als Lesung eines Hörspiels, begleitet von einer Band und einem Schluck Wein auf der Bühne anfängt, endet in einem wüsten Besäufnis für Darsteller und Publikum, Schauspielern, die ihrem Affen Zucker geben, tollen Musikern, alles in einer Geschichte mit spannendem Krimirahmen mit überzeichneten Charakteren eingebettet.","Das Ziel ist ganz einfach ein toller, euphorisierender, spaß machender Abend, eines der Mittel ist, Schauspieler tatsächliche Freiheit, abgesehen von der Rahmenhandlung zu geben. Das wirkt unserer Erfahrung nach wahnsinnig belebend und die Leute sind dankbar dafür. Ein weiteres Mittel ist eine ständige Rotation im Team, deshalb: Anderer Abend, selbe Rolle, anderer Darsteller, andere Show.\nZielgruppe ist ein interressantes Thema, weil unser Publikum bisher in der Tat quer durch ist, es ist wirklich für alle. Und ich finde Theater sollte für alle sein. Wir hatten z.B. eine Aufführung, in denen ein sehr bekannter\/ berüchtigter berliner Rapper neben dem Hausautor des Maxim- Gorki- Theaters saß, und sie haben sich gut verstanden. ","Das Stück ist eine Kunstaktiont an sich ist absurd: kein Mensch tritt in diesem Rahmen mit Zwölf Leuten auf. -Allein schon wegen den Zahlen. Wir betreiben für das Publikum, für die Show maximalen Aufwand. Der Abend geht ab wie eine Tüte Mücken, zu deutsch gesagt. Es ist die Möglichkeit einer Plattform für junge Künstler, sich dem Publikum, der Presse und der Fachwelt vorzustellen.","Wir sind ein Team von 12 Leuten, wir spielen an Sieben Abenden, und haben im Vorfeld schon Auslagen von ca. 300 € für Flyer, Poster und Kostüme. Unsere Gewinnbeteiligung am Theater ist 60% (wir) zu 40%(Heimathafen Neukölln). Der Eintritt rund 10 Euro. Es passen rund 60 Leute rein. Das Theater hat eine Grantiepauschale von 75 Euro pro Abend. Wir haben also sozusagen schon einmal die Festkosten von 825 Euro. Optimistisch gerechnet nehmen wir so viel ein, (40 Leute pro Abend, a 10 Euro, mal 7 Abende, davon 60%), das jeder Darsteller100 Euro kriegt, insgesamt. Ihr Geld würde Künstlern in Form von Gagen zu Gute kommen.","Georg Bütow, c´est moi. Ich bin der Autor, Regisseur, der Pressefuzzi, manchmal eine der Hauptrollen. Ich trage die künstlerische und leider auch die wirtschaftliche Verantwortung.\nDes weiteren stehen alle Darsteller hinter dem Projekt und unsere Förderer: Die Darsteller kann man auf www.schwahnsinn.com nachlesen. Sie geben alles für die Show. Held Vodka aus Berlin sponsort den Vodka, die taz und der Tagesspiegel sind Pressepartner von uns und dem Heimathafen Neukölln, der benfalls hinter der Sache steht."],"keywords":["Performance- Theater"],"teaser_sound":""}],"status":0}