{"data":[{"id":"1201","title":"Frühlingsluft","teaser":"Henry sammelt Briefmarken. Seine Leidenschaft hilft ihm, den Unfalltod seiner Frau zu\nverdrängen. Als er wieder einmal auf dem Flohmarkt alte Briefmarkenalben durchstöbert, stösst er auf jene seltene Marke, nach welcher er seit Jahren gesucht hat. Henry ahnt nicht, welche Konsequenzen dieser Tag haben wird - und dass nicht der Fund dafür verantwortlich ist.","fan_count":11,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11096\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"24356","name":"Simon Wottreng","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11135\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11100\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/fruehlingsluft","funding_status":0,"end_date":1330470000,"start_date":1326383717,"city":"Basel","teaser_video":"http:\/\/www.youtube.com\/watch?v=G8z6A4_48yk","answers":["Abschied ist das grundlegende Thema des Films „Frühlingsluft\". Im Zentrum steht ein Mann, der in einem Autounfall seine Partnerin verloren, und diesen Verlust nie überwunden hat. Der Konfrontation mit dem Geschehenen geht Henry aus dem Weg. Die intensive Beschäftigung mit der Philatelie füllt seine innere Leere.\nDie Essenz der Geschichte lässt sich auf das Leben von uns allen übertragen. Das Verdrängen von Vergangenheit kann die Konfrontation mit dieser nur aufschieben, nicht aber aufheben. Denn was wir in unserem Leben erleben, macht uns zu dem, was wir sind. Widersetzen wir uns gerade solchen Erfahrungen, von denen wir insgeheim wissen, dass sie für unser Leben relevant sind, so belügen wir uns selbst. Unter diesen Umständen beginnt Identität zu bröckeln.\n\n12 Minuten, 4K Digital Cinema\n","Zielpublikum\n„Frühlingsluft“ richtet sich an ein breites Publikum zwischen 20 und 65, welches einen Bezug zum zeitgenössischen Film hat. Die Auseinandersetzung mit der Vergangenheit ist ein Thema, welches trotz - oder gerade wegen - der Kurzlebigkeit von Lebenserfahrung in einer Facebook-Gesellschaft besonders die Jüngeren unter uns betrifft. Das Setting in der Philatelie spricht eher ältere Generationen an, welche das Markensammeln noch aus ihrer Kindheit kennen.\n\nLancierung\nDie primären Präsentationsorte sind Filmfestivals. So wird der Film u.a. bei Schweizer Filmfestivals wie den Winterthurer Kurzfilmtagen, dem internationelen Kurzfilmfestival Shnit, den Solothurner Filmtagen, dem Filmfestival Locarno und dem Upcoming Filmmakers Luzern eingereicht. Aber auch im Ausland soll „Frühlingsluft“ präsent sein. Mehrsprachige Untertitelung eröffnet den Zugang zu internationalen Festivals: Max Ophöls, Oberhausen , Vienna Independent Shorts oder etwa das renommierte Festival in Clermont-Ferrand sind weitere Einreichestationen.\n\nDer Film wird nach Möglichkeit selbstverständlich auch für den Schweizer Filmpreis\nangemeldet.\n\nDVD\nDie sekundäre Auswertung geschieht über den Verkauf von DVDs. Der DVD-Vertrieb mittels einer konventionellen Distributionsfirma macht in Anbetracht des beschränkten Publikumkreises von Kurzfilmen wenig Sinn. Auch hier kommt das Internet als neuartige Vertriebsalternative zum Zug: Die Plattform Createspace.com ermöglicht es, kleine Stückzahlen von DVDs in Relation zur Nachfrage zu produzieren und zu verkaufen, so dass sämtliche Lagerkosten entfallen. Zu bestellen ist die DVD auch auf amazon.com, sowie auf der offiziellen Website.\n\nInternet\nIn einem dritten Schritt soll der Film auch im Internet kommerziell verwertet werden. Gemäss des „Video-on-demand“ - Prinzips wird „Frühlingsluft“ gegen Bezahlung als Webstream oder Download der interessierten Internetcommunity zugänglich sein. Erst im Anschluss an die kommerzielle Auswertung wird der Film schliesslich kostenfrei auf dem Portal vimeo.com zur Verfügung stehen.","Hilf jungen Filmemachern, einen Kurzfilm von hoher Professionalität auf die Leinwand zu bringen. Ohne finanzieller Unterstützung wird der Film nicht realisiert werden können.\nUnterstütze einen Kurzfilm, der sich mit den psychischen wie sozialen Implikationen von Verlust auseinandersetzt, und somit ein zutiefst (zwischen-) menschliches Thema berüht. \"Frühlingsluft\" lebt nicht von Special-Effects und spektakulären Kamerafahrten, sondern vom intimen Kammerspiel zweier grosser Schauspieler. Die Geschichte gibt Einblick ins Leben eines Menschen, der durch eine Begegnung unverhofft mit grossen Veränderungen konfrontiert wird.","Bei \"Frühlingsluft\" handelt es sich um einen Low-Budget-Film. Trotzdem soll der Film sowohl auf der Storytelling-Ebene wie auch in technischer Hinsicht ein hohes Niveau erreichen. Dazu ist die Mitarbeit einer kompetenten Crew nötig, welche fast - aber nicht ganz - umsonst arbeiten wird. Gedreht wird auf der Red One Mysterium Sensor, welche genauso wie Licht und Tonequipment gemietet werden muss. Ausserdem wird viel Wert auf ein überzeugendes Szenenbild gelegt, wofür unser Szenenbildner die Brockenhäuser der Stadt durchstöbern wird.\n\n1000 Euro sind in der Filmbranche nicht viel Geld. Mit 1000 Euro können wir aber bereits:\n... die Kamera für drei Tage mieten\n... die Crew für drei Tage verpflegen\n... das Licht für zwei Tage mieten\n... die zwei Hauptlocations einrichten und ausstatten.","Simon Wottreng (Drehbuch, Regie)\nSchon während seines Soziologie- und Medienwissenschaftsstudiums begann er, Filmsets auszuleuchten und im Bereich Skript\/ Continuity der Regisseurin zur Seite zu stehen. Er absolvierte ein Praktikum als Produktionsassistent, besuchte Drehbuchseminare und brachte sich vieles autodidaktisch bei. Einen ersten Erfolg konnte er mit dem ersten Jurypreis am Helvetas Filmwettbewerb 2010 für seinen satirischen Kurzfilm „Romantischer Vortrag“ verbuchen.\n\nBenjamin Dobó (Kamera)\nBenjamin Dobó schloss an der SAE Zürich eine Ausbildung zum Digital Filmmaker ab und bildete sich seitdem im In- und Ausland im Bereich Kamera weiter. Neben seinem Engagement als ENGKameramann hat er sich in der jungen Filmszene den Ruf eines verlässlichen und ästhetisch gewandten Kameramanns erarbeitet.\n\nRajko Jazbec (Ausführender Produzent)\nNeben seinem Ingenieur- und Wirtschaftsstudium erarbeitete sich Rajko Jazbec autodidaktisch das Wissen rund um die Theorie und die Umsetzung von Filmen. Die Mitarbeit bei diversen Filmprojekten und die Realisierung eigener Kurz- und Langspielfilme brachten ihm die nötige Praxiserfahrung. Heute arbeitet Rajko Jazbec als freischaffender Filmproduzent und Produktionsleiter (goldbadger.ch).\n\nAzra Djurdjevic (Produktionsleitung)\nSeit 2010 arbeitet Azra Djurdjevic als Produktionsleiterin von Imageund Werbefilmen bei der Berner Produktionsfirma „24 Frames“ (www.24frames.ch). In Zusammenarbeit mit dem Regisseur und Kameramann Tom Keller hat sie auch schon fiktionale Kurzfilme realisiert: „Running out of time“ (Tom Keller, 2010) war wegen des Stunt- Sprungs vom Berner Münster viel Medienaufmerksamkeit beschieden. Im Jahr 2010 schloss Azra mit einem Bachelor of Arts das Studium der Germanistik und Anglistik ab."],"keywords":["Kurzfilm","Drama","Fiktion","Fiction","short movie"],"teaser_sound":""}],"status":0}