{"data":[{"id":"1443","title":"A Gamer's Day 2 - The Skillbeaterz","teaser":"Stell dir A Gamer's Day auf Spielfilmlänge vor, und anstatt einem durchgeknallten Gamer gleich einen ganzen Clan! Die SKILLBEATERZ sind die verträumtesten, fanatischsten und chaotischsten Zocker, denen du je begegnen wirst (mit Ausnahme von dir selbst vielleicht...). Sie kommen aus der tiefsten Provinz und haben irgendwie keine Ahnung. Doch ihr gemeinsamer Traum: Die beliebte Infinity LAN gewinnen. Wären da nicht die Vollprofis vom legendären Simplicity Clan... ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29781","name":"Daniel P. Schenk"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":500000,"funding_target":500000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/skillbeaterz","funding_status":0,"end_date":1337464800,"start_date":-62169987600,"city":"Kastellaun","teaser_video":"","answers":["","","Nach unseren Filmen A GAMER'S DAY und THE CHEAT REPORT waren der Gamer-Darsteller Alex Roth und ich zwei Jahre lang auf der Suche nach Investoren für unseren dritten Film THE SKILLBEATERZ. Doch egal wie sehr wir uns bemühten - kein Geldgeber wollte uns glauben, dass Online-Gaming ein heißes Thema ist, zu dem man einen genialen Film drehen kann. n00bs!!!11 Der Original-Kommentar eines Filmproduzenten, als er uns die Absage erteilte: \"Wenn ich hier aus dem Fenster in meinem Büro auf die Fußgängerzone runterschaue, kann ich mir nicht vorstellen, dass irgendeiner dieser Leute den Film schauen würde.\" Und so gerne ich ihm in diesem Moment auch ins Xischt geschlagen hätte - irgendwo hatte er recht.\n\nOnline-Gaming ist ein spezielles Thema, und man findet sein Publikum nicht, indem man aus Fenstern auf Fußgängerzonen schaut (überhaupt wäre mir das fürs Zocken viel zu laut). Und nach zwei erfolglosen Jahren realisierte ich, dass wir für diesen Film nicht auf die \"regulären\" Geldkanäle zurückgreifen können. Die Leute mit dem Geld verstehen diese Welt einfach nicht. Und sie raffen nicht, dass es genügend Stoff gibt, um daraus einen unterhaltsamen Film zu machen. Für sie heißt es: \"Da sitzt ein Junge vorm PC und spielt Videospiele. Was soll daran spannend sein?\" lol\n\nDeshalb ist es an uns selbst, das Projekt zu finanzieren. Von Gamern für Gamer - der Spruch ist abgedroschen, aber er trifft den Nagel auf den Kopf. Würde das Geld von einem großen Produzenten kommen, dann würde die Story auf Massentauglichkeit überprüft werden. Bei jedem einzelnen Gag. So können wir uns erlauben, maximal nerdig zu sein - und gelinde gesagt darauf zu SCH**SSEN was Außenstehende davon halten.\n\nWenn du als Gamer das Projekt unterstützt, kommt ein Film nach deinen Vorstellungen und Wünschen dabei heraus. Wenn du A Gamer's Day mochtest, erwartet dich auch hier wieder große Unterhaltung. Aber es passiert noch mehr: Der Film dient er auch der Imagebildung. Es geht nicht darum, das Gamen zu glorifizieren. Sondern darum, dass dieses Hobby groß und erwachsen genug ist, um seinen eigenen motherfucking Film zu kriegen!\n\n\n\n\n","",""],"keywords":[""],"teaser_sound":""}],"status":0}