{"data":[{"id":"130","title":"www.medizin-im-text.de\/blog","teaser":"Ich erkläre im Blog \"medizin-im-text\" psychische Erkrankungen aus tiefenpsychologischer Sicht. Ich informiere über neue Studien oder Projekte und ordne die Informationen für den Leser ein. Ich biete E-Mail-Beratung an (kostenpflichtig).","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"705","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":550,"funding_target":550,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/medizin-im-text","funding_status":0,"end_date":1301608800,"start_date":-62169987600,"city":"Pulheim","teaser_video":"","answers":["Ich möchte Menschen mit psychischen Störungen über die Ursachen und Behandlungsmöglichkeiten aufklären. Dabei erkläre ich die Zusammenhänge aus psychoanalytischer Sicht. Damit biete ich eine Gegengewicht zu den üblichen journalistischen Beiträgen, die meistens verhaltenstherapeutisch orientiert sind. Ich möchte den Betroffenen Mut machen und sie vor allen Dingen auch zu einem möglichst medikamentenfreien Weg ermuntern. ","Ziel ist es, die Möglichkeiten der Psychoanalyse bekannter zu machen - insbesondere auch in Bezug auf das Aufmerksamkeitsdefizit-Hyperaktivitätssyndrom (ADHS). Ziel ist es auch, Hintergrundinformationen zu liefern und die Informationen, die in den Medien anzutreffen sind, für den Patienten\/interessierten Leser einzuordnen.\n\nZielgruppe sind Menschen mit psychischen Beschwerden, die sich orientieren möchten. Dazu gehören zum Beispiel Menschen mit ADHS, Angststörungen oder Eltern von Schreibabys.","Der Informationsbedarf der Betroffenen ist riesig. Oft bleibt ihnen zu wenig Zeit, beim Arzt genau nachzufragen oder aber die Patienten finden immer wieder dieselben, verhaltenstherapeutisch orientierten Informationen. Bisher betreibe ich den Blog in meiner Freizeit. Ich könnte jedoch viel mehr Informationen liefern und noch genauer recherchieren, wenn ich finanzielle Unterstützung für diese Arbeit erhielte.","Das Geld würde ich einsetzen für die Serverkosten, für technische Updates und als eigenes Honorar, um mehr Informationen liefern zu können. ","Ich bin die alleinige Autorin des Blogs medizin-im-text: Dr. med. Dunja Voos, Psychologiejournalistin, Fachärztin für Arbeitsmedizin."],"keywords":["Psychische Störungen","Psychosomatische Grundversorgung","E-Mail-Beratung","ADHS","Angststörung","Depression"],"teaser_sound":""}],"status":0}