{"data":[{"id":"1411","title":"Bildband Pilger auf dem Jakobsweg","teaser":"Immer mehr Menschen, vor allem junge Leute, nehmen den beschwerlichen \"Jakobsweg\" von den Pyrenäen an der spanisch - französischen Grenze bis hin zur Atlantikküste auf sich. Mein Bildband soll diese Personen, aber auch den harten Weg den sie zurücklegen zeigen und beschreiben.","fan_count":20,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12720\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"18031","name":"Gary Busch","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12718\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12719\/2955b6f5.jpg","funding_threshold":1300,"funding_target":1300,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/die-pilgerer-des-jakobsweg","funding_status":0,"end_date":1337032800,"start_date":1334330415,"city":"Heinsberg","teaser_video":"","answers":["Hape Kerkeling hat mit seinem Buch \"Ich bin dann mal weg!\" einen wahren Ansturm deutscher Pilgerer auf den Jakobsweg bewirkt. Wer sind diese Menschen und warum nehmen immer mehr, auch junge Menschen, diesen beschwerlichen Fußmarsch quer durch den Norden Spaniens auf sich?\nIn meinem Bildband möchte ich diesen Personen und den Geschichten dahinter ein Bild geben, aber auch zeigen, wie schwer dieser Weg wirklich ist.\n","In meinem Bildband geht es nicht darum die übliche \"Urlaubs-Idylle\" zu zeigen wie sie in den Bildbänden bisher zu sehen sind.\nSicherlich hat der Weg auch schönes zu bieten, doch mir geht es darum den wahren Weg zu zeigen. Blasen an den Füßen, die einfachsten Herbergen und eben die Personen, die diesen Weg gehen.","Mein Vater hat diesen Weg bereits mehrfach gegangen, die letzten zwei Male musste er aber aus gesundheitlichen Gründen abbrechen. Trotzdem will er unbedingt wieder auf diese Reise.\nIch möchte mit meiner Arbeit versuchen zu erklären, warum die Menschen das immer wieder machen und was ihre Beweggründe sind.","Die Gesamte summe geht ausschließlich in die Finanzierung von Reisekosten, also die An- und Abfahrt, die Unterkunft und die Verpflegung","Hinter dem Projekt stehe ich. Und das zu 100%\n;-)\n\nAls Fotograf mit dem nötigen Equipment ausgestattet und mit dem Willen, dies alles selber zu bewältigen!\nAlles zu meiner Person findet ihr auf meiner Homepage und\/oder bei Facebook sowie auf der Projekt-Webseite"],"keywords":["jakobsweg","camino","wandern","pilgern","pilgerer","fußmarsch"],"teaser_sound":""}],"status":0}