{"data":[{"id":"1098","title":"IMPRO 2012 - 11. Internationales Festival für Improvisationstheater Berlin","teaser":"Die IMPRO ist ein vom Gorilla Theater e.V. seit 2001 frei finanziertes Improtheaterfestival in Berlin, zu dessen 11. Ausgabe vom 23.3.-1.4.12 wir 35 KünstlerInnen aus 12 Nationen einladen, um gemeinsam auf Berliner Bühnen zu Publikumsvorschlägen zu improvisieren. So ist es seit jeher ein Anliegen der IMPRO, die verschiedenen Kulturen der Welt auf der Bühne zusammenzuführen und dort mit den Mitteln der theatralen Improvisation den kulturellen Austausch anzuregen.","fan_count":115,"supporters_count":71,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10219\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"22897","name":"Gorilla Theater e.V.","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10235\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10218\/2955b6f5.jpg","funding_threshold":4400,"funding_target":4400,"status":"successful","popularity":"0.00000000000712479","link":"http:\/\/www.startnext.de\/impro-2012","funding_status":4515,"end_date":1330470000,"start_date":1323910695,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=yVOzbgm3i0M","answers":["Die IMPRO hat sich im Laufe der Jahre zu einem der wichtigsten Festivals dieses Genres in Europa entwickelt, wo der Austausch und die Begegnung zwischen den Schauspielerinnen und Schauspielern aus aller Welt eine zentrale Rolle spielt. Die IMPRO ist aber vor allem eines: ein zehntägiges Festival fürs Publikum, das aus einer Vielzahl verschiedener Shows auswählen kann. Diese Shows zeigen die vielfältigen Möglichkeiten, wie weltweit Improtheater gespielt und weiterentwickelt wird.","Die IMPRO will das Genre Improvisationstheaters voranbringen, neue Formen ausprobieren und die Begegnung internationaler Künstlerinnen und Künstler fördern. Die Zielgruppe sind alle die, die gerne im wahrsten Sinne einmalige und unterhaltsame Abende im Theater erleben und sich für diese junge, innovative Art des Theaters interessieren. Damit und mit seiner Internationalität spricht die IMPRO in Berlin ein breit gefächertes Publikum an.","Das Festival wurde in den letzten Jahren mit großer Begeisterung von den Gorillas veranstaltet. Mit Hilfe der Unterstützung können die Gorillas das Niveau der IMPRO in ihrer Größe und Internationalität halten und damit auch weiterhin für Berlin und die Improszene allgemein ein inspirierendes, begeisterndes Festival veranstalten. Die IMPRO war und ist ein Festival, das immer schon von dem hautnahen Kontakt zwischen Akteuren und Publikum gelebt hat. Wer die IMPRO nun noch mehr unterstützt als \"nur\" mit seinem, mit ihrem Besuch, hat auch die Möglichkeit, noch näher an der IMPRO und den Gorillas dran zu sein. Wer uns nicht monetär unterstützen kann, der hilft uns auch schon ungemein weiter, wenn diese Crowdfunding-Aktion im Freundes- und Kollegenkreis weiter bekannt gemacht wird.","Wir wollen mit dem Geld die Lücke schließen, die noch in unserem Etat klafft. Es geht darum, die steigenden Kosten beispielsweise in den Bereichen Reisekosten und Unterbringung zu decken, auch wenn weiterhin den Beteiligten des Festivals keine Honorare gezahlt werden können. Das Festival bekommt keine Förderung. Die anderen Einnahmen beziehen wir in erster Linie über Eintrittsgelder und Workshop-Gebühren sowie die Unterstützung einiger Botschaften und kleinerer mittelständischer Unternehmen.","Der Gorilla Theater e.V. ist ein gemeinnütziger Verein, der seit 1997 existiert und in Berlin sich voll und ganz dem Improvisationstheater verschrieben hat. Der Verein ist nicht nur Gastgeber des Festivals, sondern betreibt auch eine Schule für Improvisationstheater, führt in Berlin zahlreiche Veranstaltungen durch und schickt internationale Impro-Ensembles in Deutschland und ganz Europa auf Tournee. Im Jahr 2006 war der Gorilla Theater e.V. Mitveranstalter der Theatersport-Weltmeisterschaft im Rahmen des Kunst- und Kulturprogramms der Fußball-WM."],"keywords":["Improtheater","Festival","Berlin","Improfestival Berlin","Improcomedy"],"teaser_sound":""}],"status":0}