{"data":[{"id":"978","title":"Im Haus meiner Eltern","teaser":"Im Haus meiner Eltern ist ein Abschlussfilm der medienakademie  im Studio Hamburg. Die Abschlussfilme haben nicht nur hochschulintern einen hohen Stellenwert, sondern erfreuen sich seit Jahren zahlreicher internationaler Festivalaufführungen und vorderen Plätzen bei Kurzfilm-Kontests.\n\nUnser Anspruch und Ziel ist ein sehenswerter, gehaltvoller und berührender Film mit ausdrucksstarken und nicht zuletzt schönen Bildern. Für dieses Ziel arbeiten wir intensiv und hoffen auf Ihre unterstützung","fan_count":14,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9345\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"20969","name":"Marcus Mathy"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9344\/2955b6f5.jpg","funding_threshold":400,"funding_target":400,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/imhausmeinereltern","funding_status":0,"end_date":1323558000,"start_date":1321026813,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=_wqHkWmSsK4","answers":["Für uns Studenten ist der Abschlussfilm die wichtigste Visitenkarte  für die kommenden Berufsjahre, weshalb wir ihm großes Engagement widmen und ihm – optisch wie dramaturgisch – ein hoher Qualitätsanspruch zuteil wird. Außerdem fließt er zu einem großen Teil in unsere Bachelor-Abschlussnote ein. Nichtsdestotrotz kommt unsere Motivation aber eher aus der Lust, Filme zu machen. ","\nUnser Anspruch und Ziel ist ein sehenswerter, gehaltvoller und berührender Film mit ausdrucksstarken und nicht zuletzt schönen Bildern. Für dieses Ziel arbeiten wir intensiv und hoffen auf Ihr Interesse und Ihre Unterstützung.","Nichtsdestotrotz handelt es sich bei diesem Projekt um eine No-Budget-Produktion. Das bedeutet, dass uns nur marginale Geldressourcen zur Verfügung stehen, mit denen allein sich ein solches Projekt schlicht und einfach nicht realisieren lässt. In den vorangegangenen Jahren hat sich jedoch im Studentenfilmbereich ein Leistungsaustausch-System etabliert, \ndass sich häufig bewährt hat: ","Das gesamte Geld wird für die Produktion, Postproduktion und den Vertrieb der DVDs verwendet. Wir sind dankbar für jede Spende.","Produktionsleitung\nFlorian Isopp\nMarcus Mathy\n\nRegie\nSven J. Richter\nTobi Aengenheyster\n\nDrehbuch\nJulia Böhringer\nHauke Kosmider\n\nKamera\nFlorian Blang\nSebastian Schwagereit\n\nProduktionsassistent\nJohanna M. Schulz\n\nRegieassistent\nClaudiu Draghici\n\nProduziert von der \"medienakademie\" Hamburg."],"keywords":["Kurzfilm","Drama","See","Studentenfilm"],"teaser_sound":""}],"status":0}