{"data":[{"id":"766","title":"Gangster Of Love \/\/ Webserie","teaser":"\"Gangster Of Love! entsteht im Dunstkreis der Hildesheimer Kulturwissenschaften als fünfteilige Webserie. Das Projekt wurde aus dem großen Enthusiasmus der Beteiligten geboren und basiert auf der Kompetenz jahrelanger technischer Erfahrung und künstlerischer Kreativität. Max und Gerard sind die Hauptfiguren in einer tragisch-komisch, skurrilen Handlung, die in Anlehnung an amerikanische Serien durchsetzt ist mit liebevollen Figuren, verwobenen Erzählsträngen und niveauvollem Humor.","fan_count":110,"supporters_count":51,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7556\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"15147","name":"Andreas Wallner","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7730\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7555\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"1.2612","link":"http:\/\/www.startnext.de\/gangster-of-love","funding_status":5945,"end_date":1319925600,"start_date":1315827658,"city":"Hildesheim","teaser_video":"http:\/\/vimeo.com\/29182311","answers":["Max ist ein gewöhnlicher Junge anfang Zwanzig, studiert so vor sich hin, lebt von sinnlosen Promotionsjobs und will vor allem eins: Ein Mädchen. Doch leider ist er im Flirten ein absoluter Grobmotoriker, schon fast ein hoffnungsloser Fall. Doch zum Glück ist da ja noch sein Arbeitskollege Gerard, ein bemühter aber erfolgreicher Hobby-Gigolo, der Max mit seinen Lektionen in Liebe wieder zurück ins Spiel bringt. Und so gerät Max im Laufe von 5 Folgen durch mehr Glück als Verstand und mehr Mut als Geschick an kleptomanische Hippiemädchen, heulende Amateurpornodarstellerinnen und picknickende Gothic-Bräute. Doch die Eroberung von Frauenherzen ist nicht einfach und so geht jedes geschickte Manöver, jeder clevere Schachzug nach hinten los. Aus dem flotten Firt wird schnell ein flacher Flop und Max steht wieder mit leeren Händen da. Vielleicht sollte er ja doch lieber auf Carla hören. Seine geerdete Zimmernachbarin aus dem Studentenwohnheim scheint glücklich zu sein, obwohl sie eine Beziehung mit ihrem Computer führt. Ihr Freund, der durchgeknallte Holländer Axel, treibt sich im australischen Outback rum und so besteht ihre Liebe nur aus Online-Gesprächen. \nIn \"Gangster Of Love\" muss Max am Ende selber herausfinden, was er wirklich will.\n\nSo spinnen sich um Max und seine zwei Mitstreiter viele Nebenhandlungen mit zahlreichen liebevollen Figuren, die sich zusammen mit dem Haupterzählstrang zu einem skurrilem Finale aufbauen.\n\n\nDreharbeiten\n\nInsgesamt haben wir in zwei Blöcken gedreht, einmal 4 Tage vom 3. Juli bis zum 6. Juli, der zweite Block war vom 20. Juli bis zum 2. August – insgesamt 95 Seiten Drehbuch. Somit werden die einzelnen Folgen mindestens 20 Minuten lang. \n\n\nPostproduktion\nWir sind nun bei der Postproduktion angelangt. Die Dreharbeiten haben wir aus eigener Kraft umsetzen und eigener Tasche finanzieren können. Alle weiteren Schritte sind aber extrem kostspielig... Dafür benötigen wir Unterstützung!\n","\"Gangster Of Love! ist sowohl Pilotserie als auch ein Pilotprojekt für eine Gruppe von Hildesheimer Filmschaffenden. Es ist der Versuch, ein größeres filmisches Produkt zu schaffen und dabei künstlerisch anspruchsvoll zu sein. Demnach ist das erste Ziel eine gute Serie zu produzieren.\n\nDas zweite Ziel ist es, die im Studium noch vorhandene künstlerische Freiheit und Kreativität zu nutzen. Nirgends anders lässt sich ein solches Projekt in einem solchen Umfang mit so vielen kompetenten, ehrenamtlich Beteiligten umsetzen. \n\nDas dritte Ziel ist es, dieses Großprojekt an ein möglichst großes Publikum heranzutragen. Ausgehend von einer Anbindung an den Drehort Hildesheim und einer Kinopremiere vor Ort, soll die Serie dann über das Internet ausgestrahlt werden und auch überregional Zuschauer erreichen. \nDementsprechend setzen wir auch verschiedene Zielgruppen an, hoffen auf ein breites Interesse im Hildesheimer Umfeld, wollen aber vor Allem eine breite Internetöffentlichkeit ansprechen und \"Gangster Of Love\" als Webserie etablieren.\nSo soll der Weg bereitet werden für eine zweite Staffel.      \n","Zur Förderung eines idealistischen Projekts, in welchem sich eine Gruppe junger Filmemacher versucht zu verwirklichen. Trockenschwimmen entstand in der Produktion durch den unermüdlichen Einsatz der Beteiligten als low-low Budget Produktionen. Um die Serie zu einem tatsächlich professionellen Produkt werden zu lassen, müssen wir für die Postproduktion und Vermarktung Ressourcen auslagern. Hier stoßen wir an die Grenzen unserer finanziellen Möglichkeiten. ","Wir benötigen das Geld für die Postproduktion dieser Serie. Dabei handelt es sich um hauptsächlich Dienstleistungen, die unsere Kompetenzen überschreiten. Das Geld fließt in eine Farbkorrektur, Tonbearbeitung, Sounddesign und in die Entwicklung eines Corporate Designs (Serienplakat, Homepagedesign).","Die Grundidee des Projektes kam von Thomas Mielmann (8. Semester, Diplom Kulturwissenschaften). Das nähre Umfeld umfasste Andreas Wallner als Produktionsleiter (8. Semester, Diplom Kulturwissenschaften), Daniel Scheier als Regieassistent und Co-Autor (11. Semester, Diplom Szenische Künste), Nicolas Rösener als Kameramann (10 Semester, Diplom Kulturwissenschaften) und Lucas Humann als Ausstatter (8. Semester, Diplom Kulturwissenschaften). Nachdem die Grundidee weiter ausgesponnen wurde,  wurde das Team weiter vergrößert, sodass es insgesamt 13 Personen umfasste. Als Schauspieler konnten Max Engel (4. Semester, Bachelor Kulturwissenschaften) und Friedolin Müller (Diplom Kulturwissenschaftler), sowie Juliane Hahn (8. Semester, Diplom Szenische Künste), Till Michalek (5. Semester, Bachelor Philosophie\/Künste\/Medien) und Gabriele Hiepko (Diplom Schauspielerin) gewonnen werden. Neben diesen festen Personen, gibt es im Laufe der 5 Folgen  58 weitere Nebendarsteller und Statisten. Insgesamt haben über  100  Leute an der ersten Staffel mitgewirkt. "],"keywords":["Webserie","Hildesheim","Kulturwissenschaften","Tragigkomödie","Comedy","Postproduktion"],"teaser_sound":""}],"status":0}