{"data":[{"id":"168","title":"LMNZ - Worldwide Rap (Album mit 29 Sprachen): Vinylpressung & Produktion","teaser":"\"Worldwide Rap\" ist ein einzigartiges Album mit 29 Sprachen und 76 Künstlern aus der ganzen Welt. Es geht unter Anderem darum zu zeigen, dass wir unabhängig von Herkuft und Hautfarbe alle gemeinsam etwas Positives auf die Beine stellen können. Hier soll die Vinylpressung und Produktion des Albums finanziert werden. (English and German texts in the desctiption) ","fan_count":9,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1895\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"1754","name":"lmnz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1892\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1893\/2955b6f5.jpg","funding_threshold":7700,"funding_target":7700,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/worldwide-rap","funding_status":70,"end_date":1300143600,"start_date":1294408352,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=sWpTtsPO2-8","answers":["LMNZ hatte die Vision ein Album zu produzieren, dass die Welt näher zusammen bringt, ein mulitkulturelles Album ohne musikalische Grenzen. Musiker aus verschiedensten Stilen und mit den verschiedensten Hintergründen fusionierten.\nDie Einflüsse reichen von Jazz, Blues, Soul, über Salsa, Arabische und Chinesische Musik und die Texte folgen nicht dem Klischeebild des HipHop, der in den Medien dargestellt wird. \nDie Künstler erzählen auf dem Album von Krieg, gesellschaftlichen Missständen und Problemen, aber auch von Liebe, witzigen alltäglichen Situationen und Inspiration. 76 Künstler aus der ganzen Welt singen und rappen in 29 Sprachen um LMNZ' Vision eines weltweiten Albums zu verwirklichen.\n\nLMNZ had the vision to produce an album that brings the world closer, a multilingual album without a limit to musical influence. Musicians with different styles from diverse backgrounds fused together.\nThe influences range from jazz, soul, blues and salsa to Arabic and Chinese music and the texts do not follow the cliché image of HipHop displayed in today?s media. The album tells of war, societal ills and problems, but also of love, funny daily situations and inspiration. 76 artists from all over the world, who sing and rap in 29 different languages to realize the vision of a worldwide album.\nwww.worldwide-rap.com --> more infos and listen to the album\n","Jede weltoffene und neugierige Person auf diesem Planeten gehört zur Zielgruppe.\nDas Hauptziel des Projektes ist es zu zeigen, dass wir alle etwas Positives gemeinsam schaffen können, unabhängig von Hautfarbe und sozialer Herkunft.\nDas Ziel hinter der Aktion ist es vor allem die Vinylpressung, sowie die Kosten des Masterings \/ Vinylmasterings, der Studiozeit, der Produktionskosten der CD (Presswerk), der Videos und dem Erstellen der Website zu finanzieren und somit LMNZ zu unterstützen, da er das Projekt allein auf die Beine gestellt und finanziert hat: \nVon der Planung, über die Realisierung, die Kontaktaufnahme mit den Künstlern, die Komposition, Studioaufnahmen und Mischung, Schreiben von deutschen Texten, Raps, Scratches, Videoaufnahmen und -schnitt, Papier- und Pressearbeit, Promotion und die komplette Bezahlung aller Ausgaben inkl. 10.000er Stunden unbezahlter Arbeitszeit. Täglich arbeitet er noch immer 12-16 Stunden an der Verbreitung des Projektes. Er machte Schulden und nahm ein hohes Risiko auf sich. \n\nEvery open-minded person on this planet is part of the target audience.\nThe main aim behind this project is to show that no matter our social background or skin color we can all do something positive and creative together.\nThe aim of raising money is to fund the vinylpressing and to cover the costs of mastering \/ vinyl mastering, studiotime, website, videos and the pressing of the CDs to support LMNZ who did the planning, realization, contacted the artists, composed, recorded and mixed the music, wrote some of the German lyrics and rapped himself, shot videos, does the paper- and presswork, promotion and paid for all the costs. Still 12-16 hours of work daily. He made debts and took risks to make this project come to life.","LMNZ versuchte Unterstützung von staatlichen Einrichtungen für sein Projekt zu bekommen. Zum Beispiel hielt er eine Rede vor dem Deutschen Teil der Europäischen Union (nähe Brandenburger Tor) über \"Worldwide Rap\" und die positiven Werte von HipHop. Sie mochten das Projekt sehr und waren kurz davor es mit 5000 Euro zu unterstützen, indem Sie 500CDs kaufen und sie bei ihren Informationsveranstaltungen an Interessierte geben wollten. Im Endeffekt hatten sie aber zu viel Angst davor, dass jemand im Nachhinein zu ihnen kommt und sie dafür kritisieren könnte, das Projekt unterstützt zu haben, falls im Text doch \"unmenschliche\" Aussagen versteckt sein sollten. LMNZ hatte Ihnen die kompletten übersetzten Texte zum Prüfen gegeben und den gesamten Inhalt genau erläutert. Natürlich kommt einerseits mit großer Macht auch eine große Verantwortung. Andererseits besteht genauso die Verantwortung Pro-Mensch-Projekte mit positiven Inhalten zu unterstützen, während in den Medien und im Mainstream nur Musik mit fragwürdigem Content wie Gewalt, Sex und sinnlosen Inhalten unterstützt wird. Besonders Kinder und Teenager werden sehr von der Musik, die sie konsumieren, beeinflusst. \nWenn Sie zu den Menschen gehören, die den positiven Hintergrund von \"Worldwide Rap\" und den Aufwand dahinter sehen, zögern Sie nicht das Projekt und LMNZ zu unterstützen, während die Hauptmedien und die Politik dies nicht tun. So ein einzigartiges Projekt auf Vinyl zu pressen wäre unglaublich!\nEinen Auszug aus weltweiter Presse (Rezensionen, Interviews über Worldwide Rap) finden Sie unter \nhttp:\/\/www.worldwide-rap.com\/press-mirror\/\nund nach folgender englischer Übersetzung dieses Textes. (siehe unten)\n\nLMNZ tried to get support from the state for his project. For example he held a speech in front of the German department of the European Union about his project and the original positive values of HipHop. They were feeling the idea and were about to support him by buying 500 CDs to give free give-aways to people attending their information events.\nBut in the end they didn't do it because they were too scared that someone could find a hidden negative and inhumane message in the lyrics. LMNZ had given them the fully translated English lyrics and spoke about the whole content. With great power comes great responsibility that's for sure. On the other hand there is the responsibility to support projects that clearly have a positive message and are pro-humanity. Take a look at the music that's represented in the media promoting violence, sex and bling-bling. It's also the responsibility to show people that there is music with actual positive content. Especially children and teenagers often are majorly influenced by the music they are listening to.\nIf you see the positive background and the meaning behind this project + the effort it took to make it happen feel free to support it while the main media and politics do not show support. Putting this project out on Vinyl would be so amazing!\nYou can find worldwide press here:\nhttp:\/\/www.worldwide-rap.com\/press-mirror\/\n\nfor example (excerpts):\nRecording Magazine:Issue 1\/2011 page 108\n\"Dieses multikulturelle HipHop-Meisterwerk, das mit vielen Jazz- und Soul-Elementen punktet, bleibt sicherlich nicht mehr lange nur ein Geheimtipp!\" \n\nJuice (Biggest HipHop Magazine in Europe, Issue 11\/12 2010 p.108) \n\"Anders als bei vielen Rap-Veröffentlichungen geht es hier nicht darum, sich selbst und seine Sichtweise in den Vordergrund zu rücken, sondern hier wird der Community-Gedanke gepflegt und somit ein globales \"Native Tongue\" - Feeling erzeugt. Was dabei vor allem überzeugt, ist die Unvorhersehbarkeit, wie Stile und Sprachen der einzelnen Künstler aufeinander treffen und trotzdem bei jedem Song eine Einheit bilden. Dadurch wird \"Worldwide Rap\" als Gesamtwerk zu einer Besonderheit. \"\n\n\"Dead Prez said \"It's bigger than Hip Hop.\" A decade later that sentiment still rings true and no more relevant than in the case of Germany's Hip Hop revolutionary LMNZ, who has brought some of the world's brightest Hip Hop stars together for one mammoth album, the appropriately-titled Worldwide Rap.\" PlanetUrban.com (Australias biggest site dealing with global urban music)","\"Worldwide Rap\" wird neu gemastert, auf Vinyl gepresst und dann inkl. schönem Cover auf Schallplatte erhältlich sein =)\nDarüber hinaus werden die Kosten des Masterings, der Studiozeit, der Produktionskosten der CD (Presswerk), der Videos, der Promotion und dem Erstellen der Website und Grafiken finanziert. Es müssen auch viele weitere Promotionaktionen für \"Worldwide Rap\" durchgeführt werden (Plakatwerbung, Anzeigen etc., Reisekosten für Interviews und Promotion), damit auch gute Musik abseits des Mainstream-Einheitsbreis in die Gehörgänge der Menschen dringt. Bei einer Überfinanzierung wird das Geld in genau diese Promotion gesteckt. LMNZ' Motivation ist es Musik und Projekte für die Leute zu machen, die auch eine Bedeutung über die Musik hinaus haben.\n\n\"Worldwide Rap\" will be remastered, pressed on vinyl and then be available including a fancy cover =)\nMoreover the costs of mastering, studiotime, website, videos, promotion and the pressing of the CDs will be covered.\nMore promotion has to be done also so people get to know about good music and see that there's more than the weak stuff that they are being fed by the media. If we raise more then 7.700€ LMNZ will put this money directly into new marketing campaigns for the album.\nLMNZ motivation is to make music and projects with a meaning for the people. It's bigger than music and HipHop. \n","Der Musikproduzent und ausgebildete Soundengineer (Bachelor of Recording Arts) LMNZ \/ Markus Gram lebt zur Zeit in Berlin, Neukölln und ist selbstständiger Künstler. Er ist 24 Jahre alt. Um sich einen genaueren Eindruck über seinen Charakter und seine Visionen zu verschaffen, kann man sich die Interviews auf http:\/\/www.worldwide-rap.com\/press-mirror\/interviews\/ durchlesen bzw. anhören (Deutsch und Englisch: Australien, Libanon, Deutschland, USA, Großbritannien...)\n\nMusicproducer and studied Soung Engineer (Bachelor of Recording Arts) LMNZ \/ Markus Gram lives in Berlin, Neukölln and is a 24 year-old freelance artist. To get a more detailed impression about his personality and thoughts feel free to listen to and to read his interviews at http:\/\/www.worldwide-rap.com\/press-mirror\/interviews\/ (German \/ English: Australia, Lebanon, Germany, USA, Great Britain...)"],"keywords":["Musik","HipHop","Soul","Weltmusik","Funk","Jazz"],"teaser_sound":"http:\/\/soundcloud.com\/worldwide-rap\/lmnz-worldwide-rap-04-language"}],"status":0}