{"data":[{"id":"558","title":"Limited Arts Shirt - Censored Beauty","teaser":"Wer ist sie? Was hat sie gemacht?...Limited Arts Print auf weißem Shirt - 100% Biobaumwolle \n\nStreng limitiert! Mindestauflage 50 Stück!  Größentabelle: http:\/\/limitedarts.de\/size\/\n\n\nNur Käufer bzw. Supporter im Finanzierungszeitraum bekommen ein Shirt! Danach wird dieses Shirt nicht mehr produziert!","fan_count":16,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5713\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"9860","name":"limitedarts","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5421\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5590\/2955b6f5.jpg","funding_threshold":900,"funding_target":900,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/censored-beauty","funding_status":0,"end_date":1317160800,"start_date":1309615749,"city":"Paderborn","teaser_video":"","answers":["Es geht darum eine nachhaltige Modemarke zu schaffen, die Crowdsourcing und Crowdfunding verbindet.\nAuf http:\/\/limitedarts.de könnt ihr in regelmäßigen Votings aus 10 Entwürfen die besten 3 bis 4 bestimmten und damit entscheiden, welche Designs hier auf Startnext zur Finanzierung freigegeben werden. .\nMit jeder Unterstützung über 27 Euro könnt ihr ein Design erwerben. Finden sich genug Käufer, wird es produziert, und an die einzelnen Supporter verschickt! Versandkosten inklusive. Und sonst? Geld zurück!\n\nDas Design in der Mitte des Projektbildes soll am Ende auf die Shirts an der Seite!","Du, Ich, Wir, Sie - alle die Mode und Musik lieben. Alle die wollen das Mode einbisschen fairer wird. Alle die mitbestimmten, was auf ihr Shirt kommt und was nicht und dabei zwischen episch und episch entscheiden wollen!","Weil die konventionelle Modeindustrie langweilig ist und mit Crowdsourcing und Crowdfunding Markenidentität auf eine neue Ebene gehoben wird. Du finanzierst und entscheidest über Limited Arts!","Das Geld stellt den ganzen Umsatz des Unternehmens und der Marke von Limited Arts dar. Damit werden T-Shirts produziert, Werbung betrieben und Mitarbeiter bezahlt.","Das Team von Limited Arts."],"keywords":["Design","Mode","Limited Arts","T-Shirt","Print","Streetwear","Label"],"teaser_sound":""}],"status":0}