{"data":[{"id":"226","title":"versionale - Internationales Festival für Theaterregie","teaser":"versionale ist ein Wettbewerb für Theaterregie und stellt an alle Teilnehmer die gleiche Aufgabe: anhand eines vorgegebenen Textes ein Stück inszenieren, das maximal 18 Minuten lang sein darf.","fan_count":19,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2454\/574b2664.jpg","categories":["Event"],"initiator":{"id":"2396","name":"David Hein","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2452\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2453\/2955b6f5.jpg","funding_threshold":400,"funding_target":400,"status":"unsuccessful","popularity":"1.07987e-32","link":"http:\/\/www.startnext.de\/versionale","funding_status":29,"end_date":1314828000,"start_date":1299000359,"city":"deutschlandweit","teaser_video":"","answers":["versionale ist ein Wettbewerb. Teilnehmen kann jeder, der Lust und Ideen hat, um Regie zu führen. Die Aufgabe besteht darin, einen vorgegeben Text in eine Bühnenaufführung zu verwandeln. Diese Aufführung darf maximal 18 Minuten lang sein, sonst sind dem Ganzen keine Grenzen gesetzt. Es kann eine Oper werden, ein klassisches Schauspiel, ein Tanz, eine Performance oder ein Vortrag - eben all das, was eine Bühne hergibt.\nAlle Stücke werden von einer Jury sowie auch vom Publikum begutachtet und entscheiden so, welches Stück ein Runde weiter kommen soll, ins innerdeutsche Finale. Von da aus geht es für die dortigen Gewinner weiter nach Italien, zum internationalen Finale des Festivals in Trient.","Das Festival will angehenden Regisseuren eine Plattform schaffen, um sich und ihre Ideen selbstständig auszuprobieren und gleichzeitig in einen direkten Austausch mit Gleichgesinnten treten können. Aber auch erfahrene Regisseure sind angesprochen, sich dieser ungewöhnlichen Aufgabe zu stellen.","Bis jetzt funktionierte versionale ausschließlich NO-BUDGET. Da mit der Zeit aber immer mehr Regisseure am Festival teilnehmen wollen, wächst damit die Organisation, aber auch das Niveau und natürlich die Vielseitigkeit. Die vielen Versionen, die es zu sehen gibt, eröffnen einen ganz neuen Blick auf Theater, das gezeigte Stück und besonders auf die Regie selbst. Durch die Gegenüberstellung vieler Versionen eines einzelnen Textes erkennt man als Zuschauer, worin die Aufgabe einer Regie eigentlich besteht und wie viel Potential ein einziger Text hergibt.\nMit der Unterstützung des Festivals helft ihr also dabei, Stücke auszuloten und den Blick auf bekannte Texte zu öffnen.","Bei erfolgreicher Finanzierung werden mit dem Geld für die Teilnehmer zusätzliche Leistungen ermöglicht, die in den vergangenen Jahren aufgrund fehlender Mitteln nur Ideen waren. So wird es Fahrtkostenzuschüsse, Workshops und umfangreichere Dokumentationen geben, um die Nachhaltigkeit des Festivals weiter voranzutreiben.","Verantwortlich für versionale ist David Hein in Kooperation mit Torsten Hinger von \"die naTo e.V. Leipzig\".\nHinzu kommen etwa mehr als 50 Menschen, die u.a. die Jury bilden, die Technik gewährleisten, mit auf- und abbauen oder sogar ganze Bühnen zur Verfügung stellen. Dazu kommen alle Regisseure, Schauspieler und sonstige Helfer, die in den letzten Jahren am Festival teilgenommen haben. Mehr Infos dazu natürlich unter www.versionale.de.\n"],"keywords":["Regie","Theater","Wettbewerb","Festival"],"teaser_sound":""}],"status":0}