{"data":[{"id":"693","title":"ECCE HOMO nach F. Nietzsche","teaser":"Die Überwindung des Pessimismus als Ausgangspunkt Nietzsches. Ecce Homo fordert Gedankenexperiment, Irritation, den ständigen Perspektivenwechsel. Unsere Inszenierung stellt dieses Wechselpiel der Perspektiven in den Mittelpunkt - Der Darsteller und das Dargestellte als Ausgangspunkt, der sein Publikum einbezieht, einlädt, verführt, abstößt und ausschließt. Die von Baumgartner\/ Zemann (aka Nebukazzneda) eigens für das Stück komponierte Musik geht über eine begleitende Funktion weit hinaus .","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6854\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"14587","name":"urbancube"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6852\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/ecce-homo-eine-inszenierung","funding_status":0,"end_date":1316642400,"start_date":-62169987600,"city":"Wien","teaser_video":"","answers":["auf formaler ebene geht es um modernes theater, um die eigene und neue interpretation eines klassikers. um eine bühnenfassung eines klassikers, welcher, inhaltlich inszenierung und selbstinszenierung als großes thema hat dennoch, nie für die bühne geschrieben wurde. \ninhaltlich steht die überwindung des pessimismus der ausgangspunkt. wie stark ist der mensch individuum wie sehr teil einer gesellschaft? wo liegt das gestaltende potential dieser beziehung wo determinismus?\n","eine anregung zur auseinandersetzung mit diesem thema an alle","es ist ein kraftvolles stück, dass den text von nietzsche im hinblick auf die wichtigen fragen des individuum-gesellschaft-spannungsfeldes ausgearbeitet hat. in dem von uns gewählten Bühnenbild erzeugt  das zusammenspiel aus musiker und darsteller eine atmosphäre, die die zuseherInnen zum teil des geschehens macht. ","",""],"keywords":["Theater","Musik","Nietzsche","Ecce Homo",""],"teaser_sound":""}],"status":0}