{"data":[{"id":"1215","title":"flow aus spielen ","teaser":"Das psychologische Konzept des Flow kommt bisher vor allem dann zum Einsatz, wenn die Motivation von Menschen erklärt werden soll. Flow beschreibt den Zustand der optimalen Erfahrung. Dabei sind Personen über einen längeren Zeitraum bei einer Tätigkeit weder unter- noch überfordert, ihre Fähigkeiten steigern sich permanent. Im Bereich der Medien- und Kulturwissenschaft tritt Flow bisher nur am Rande auf. Doch hat Flow in dem Bereich großes Potenzial, das wir mit der Tagung herausarbeiten wollen.","fan_count":66,"supporters_count":33,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11296\/574b2664.jpg","categories":["Event"],"initiator":{"id":"25998","name":"Anne-Kristin Langner","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/42981\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11266\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.110188","link":"http:\/\/www.startnext.de\/flow-aus-spielen","funding_status":1035,"end_date":1328569200,"start_date":1326122072,"city":"Wolfsburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=ecXfar6PvaY","answers":["Der Begriff des Flow stammt ursprünglich aus dem Bereich der Psychologie und wurde vor allem durch Mihály Csikszentmihályi (Professor für Psychologie, University of Chicago) geprägt. Flow beschreibt das psychologische Phänomen der optimalen Erfahrung, die dadurch entsteht, dass Personen über einen längeren Zeitraum hinweg konstant weder unter- noch überfordert sind und ihre Fähigkeiten permanent steigern. Flow ist mittlerweile eine interdisziplinär verwendete Theorie, die besonders im Bereich der Mitarbeitermotivation und generell im Bereich der intrinsischen Motivation von Menschen zum Einsatz kommt. Im Bereich der Medien- und Kulturwissenschaften ist Flow jedoch noch ein peripheres Phänomen. Die Tagung Flow aus Spielen macht das Konzept anschlussfähig an kulturwissenschaftliche Forschung und Diskussion, insbesondere bei der Behandlung des immer noch problematischen Gegenstands Computerspiel.","Wir möchten mit der Tagung das Konzept des Flow greifbar, übertragbar und diskutierbar machen, zum einen für die Medien- und Kulturwissenschaft, zum anderen auch für Wirtschaft und Gesellschaft. Der Gegenstand Computerspiel ist dabei das zentrale Beispiel. Wir laden Studenten und Interessierte aus allen Bereichen ein, mit uns das Flow-Phänomen zu diskutieren. ","Flow in Computerspielen hat Zukunft. Unterstützt uns bei unserem Vorhaben, über das Phänomen des Flow Computerspiele als Kulturgut hervorzuheben und helft uns dabei, die Spielerfahrung durch Computerspiele besser zu verstehen. \"Die Tagung sollte gefördert werden, weil sowas in Deutschland bisher nicht gefördert worden ist. Und statt jetzt nochmal was anderes zu fördern, was schon gefördert worden ist, wäre das sehr sinnvoll investiertes Geld.\" Wir möchten der Computerspieleforschung einen neuen Impuls geben und eine Richtung einschlagen, die so bisher noch nicht unterstützt wurde. Dazu gehört auch, dass wir vor allem Studenten und Interessierte aus allen Bereichen einladen möchten, bei der Tagung dabei zu sein und dass wir viele studentische Beiträge haben. ","Eine Tagung stellt oft eine Hemmschwelle für Nicht-Wissenschaftler dar. Bei einer erfolgreichen Finanzierung wird es uns ermöglicht, den Eintritt für die Tagung niedrig zu halten und darüber gezielt Studenten und Interessierte aus allen Bereichen anzusprechen, an der Diskussion teilzuhaben. ","Der Flow-Zirkus der Universität Hildesheim - und ihr! Zu unserer Truppe gehören motivierte Mitarbeiter, Doktoranden und vor allem Studenten der Uni Hildesheim. Der Flow-Zirkus in der Reihenfolge vom Video: Anne-Kristin Langner, Dr. Mathias Mertens, Sarah Brüning, Andreas Koch, Christian Huberts, Sebastian Standke, David Daubitz. \n\nZum Team gehören außerdem:\nMartin Jehle und Marco Müller, Anachrom (www.anachrom.de)\nJan Fischer, Presse und Fotos (http:\/\/de.wikipedia.org\/wiki\/Jan_Fischer_(Autor) )\nJonas Holland-Moritz, Webdesign (www.hey!blaudesign.de)\nBenedikt Grosser, Musik (www.benedikt-grosser.com)\n\nBesucht uns auf www.flowausspielen.de (im Aufbau) und bei facebook: www.facebook.com\/events\/223855727668614\/"],"keywords":["Flow","Games","Tagung"],"teaser_sound":""}],"status":0}