{"data":[{"id":"217","title":"Bildhauersymposium in Ecuador","teaser":"Tierdarstellung zwischen Ursprung und Bewahrung für die Zukunft. Anliegen ist die Natur in Ihrer Vollendung über die Kunst in das moderne Bewusstsein zu intrigieren","fan_count":3,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2350\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"2207","name":"Peter Hecht","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2352\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2351\/2955b6f5.jpg","funding_threshold":2200,"funding_target":2200,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/animalart","funding_status":1,"end_date":1298588400,"start_date":1296211770,"city":"Berlin, Südamerika \/ Ecuador","teaser_video":"http:\/\/vimeo.com\/19047149","answers":["Mit den Projekt soll es dem langjährigen Bildhauer, Maler und Musiker Peter Hecht ermöglicht werden, an seinem ersten Bildhauersymposium abseits des europäischen Kontinents teilzunehmen. Seit mehr als 12 Jahren beschäftigt er sich inhaltlich mit den Thema der Tierdarstellung und möchte den Aufenthalt rund um das Symposium in Ecuador auch für die direkte künstlerische Arbeit in der Natur nutzen. Ergebnisse in Form von Skizzen und neuen Bildern aus Ecuador werden innerhalb von zwei Ausstellungen im Herbst 2011 mit begleitenden Katalog gezeigt. \nAlle Unterstützer werden selbstverständlich zu meinen Ausstellungen im Herbst eingeladen um an meinen Erfahrungen und Erlebnissen teilhaben zu können. ","Das Ziel dieses Projektes ist die erfolgreiche Teilnahme am Bildhauersymposium in Ecuador. Darüber hinaus soll es dem Künstler ermöglicht werden, die Tiere aus Zoo und Tierpark in ihren natürlichen Umfeld innerhalb von Nationalparks auf seine spezielle künstlerische Art zu erfassen und darzustellen. ","Weil ich auf meine künstlerische Art den Artenschutz unterstütze um dabei auf die Situation der Tiere und Ihre Bedeutung  für uns weltweit aufmerksam machen möchte ","Das Geld wird ausschließlich für das Flugticket und den Aufenthalt in den Nationalparks benötigt.","Hinter dem Projekt steht der Bildhauer, Maler und Musiker Peter Hecht, dessen intensive, künstlerische Auseinandersetzung mit dem Thema zu seiner Berufung geworden ist. "],"keywords":["Symposium","Tiere","Natur","Kunst"],"teaser_sound":"http:\/\/soundcloud.com\/hecht-art\/labyrintho"}],"status":0}