{"data":[{"id":"1733","title":"Das Große Kleine Schwarze","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Design"],"initiator":{"id":"34591","name":"annaloui"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/annaloui","funding_status":0,"end_date":1335736800,"start_date":-62169987600,"city":"Hamburg","teaser_video":"","answers":["Ich will Frauen in Großer Größe zeigen, wie schön sie sind und ihnen das Große Kleine Schwarze geben. Coco Chanel hat uns Frauen vom Korsett befreit und gab uns das kleine Schwarze. Ich will uns Frauen ab Größe 46 das Große Kleine Schwarze geben. Und damit die Kurven und Rundungen in passende, elegante, sexy Kleidung verpacken.\nDas Modelabel hat den Namen annaloui und die ersten Schritte könnt Ihr auf www.annaloui.wordpress.com sehen.\n\nFür die Gründung meines eigenen Labels nehme ich einen großen Kredit auf. Dafür muss ich Eigenkapital mitbringen. Ein wenig hab ich selbst, etwas steuert mein Bruder bei und den restlichen Teil bekomme ich über Startnext :-)!!\n\nEs ist ein Start in eine aufregende Zukunft und Ihr könnt dabei sein, wie sexy Plus Size Frauen die Fashion Weeks dieser Welt erobern! Und wenn das Große Kleine Schwarze des Labels annaloui in New York in der Show vor Karl Lagerfeld und Chanel präsentiert wird, dann könnt Ihr sagen: Ich hab's möglich gemacht!\n\nVon der Bank leihe ich mir 50000 Euro, ein großes Risiko! Helft mir, es aufzunehmen!","Die Welt ein bisschen schöner machen, das ist mein Ziel. Den Frauen ab Größe 46 aufwärts die Chance geben, das zu tragen, was alle anderen auch tun. Tolle Klamotten, die sie noch schöner aussehen lassen!","Weil gut verpackte Kurven einfach toll aussehen! Und am Ende jeder was davon hat! Die Frauen selber, weil sie die Kleider anhaben und alle anderen, weil sie es sich angucken dürfen :-)!","Das benötigte Geld fließt als Startkapital in die Gründung des Unternehmens. Um damit die ersten, guten Stoffe (Fair trade) für die Kleider zu kaufen.","Martina Bierweller - je nach Schnitt, Marke und Tagesform trage ich Größe 46-54. Es ist schwierig, das passende zu finden. Ich liebe die Farbe Schwarz und möchte meine Freude an guten Sachen und Ideen an andere weitergeben. Eigentlich bin ich Diplom-Sportlehrerin und Physiotherapeutin. Wie das aber manchmal so ist - ich gehe in eine völlig neue Richtung. Bei der Arbeit mit Körpern bleibe ich. Nachdem ich sie behandelt habe, werden sie nun angezogen. Aus eigener Hand kann ich also beurteilen, wie die nackten Tatsachen der Frauen aussehen, die ich anziehen will! Ich kenne Ihre Formen, weiß wie sie ticken und weiß, wo es zwickt und kneift!\n\nAlso - ran an den Speck!!!"],"keywords":[""],"teaser_sound":""}],"status":0}