{"data":[{"id":"605","title":"NOT DEAD YET (AT) - SHORTMOVIE","teaser":"--> Das erste Promopic ist online. Der Trailer wird Anfang nächster Woche gedreht und ist dann hoffentlich Mitte\/Ende nächster Woche online. - First promotion pictures is online. Trailer will coming soon.\n\nEin dramatischer Psychotrip: Was machen mit der lästigen EX? Der Kurzspielfilm aus Rostock.\nA dramatic psycho trip: What shall we do with the annoying ex- girlfriend? A Shortmovie from Rostock, Germany.\n","fan_count":18,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7105\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"12915","name":"Kris Lerch","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5933\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6668\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"0.54036","link":"http:\/\/www.startnext.de\/kurzfilmrostock","funding_status":510,"end_date":1314223200,"start_date":1312392856,"city":"Rostock","teaser_video":"http:\/\/www.youtube.com\/watch?v=kO41PlV_uP4","answers":["NOT DEAD YET (AT) - Kurzspielfilm aus Rostock.\nLydia ist schwanger von Lukas. Weil ihre Beziehung von Hannah vehement gestört wurde, stiftet\nLukas Lydia dazu an, dass diese aus den Weg geräumt werden müsse, weil es sonst keine glückliche\nZukunft für die beiden gäbe. Er macht ein Spiel daraus und lässt Hannah darunter leiden. Auf der\nFahrt zu seinen Eltern, in einer entfernten Villengegend, schaffen sich die beiden einen ganz\nnormalen Ausflugstag und wiegen sich durch Unauffälligkeit in Sicherheit. Doch bei einem\nLagerfeuer zum Mittag versucht Hannah zu flüchten und wird dabei von Lydia angeschossen. Dies\nmacht einen Fremden, der den dreien bei einer Autopanne helfen will, stutzig, so dass er selbst um\nsein Leben fürchten muss. Am Ortseinfahrtschild zum Villenviertel will Lukas das Spiel beenden.\n\n---\n\nNOT DEAD YET (Working Title) - Short movie from Rostock\nLydia is pregnant from Lukas. Hannah, Lukas' ex, disturbes their relationship in a bad way. So Lukas instigates Lydia to get rid of Hannah, otherwise they won't be able to have a happy relationship.\nOn the roadtrip to his parents, Lydia will get to know them the first time, they want to kill Hannah but they will be distrubed three times. Elopement, engine damage, stranger. The stranger who wants to help them by that breakdown will be a part of the game without agreeing. Next to the parents house the devil game will be over. In the end, something will be strange. ","Ziele: \n1) Ein fertiger Film. \n\n2) Was ist wichtiger an einem Film, als das Anregen über ihn nachzudenken. Wir hoffen, dass wir mit unserem Film Grenzen zeigen, die nicht überschritten werden dürfen. Doch jede Grenze muss von jedem selbst moralisch abgewogen werden.\n\n3) Das Publikum zu begeistern und danach in neue Projekte zu starten.\n\nZielgruppe: Filmliebhaber, Kritiker, Jugendliche aller Facetten und deren Eltern, Independent Filmemacher.und vorallem: DU!!\n\n----\n\nGoals: \n1) a completed movie. \n\n2) Which aspect of a movie is more important than the motivation to think about it afterwards. We hope to be able to show moral borders which shouldn't be crossed. But everyone for themself has to decide where they really are. \n\n3) To thrill the audience and start into new projects. \n\nTarget Audience: People who love movies, critics, teenager and their parents, independant moviemakers, and formost: YOU!","Ihr solltet dieses Projekt unterstützen weil:\n\nRostock ist (noch) keine Medienhochburg wie Berlin, Hamburg oder Köln. Es gibt hier zwar ein paar Leute, die sich mit dem Medium Film auseinander setzen und ein wenig Technik zusammengespart haben, doch ist dieses bei weitem nicht ausreichend, um professionelle Filme zu drehen. Das heißt, alle Filminteressierten Profis oder Semiprofis müssen sich die benötigte Technik aus Medienstädten wie Berlin, Hamburg o.ä. zusammen suchen. Das kostet viel Sprit und meist eine höhere Leihgebühren. \n\nWenn ihr unser Projekt unterstützt, ist es uns möglich, diese Mehr-Kosten zu tragen, ohne an anderen Ecke sparen zu müssen, die essenziell für den Film sind. \n\nWenn ihr unser Projekt unterstützt, ist es uns möglich bei weitem mehr zu erreichen, als wir es bisher taten, unseren ersten richtig professionellen Kurzspielfilm, der die 15min Grenze überschreiten wird.\n\nWenn ihr unser Projekt unterstützt, werden andere Nachwuchsfilmemacher oder weitere Semiprofis aus Rostock dazu angeregt, ihre Filme nicht mehr nur auf der Canon XL1 zu drehen, sondern sich an größere Geschütze zu wagen, um selbst besser und größer zu werden. \n\nWenn ihr unser Projekt unterstützt, wird vielleicht auch Rostock in ein paar Jahren der neue Geheimtipp in Sachen Film.\n\nJeder hat mal klein angefangen und nur durch Unterstützung und Willenskraft kommt man an sein Ziel.\n\n-----\n\nOur project should be supported, because:\n\nRostock is a small town in which you have not as much possibilities to make a movie as you have given in big cities like Berlin, Hamburg a.s.o. Not everyone has got the chance to move somewhere else, so we have to make the best of it where we are. Don't get me wrong, Rostock is great, but it's small!!!! We have to get most of the equipment from cities like Berlin. That means we've got huge costs in terms of petrol for the transport only. It's insane.\n\n\n\n","Mit dem Geld ein erfolgreicher Dreh gesichert.\nDazu gehören die Leihgebühren der Technik zu tilgen,\nSpritkosten der Autoszenen zahlen zu können,\nden Schauspielern und dem Team ein angemessenes Catering zu bieten\nund die Postproduktionskosten zu decken.\n\n---\n\nThat's mainly what we need you support for! Because we don't want to have to save money for creative use. It is so important to get our message across and that is only possible with good equipment, props, locations etc.\nWith enough money we can provide a successful shooting! That means renting costs for technical equipment, petrol, catering and postproduction","Gespielt von drei Diplom-Schauspiel-Absolventen 2012 der HMT Rostock. Gedreht von einem Team, kommend aus Rostock, Berlin und Potsdam.\n\nEine Crew, die sich aus Rostock, Berlin und Potsdam zusammen gefunden hat, um alles in den Film zu stecken was sie drauf haben.\nEs wurden natürlich nur die besten der Besten gesucht, um das Projekt zu stämmen und diese Leute stehen bereit. ;)\nAufopferungsvoll wie sie alle sind, können sie aber leider nicht noch mehr eigene Kosten tragen, deswegen:\n\nSpendet für den Film und helft bei seiner Fertigstellung!\n\nDanke im Namen des Ganzen Teams!\n\n---\n\nWill be acted by three Diplom-actors of the HMT (college of music and theater). Will be produced by a team coming from Rostock, Berlin and Potsdam.\n\nWe looked only for the best people ;) for crew and cast to make this happen. But we don't want them to spend more money then necessary!\nWe need your contribution!\nThank you so much in the name of the team!"],"keywords":["Rostock","Psycho","Drama","Student","Kurzfilm","Gewalt"],"teaser_sound":""}],"status":0}