{"data":[{"id":"416","title":"EHELEUTE","teaser":"Mit einundzwanzig Jahren habe ich geheiratet und mich im Juli diesen Jahres scheiden lassen. Nach dem Gerichtstermin begannen meine Fragen zum eigentlichen Wesen der „Ehe“, die im richterlichen Beschluss geschieden wird. Was verändert die Ehe in einer Beziehung? Was ist „Ehe“ für mich? Dieser Dokumentarfilm ist eine Auseinandersetzung mit unterschiedlichen Eheleben, entlang meiner persönlichen Geschichte. „EHELEUTE“ erzählt in Fragmenten und Episoden von ehelichen Kurzgeschichten. ","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"7212","name":"MA Elsa Kremser"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":9000,"funding_target":9000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/eheleute","funding_status":0,"end_date":1320361200,"start_date":-62169987600,"city":"Berlin, Jena, Dresden, Stuttgart, Kärnten in Österreich","teaser_video":"http:\/\/vimeo.com\/20721901","answers":["Der Film beginnt mit der Verkündung meines Scheidungsbeschlusses in einem Gerichtssaal und endet mit der Begegnung mit meiner ehemaligen Frau. Dazwischen entsteht eine Reise in der ich versuche mich dem Wesen der „Ehe“ zu nähern. Daraus erhoffe ich mir Erkenntnisse die ich in das Gespräch mit meiner Ex-Frau einbringen will. Zudem werde ich mich in dieser Episode ihren Fragen stellen und meine Rolle als Interviewer verlassen. Was hat der Richter geschieden? Wohin hätte meine Ehe führen können? Wozu dient diese Form der Gemeinschaft? Antworten auf diese Fragen suche ich in Begegnungen mit Paaren, deren Geschichte auf sehr unterschiedliche Weise von ihrer Ehe beeinflusst wurde. Verheiratete Menschen, die beruflich mit Ehe konfrontiert sind, werde ich in beiden Situationen beobachten. Protagonisten, die in meiner eigenen Ehegeschichte eine wichtige Rolle spielen, werden ebenso Teil der Erzählung sein. Durch die Konfrontation mit meiner Geschichte sollen sich die Protagonisten zur Reflektion über das eigene Eheleben angeregt fühlen. „EHELEUTE“ soll Eheszenen in Ausschnitten und Momenten spürbar machen. Für den Zuschauer bin ich in Form von gesprochenen Gedanken und visuellen Assoziationen spürbar. Die verschiedenen Kurzgeschichten werden sich zu einer filmischen Kollage zusammen fügen. Dieser Dokumentarfilm ist bunt, grau, laut, leise, gefühlvoll, statisch und bewegt, entsprechend dem Charakter einer sich immer verändernden Beziehung. „EHELEUTE“ ist ein sehr persönlicher und lebendiger Film, der die Ehe in unterschiedlichen Formen und Erscheinungen zeichnet. Dieser Film fordert den Zuschauer auf, seinen eigen Standpunkt zur Ehe zu hinterfragen und regt die Auseinandersetzung mit eigenen Erfahrungen in Beziehungen\nan.","","",""," Infos und Trailer unseren letzten gemeinsamen Filmes SONOR findet ihr unter: www.sonor-film.de oder http:\/\/www.facebook.com\/sonorfilm \n\n REGIE, BUCH - Levin Peter \n\nLevin Peter wurde am 31.08.1985 in Jena, Thüringen geboren. Während seiner Schulzeit begann er erste, eigene Filmprojekte zu realisieren. Als einen Teil seiner Abiturprüfung entstand ein Dokumentarfilm über den Volksaufstand des 17. Juni 1953 in der DDR. Nach dem Abitur, begann er in verschiedenen Postproduktions-Firmen zu arbeiten. Im August 2006 besuchte Levin Peter das besetzte Hochhaus „Prestes Maia“, in Sao Paulo, zum ersten Mal. Aufgrund dieser Erfahrung begann er mit Jonas Ginter einen Dokumentarfilm über das größte, besetzte Hochhaus Lateinamerikas zu drehen. In Co-Produktion mit ZDF\/ARTE wurde dieses Filmprojekt 2008 realisiert und ausgestrahlt. Im September 2008 begann Levin Peter an der Filmakademie Baden-Württemberg, im Fachbereich Dokumentarfilm, zu studieren.\n\n PRODUCER, BUCH - Elsa Kremser \n\nElsa Kremser wurde am 10.08.1985 in Wolfsberg in Kärnten \/Österreich geboren. Nach ihrer Matura studierte sie an der Universität Wien Filmwissenschaft wo sie 2008 mit Diplom abschloss. Zur selben Zeit besuchte sie die Filmakademie Wien im Fach Produktion und arbeitete als freiberufliche Producerin und Redakteurin. Seit 2008 studiert sie an der Filmakademie Baden-Württemberg Internationale Filmproduktion mit Schwerpunkt Dokumentarfilm.\n\n BILDGESTALTUNG - Yunus Roy Imer \n\nIst 1987 in Zürich geboren und hat 2006 an der Kantonsschule des Zürcher Oberlands sein Abitur abgeschlossen. Daraufhin folgten Praktika in der Werbeabteilung der Condorfilm in Zürich und der Weissfilm in Zug, wo er als EB Kameraassistent und Kameramann für das Schweizer Fernsehen gearbeitet hat. In der Zwischenzeit hat er\ndas Propädeutikum an der Zürcher Hochschule der Künste abgeschlossen, in dessen Rahmen mehrere Filme und Fotografische Arbeiten entstanden sind. Seit 2008 studiert er Kamera\/Bildgestaltung an der Filmakademie Baden-Württemberg in Deutschland.\n\n MONTAGE - Stephan Bechinger \n\nStephan Bechinger ist 1983 in Hof geboren. Nach seinem Abitur 2002 am Gymnasium Münchberg studierte er an der Universität Würzburg und der Universität Leipzig Indologie, Sozialwissenschaften, Politikwissenschaften, Ethnologie und Zentralasienwissenschaften. Nach einem Auslandsemester in Indien und Japan besuchte er 2007 das European-Film-College in Dänemark. Nach einjähriger Arbeit als Cutter begann er 2008 sein Studium Schnitt\/Montage an der Filmakademie Baden-Württemberg."],"keywords":["Ehe","Beziehung","Treue","Liebe","Scheidung","Persönlich"],"teaser_sound":""}],"status":0}