{"data":[{"id":"116","title":">>FastForward Magazine - Launch der Printausgabe","teaser":"Das etablierte Online Magazin >>FastForward Magazine launcht in diesem Jahr auf vielfachen Wunsch die erste Printausgabe. Zurzeit sammeln wir dafür kräftig spannende Themen, über deren Auswahl wir Euch hier auf unserem Projektblog, unserer Webseite und auf unserer Facebook-Seite auf dem Laufenden halten werden.","fan_count":123,"supporters_count":48,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1285\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"430","name":"fastforward-magazine","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1307\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1282\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"unsuccessful","popularity":"1.94012e-19","link":"http:\/\/www.startnext.de\/fastforwardmagazine","funding_status":2978.16,"end_date":1301608800,"start_date":1287742755,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=up5tk7a5-NY","answers":["Seit September 2009 berichtet das Online Magazin www.fastforward-magazine.de tagesaktuell aus den Bereichen Musik, Film und Lifestyle: Konzert- und Albumrezensionen, Filmtipps und vor allem viele tolle Interviews. Auf vielfachen Wunsch hin hatten wir zum Jahresende 2010 den Launch der ersten Printausgabe anvisiert und im Zuge dessen unseren Lesern die Möglichkeit gegeben, an deren Entstehung aktiv Teil zu haben. Aber das Leben schlägt nun mal seine Kapriolen, und aus einer Vielzahl von Gründen haben wir festgestellt, dass wir, trotz reger Beteiligung bisher, noch ein klein wenig mehr Zeit brauchen. Das bringt natürlich mit sich, dass die Themen der ersten Printausgabe im Zuge der Aktualität sich ändern werden. Wer sich ganz besonders auf das erste Heft und damit auf unsere Interviews mit Fettes Brot, Philipp Poisel, Darwin Deez u.v.a. gefreut hat, muss jedoch nicht traurig sein. \nDie aktuelle Ausgabe kann online auf http:\/\/issuu.com\/fastforwardmagazine\/docs\/ausgabe1_2011 durchgeblättert werden - eine tolle Möglichkeit sich ein Bild davon zu verschaffen wie es aussieht, wenn wir in Print gehen.","Unser Ziel ist es, frischen Wind in die Entertainment-Branche, vor allem im Bereich des Musikjournalismus, zu bringen und unsere vielfältigen Themen einer noch breiteren Öffentlichkeit zugänglich zu machen. Der interessierte Leser findet bei uns eine ausgewogene Themenmischung, die sich auf Musiktrends sowohl aus dem Indie- als auch dem Mainstream-Bereich konzentriert. \n\nUnser Vorhaben geht bewusst gegen den Trend. Während mehr und mehr Medien den Fokus ihrer Berichterstattung auf den Onlinebereich legen, wünschen wir uns, der Schnelllebigkeit des Internets entgegen zu arbeiten und unseren Themen durch das regelmäßige Erscheinen einer Printausgabe mehr \"Beständigkeit\"  zu verleihen. \n\nGeplant ist für die Erstausgabe eine Auflage von 25 000 Stück, die bundesweit gratis ausliegen wird. Schwerpunkt liegt hierbei auf  Trend-Läden, Szene-Gastronomie und Clubs. Alle weiteren Ausgaben werden ebenfalls gratis erscheinen und über die Schaltung von Anzeigen finanziert.","Wir bieten euch die Möglichkeit, aktiv an unserem Launch beteiligt zu sein. Auf diese Weise können wir für unsere Erstausgabe ein größeres Maß an Unabhängigkeit wahren. Und: Je weniger über die Schaltung von Anzeigen finanziert werden muss, desto mehr Platz bleibt für den Inhalt. \n\nWir freuen uns, dass viele Künstler und Medienpartner unser Vorhaben unterstützen. Deshalb können wir Euch als Belohnung für eure Beiträge eine Vielzahl toller, zum Teil limitierter Geschenke anbieten, die das Herz eines jeden Musikliebhaber höher schlagen lassen. So zum Beispiel 5 limitierte und von der Band Fettes Brot signierte Vorabdrucke sein. Außerdem habt ihr die Möglichkeit, Teil der >>FastForward Friends Community zu werden. Damit seid ihr immer hautnah an unserer Berichterstattung dran und könnt dauerhaft die Vorzüge exklusiver Verlosungen und Sonderaktionen genießen.\n\n","Bei erfolgreicher Realisierung des Startnext- Projekts werden die Gelder für den Druck, die Auslieferung und den Vertrieb der ersten Ausgabe verwendet. Die Finanzierungssumme deckt allerdings nur einen Teil der Kosten. Weitere Mittel aus privaten Ressourcen und Anzeigenverkauf fließen ebenfalls in die Finanzierung ein. Bei Überfinanzierung kann die Auflage der Erstausgabe erhöht und der Vertrieb ausgeweitet werden, um >>FastForward Magazine möglichst vielen Menschen zugänglich zu machen. ","Initiatorinnen des Projekts sind Gabi Rudolph und Michaela Marmulla, Herausgeberinnen des 2009 gegründeten Online-Magazins >>FastForward Magazine. \n"],"keywords":["Magazin","Entertainment","Lifestyle","Fettes Brot","LaBrassBanda","Philipp Poisel","Chilly Gonzales","Paul Smith","Darwin Deez","Erdmöbel","OMD"],"teaser_sound":""}],"status":0}