{"data":[{"id":"1534","title":"Schmuck Unikate in Kleinserie & ein soziales Netzwerk","teaser":"Design trifft auf Natur. Unikate vs. Massenware. Soziale Verantwortung, anstatt Massenproduktion in Fernost und Gewinnmaximierung auf Kosten der Mitarbeiter. Eine gute Idee, mit klaren Werten und Zielen. Wir verbinden das Schöne mit dem Nützlichen und möchten mehr tun, als einfach nur ein tolles Produkt auf den Markt zu bringen. Denn das Vertriebsnetzwerk basiert auf einem sozialen Netzwerk, welches Mütter und Frauen ohne feste Arbeitsstelle berücksichtigen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13502\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"31183","name":"Daniel Herrmann"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13639\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/ringling","funding_status":0,"end_date":1335823200,"start_date":-62169987600,"city":"Tönisvorst","teaser_video":"","answers":["RING LING ist ein Design Projekt welches Schmuck Unikate in Kleinserie produziert. Zur Verarbeitung kommen neben klassischen Edelmetallen, hochwertige Naturmaterialien, wie z.B. Edelhölzer, Perlmutt und Edelsteine.  Das Vertriebsnetzwerk basiert auf einem sozialen Netzwerk, welches Mütter und Frauen ohne feste Arbeitsstelle berücksichtigt. Ziel ist es eine seriöse Tätigkeit zu vermitteln, die es Frauen erlaubt, auch von zu Hause aus zu arbeiten.","Eins ist klar. Wer Schmuck liebt, wird wohl auch unsere Kollektionen lieben. Durch die verschiedenen Serien die wir produzieren möchten, sprechen wir ein breites Publikum an. Ob Jung oder Alt, unsere Kollektionen sind nicht nur für Individualisten, die das besondere lieben. Dies spiegelt sich in den klaren Konzepten jeder Kleinserie wieder. Typgerechter Schmuck, deren Mittelpunkt die verarbeiteten Materialien sind.\n\nEin weiterer wichtiger und ganz wesentlicher Aspekt unseres Projektes ist die soziale Komponente der Vertriebsstrategie. Junge Mütter die aufgrund persönlicher Lebenskonstellationen nicht in einem klassischen Angestelltenverhältniss arbeiten können, erhalten durch uns ein Forum für ihre persönlichen Berufstätigkeit. Bei freier Zeiteinteilung präsentieren diese, auf von uns organisierten Schuckevents, unsere Kollektionen und erhalten eine faire Vergütung. Ziel ist es, ein großes Netzwerk zu erschaffen, in dem viele Frauen an dieser Idee partizipieren können.\n\nUnsere Produkte sind nicht über den Einzelhandel zu beziehen. Wir präsentieren ausschließlich persönlich und individuell, bei unseren Kunden vor Ort. Schmuckevents werden im Haus der Kunden veranstaltet, die über Empfehlung eines zufriedenen Kunden auf uns aufmerksam geworden ist. Nutzt man eine solche Strategie, erkennt man, das viele Kosten eingespart werden können. Investitionen in Marketing und Werbung entfallen vollständig. Dieser Preisvorteil kann und soll, direkt an den Verbraucher weitergegeben werden.  \n\nInsgesamt lässt sich sagen, das wir Ressourcen nicht verschwenden wollen, sondern vorhandene Potentiale einfach besser nutzen möchten. Dies betrifft die Ressource Mensch ebenso, wie die Ressource Natur.","Wer hat sich nicht schon über Unternehmen aufgeregt, welche Unsummen an Gewinnen machen, aber weder die Mitarbeiter noch die Verbraucher daran wertmäßg teilhaben lassen. Wir sind der festen Überzeugung, dass Visionen nur in der Gemeinschaft umgesetzt werden können. Unser gesamtes Konzept ist darauf aufgebaut, mit minimalen Einsatz und Produktionskosten, einen maximalen Anteil an Menschen an den wirtschaftlichen Ergebnissen zu beteiligen. Dies betrifft unsere zukünftigen Mitarbeiter ebenso, wie die Kunden welche unsere Produkte erwerben werden. \n\nWir verdienen zwar noch kein Geld mit unserem Projekt, glauben aber daran, das ein Projekt, welches von vorneherein die soziale Komponente in den Mittelpunkt stellt, früher oder später durch dieses Handeln eine Belohnung erfährt. Gemäß dem Motto, \"wie Du mir, so ich Dir\"\n\nWenn Sie auch an eine Zukunft glauben, in der es möglich ist, soziale Gerechtigkeit zu leben, in der auch die zum Zuge kommen, die vom \"System\" missachtet werden, würden wir uns freuen wenn Sie unser Projekt unterstützen würden.","Das Geld benötigen wir zur Anschaffung diverser Werkzeuge, die es uns erlauben, den Schmuck vollständig selber herzustellen. Dies ermöglicht uns faire Preise zu kalkulieren, ohne das wir die Kosten für Lohnarbeiten von 3. Anbietern auf unsere Kollektionen aufschlagen müssen. Zu den benötigen Werkzeugen gehören Drehbank, Mini CNC Fräse und eine Poliermaschine. ","Wir sind eine junge, kreative Familie mit einem guten Schuss Pioniergeist. Meine Frau Marcella, 29 J., ist die kreative Seele des Familienunternehmens. Ich, Daniel 36 J., bringe viele Jahre Vertriebserfahrung im Handel mit und bin für Strategie und Ausrichtung unseres Projektes zuständig. Zusammen möchten wir ein Projekt ins Leben rufen, bei dem wir einerseits über uns selbst hinauswachsen können, andererseits etwas für das Gemeinwohl tun. Das wir junge Mütter und Frauen als Thema ausgewählt haben, hängt mit den persönlichen Erfahrungen zusammen, die uns die Defizite und Schwierigkeiten aufgezeigt haben, Beruf und Familie unter einen Hut zu bringen. Wir wissen das es vielen Menschen ganz ähnlich geht und möchten deshalb als Initiatoren mit unserem Projekt, etwas positives bewegen.  "],"keywords":["Schmuck","Anhänger","Ohrringe","Ringe","Manschettenknöpfe","Mode","Fashion","Accessories"],"teaser_sound":"http:\/\/soundcloud.com\/ethnofunky\/intro2"}],"status":0}