{"data":[{"id":"573","title":"PhRasen der Dressur - Heilsversprechungen ptII - die Tournee","teaser":"PhRasen der Dressur - Heilsversprechungen pt II ist eine Untersuchung der Bewegungen des Alltags, der kleinen Gesten, die über sich hinaus auf größere Zusammenhänge verweisen. Auf Glaubensmuster, Rituale und verschiedene Wirklichkeitsauffassungen, welche Realitäten schöpfen. Die Thematik der neuen Produktion ist komplex, so dass wir die Arbeit daran weiter vertiefen möchten. Mit der Residenz im Hotel Pupik, Österreich haben wir einen Ort gefunden, der uns dies ermöglicht.","fan_count":31,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5703\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"12161","name":"wilde pferde","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5705\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5702\/2955b6f5.jpg","funding_threshold":660,"funding_target":660,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/heilsversprechungen","funding_status":82,"end_date":1317420000,"start_date":1312189586,"city":"Hotel Pupik (Österreich), Berlin, Dresden","teaser_video":"http:\/\/vimeo.com\/24881393","answers":["Unter dem Titel \"phRasen der dressur – Eine Herde findet ihren Weg\" [http:\/\/www.vimeo.com\/18678739] haben wilde pferde sich im Rahmen der OSTRALE’010 (Dresden) mit Fragen der (Körper-)Dressur, (Menschen-)Zucht, Erziehungssystemen und den skurrilen Parallelen zwischen Pferdedressur und Körperkult beschäftigt. Im Februar und März 2011 arbeiteten wilde pferde an der neuen Produktion PhRasen der Dressur – Heilsversprechungen im Festspielhaus Hellerau, Dresden. \nDiese bezieht sich inhaltlich auf die vorhergehende, denn während der OSTRALE’010 stellten wilde pferde fest, dass Disziplinierung und Konditionierung verschiedenen Heilsversprechen folgen.\nHeilsversprechen liegen meist in der Zukunft und schöpfen auf ihrem Weg zur Erfüllung Realitäten. Diese Realitäten sind Räume, die entstehen und verschwinden.\n","Der Arbeitsaufenthalt im Hotel Pupik wird es uns ermöglichen, in mit der Thematik verbundene Fragen und Aspekte tiefer einzutauchen und die verschiedenen Ausdrucksformen in Phrasen der Dressur – Heilsverspre-chungen ptII zu präzisieren. In dem Zeitraum von drei Wochen im August soll part II der Produktion fertig gestellt werden. Gerne werden wir unser Resultat auch dem Publikum im Hotel Pupik präsentieren. Außerdem sind Gastspiele in Österreich, sowie im Raum Dresden und Berlin geplant, um ein erweitertes und vielseitiges Publikum zu erreichen.\nDie Zuschauer werden Groupies, Zirkusbesucher und zugleich Gefängnisinsassen in einem panoptischen System, das auch ihre eigenen Erwartungen und Versprechen durchleuchtet und hinterfragt.","“Das Wilde fordert zum Perspektivwechsel, zur Horizonterweiterung auf. Und wieso Pferde? Pferde sind sensible Herdentiere und haben doch individuelle Charaktere. Sie symbolisieren Freiheit und Autonomie. Sie sind aus der menschlichen Kultur nicht wegzudenken. Aber - wilde Pferde sind vom Aussterben bedroht.”\nwilde pferde bekommen die Möglichkeit ein Stück wieder aufzunehmen, welches in recht kurzer Zeit in Dresden entstanden ist, tiefer in die Materie einzutauchen und an neue Orte zu tragen. \n","Bei erfolgreicher Finanzierung soll das Geld dazu genutzt werden, die Tour zu bezahlen \n(Fahrt- und Reisekosten). Das Hotel Pupik übernimmt die Unterkunft und Verpflegung. Außerdem sind Gastspiele in Städten wie Wien, Linz, Graz, Salzburg, Prag, Nürnberg, Wasserburg am Inn, Leipzig, Dresden und Berlin in Planung. Dafür wird das Geld benötigt, um die Fahrt und den Transport zu finanzieren.","wilde pferde sind eine wilde, aus allen Ecken Deutschlands zusammengestellte Herde, mit verschiedenen künstlerischen Ausbildungen, Konditionierungen und Herangehensweisen (Tanz, Schauspiel, Bühnen- und Kostümbild, Musik und Philosophie), vielleicht auch Heilsversprechen. Die Arbeit setzt sich mosaikartig in den verschiedenen Ausdrücken musikalisch, tänzerisch, schauspielerisch, kostüm- und bühnenbildnerisch zusammen. Dies geschieht als Gruppe, bestehend aus Individuen.\nKünstlerkollektiv wilde pferde\n\nKünstlerkollektiv wilde pferde: Diana Zolotarova, Cindy Hammer, Juliane Meckert, Till Giermann, Susan Schubert, Sigrid Rotzler, Cleo Niemeyer, Miriam Welk"],"keywords":["Hotel Pupik","Residenz","wilde pferde","Tanz","Performance","Theater","Musik","Interaktiv","Tour"],"teaser_sound":""}],"status":0}