{"data":[{"id":"1486","title":"CarComputer","teaser":"Zusammenbau und Programmierung eines CarComputers, welcher mittels eines Displays und einem Bedienelement diverse Fahrzeuginformationen anzeigen kann (z.B. Öldruck-\/Temperatur, Aussentemperatur, Ladedruck...).\r\nDie Kosten für ein solchen Computer sollen unter 100€ liegen.\r\nDer Prototyp soll zwei-zeilig werden und über einen Taster die einzelnen Wert durchschaltbar machern, welche von Sensoren im Auto empfangen werden.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Design"],"initiator":{"id":"30597","name":"Alexander Schikora"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":400,"funding_target":400,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/cardatainfodevice-cdid","funding_status":0,"end_date":1337724000,"start_date":-62169987600,"city":"Darmstadt","teaser_video":"","answers":["Die Umsetzung eines kleinen Mikrocontrollers, welcher über ein kleines Display Fahrzeugwerte diverser Sensoren anzeigen kann.","Die Ziele ist der Zusammenbau des Mikrocontrollers und die Programmierung der Software die Sensoren richtig auszulesen und die Darstellung auf dem Display.\nJeder der Autotuning macht, weiß wie teuer Firmen solche Displays verkaufen, und ich möchte hiermit eine günstige einfache aber zuverlässige Lösung anbieten, welche dann im späteren auch erweitert werden könnte.","Um die Möglichkeit zu erhalten einen Fahrzeug-Computer für wenig Geld nachzurüsten. 300€ für eine Öldruck-\/temperatur-Anzeige sind einfach unverhältnissmäßig.","Das Geld wird in die Beschaffung der Hardware und in die Programmierung der Software gesteckt. Da für den Prototyp ein spezieller Kontroller benötigt wird, im späteren für den Verkauf werden fertige Mikrocontroller verwendet.","Ich, Alexander (Test Engineer) und mein Bruder Benjamin (Panzerschlosser und Zweiradmechaniker)."],"keywords":["Elektronik","Überwachung","Information","Auto"],"teaser_sound":""}],"status":0}