{"data":[{"id":"1036","title":"The Violin","teaser":"Wir wollen in einem Kurzfilm die Geschichte von Julia und dem Musikladenbesitzer Herr Weise erzählen. Die beiden anfangs sehr unterschiedlichen Charaktere verbindet die Leidenschaft für Musik, sie nähern sich einander an und beginnen in dem anderen die Familie zu sehen, die sie einst verloren haben.\nWir wollen ihre Geschichte in einem märchenhaften Setting realisieren. Mit realen Schauspielern und digital erstelltem Set soll ein besonderer und einzigartiger Stil erreicht werden.","fan_count":43,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9991\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"7030","name":"Caro","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4284\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9988\/2955b6f5.jpg","funding_threshold":300,"funding_target":300,"status":"successful","popularity":"2.31594","link":"http:\/\/www.startnext.de\/the-violin","funding_status":351.66,"end_date":1325890800,"start_date":1322225029,"city":"Lemgo","teaser_video":"","answers":["In unserem Kurzfilm geht es natürlich um die Geschichte von Julia und Herr Weise, die Leidenschaft für Musik und den Wunsch nach Geborgenheit. \nFür das Team geht es aber auch darum, unsere Ideen zu verwiklichen und uns selbst herauszufordern und zusammen einige Seiten Papier zum Leben zu erwecken. Wir wollen zeigen, was wir können und die Visionen unserer Drehbuchautorin und Regie Irma Orozco zu verwirklichen. \n___________________________________________________________________\nThe Violin is the story of two contrastive lives, each  governed by its own rules. Julia, 10 year old homeless girl, bends the society laws in order to survive while Mr. Weise, music shop owner and violin builder, is very loyal to these rules. Both guided by their unconscious desires, are drawn to each other by the fascination for music.  As they get closer and closer, they begin seeing in each other the family that they once lost. ","Das Ziel ist es, das Drehbuch bestmöglich zu verwirklichen und einen traumhaften Kurzfilm zu realisieren. \nDie Zielgruppe sind einerseits Kinder, Filmfestivals, alle Filminteressierten und alle, die sich für digitale Postproduktion interessieren. Die Postproduktion nimmt einen sehr großen Teil in unserem Projekt ein und arbeitet schon - auch wenn der Name es nicht erahnen lässt - seit Beginn an den digitalen Sets. ","Mit einer kleinen Summe ist unserem Projekt schon viel geholfen. Unser ganzes Team und Cast arbeitet ohne Bezahlung, nur um Erfahrungen zu sammeln, Spaß zu haben und am Ende zusammen einen zauberhaften Film vorzeigen zu können. \nViele Unterstützer stellen uns Materialien, Requisiten u.ä. zur Verfügung.\nAllerdings kann nicht alles für lau organisiert werden. Mit eurer Unterstützung haben wir ein paar Sorgen weniger, können uns mehr auf die Produktion konzentrieren und Dinge realsieren, die vorher nicht möglich gewesen wären. ","Kein Teammitglied verdient etwas mit diesem Film, alle arbeiten unentgeltlich. Das Geld wird verwendet, um Unkosten der Produktion zu zahlen: Gebühren, Transportkosten, Unterkunft der Schauspieler, Getränke und Mahlzeiten der Crew während der Arbeit, Materialkosten für Make up, Requisite und Kostüm. Jeder Euro fließt direkt in das Projekt!","Hinter dem Projekt stehen 9 Studenten der Medienproduktion von der Hochschule Ostwestfalen-Lippe. \nWir möchten mit diesem Medienprojekt nicht nur die Pflicht erfüllen, sondern ein kleines Kunstwerk schaffen. Irma Orozco hat das Drehbuch für dieses Projekt bereits im Sommer 2011 verfasst und wird dabei auch Regie führen. Das Team arbeitet seit September intensiv an den Vorbereitungen, hat schon einige Techniktests, Castings, Anrufe, Kürzungen und kreative Meetings hinter sich gebracht. Eine Vorstellung der einzelnen Mitglieder folgt demnächst! Seit gespannt.\n"],"keywords":["Kurzfilm","Medienproduktion","Geige","Violine","Musik","Animation","Compositing","Sound design","Soundtrack"],"teaser_sound":"http:\/\/soundcloud.com\/carochrasy\/the-violinist-melodies-and"}],"status":0}