{"data":[{"id":"165","title":"COOKSURFING - zusammen kochen statt allein !","teaser":"Cooksurfing ist die Idee, Menschen aus aller Herren Länder an einen Tisch zu bringen – indem man zusammen kocht und speist! Cooksurfing soll uns daran erinnern, wieviele Gleichgesinnte, offene und großartige Menschen es auf dieser Erde gibt.  ","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2230\/574b2664.png","categories":["Event"],"initiator":{"id":"1718","name":"anatolio","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1877\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2227\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/cooksurfing-horizonte-erweitern","funding_status":0,"end_date":1302127200,"start_date":-62169987600,"city":"hamburg, berlin, köln, münchen","teaser_video":"","answers":["COOKSURFING ist die Idee, Menschen aus aller Herren Länder an einen Tisch zu bringen - indem man zusammen kocht und speist !\nAn mehreren Koch-Abenden in vier deutschen Großstädten sollen sich die verschiedensten Menschen kennen lernen, Horizonte erweitern und Kontakte knüpfen. Es geht um Verständigung, um fruchtbaren Austausch und vor allem: um einen bereichernden, unvergesslichen Abend! Diese zwanglosen Koch-Sessions sollen uns alle ermutigen, auf ´Fremde´ offen zuzugehen, Cooksurfing soll uns daran erinnern, wieviele Gleichgesinnte, offene und großartige Menschen es auf dieser Erde gibt.   \n","Die Idee richtet sich an Menschen jeden Alters, die an einem Ort neu (\"fremd\")  sind, sei es weil man auf Durchreise ist, oder neu in eine Stadt zieht. Also Reisende, Traveller, Backpacker wie High-End-5-Sterne-Gourmets... arm wie reich. Aber auch an alle, die lieber zusammen kochen als allein, und gerne neue Leute kennen lernen. Statt in irgendein Restaurant zu gehen, kann man sich in der eigenen Küche verabreden!  Das ist geselliger, persönlicher, gemütlicher und dazu auch noch wesentlich ökonomischer. Die Synergie-Effekte sind zahlreich. Eine echte win-win Situation...!\n\nSelbstverständlich werden ALLE SUPPORTER zu den Koch-Events eingeladen und gebührend geehrt !","In einer Zeit (zu)vieler Singles und einsamer Autofahrer, in einer extrem mobilen und flexiblen Zeit, in der sehr viele Menschen immer häufiger Arbeitsplatz und Wohnort wechseln, braucht es eine Plattform, über die man schnell und einfach SOZIALEN ANSCHLUSS findet. Auf der man sich ein Netzwerk von Gleichgesinnten aufzubauen kann, sodass man sich in seiner Umgebung wohl fühlt... eine gute Gemeinschaft ! Nach unserer Auffassung ist dies das Wichtigste überhaupt, um gesund und erfüllt zu leben. Und gleichzeitig das, was uns am meisten fehlt... \nCooksurfing möchte eines der schönsten Dinge des Lebens - gutes Essen - mit einem der wichtigsten Dinge des Lebens - ein gesundes soziales Umfeld - verbinden. \n\nWir glauben, dass solche Begegnungen Gold wert sind für die \"globale Verständigung\". Die positive Kraft, die dabei entsteht, mag andere anstecken und kann so eine Beitrag zu respektvoller, fruchtbarer Verständigung aller leisten. \n\nLast but not least - gemeinsam kochen ist einfach günstiger. Es tut daher nicht nur der Seele, sondern auch dem Geldbeutel gut !\n","Das Geld soll für die Ausrichtung von vier Koch-Abenden in vier deutschen Großstädten benutzt werden. MIt kalkuliert sind die Anmietung größerer Räume wie auch die Erstellung einer Website, auf der schon im Vorfeld Ideen und danach auch Erfahrungsberichte, Bilder und Videos ausgetauscht weden können. Wir hoffen, dass sich daraus eine lebendige eigene Gemeinschaft bildet.\n \nKooperationen und Sponsoring kann für Investoren aus der gesamten Food- und Travel - Branche attraktiv sein.","Ein Team aus kompetenten Konzept-Machern. Junge, gut ausgebildete und erfahrene Leute aus dem content- creating- Bereich (Journalisten, Marketing\/ Kampagnen-Macher, Konzeptler aus dem Filmbereich (Doku, TV, Drehbuchautor, -preisgekrönt!- Redaktion), Grafiker, Programmierer... fast alle davon leidenschaftliche Köche, allesamt Freunde des Reisens und der guten Küche ! \nReferenzen jederzeit auf Anfrage. \n\nEs bestehen gute Kontakte zu Starkoch Tim Mälzer und zu Sarah Diener. \"Letters of Intent\" liegen vor. "],"keywords":["austausch","offenherzigkeit","bereicherung","kochen spass socialising reisen neue stadt gemeinsam günstig"],"teaser_sound":""}],"status":0}