{"data":[{"id":"1125","title":"Monsters in my Neighbourhood","teaser":"Das Projekt ist die Ausstellung \" Monsters in my Neighbourhood\" - Sehenswürdigkeiten einmal anders. Die Ermöglichung meine aktuellste Arbeit der  Öffentlichkeit präsentieren zu können.\n\nwww.monstersinmyneighbourhood.wordpress.com","fan_count":30,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10335\/574b2664.jpg","categories":["Design"],"initiator":{"id":"24527","name":"Jens Bösche","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10500\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10332\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/m-i-m-n","funding_status":0,"end_date":1330470000,"start_date":1323885041,"city":"Berlin","teaser_video":"","answers":["In dem Projekt geht es um die Ausstellung meiner aktuellsten Arbeiten. Aufwendige Drucke auf hochwertiger Leinwand mit umweltfreundlicher Latexfarbe  sind die Objekte, die ich auf diesem Weg einem breiten Publikum zugänglich machen möchte.\n","Das Ziel ist die Publikation des Themas „Sehenswürdigkeiten einmal anders“. Für jung und alt und alle Kunstinteressierten.","Als selbständiger Illustrator arbeite ich leidenschaftlich gerne an meinen freien Arbeiten. Bisher ist mir eine eigene Ausstellung nicht möglich gewesen. Ich möchte durch Ihre Unterstützung  etwas für alle schaffen.","Es ermöglicht mir die Realisierung der Ausstellung , die Herstellung von Plakaten und Flyern. Alle Motive der Serie können dadurch präsentabel auf hochwertiger Leinwand großformatig gedruckt werden.\n","Hinter diesem Projekt steht ein motivierter, professioneller und engagierter Illustrator aus Berlin.\n"],"keywords":["Ausstellung","großformatige Bilder","Sehenswürdigkeiten","Comic"],"teaser_sound":""}],"status":0}