{"data":[{"id":"1718","title":"The Grand Erg - Reiter der Dünen 3D (AT)","teaser":"Die GrandErg 2012 ist eine privat finanzierte Rally mit über 30 Teilnehmer-Teams und ca. 120 Personen Organisationsstab.\nVom rüstigen Rentnerehepaar im RangeRover über junge, topmotivierte Studienabbrecher bis hin zum Ärtztegespann mit Jeep im Kuhmuster, bildet die Rally einen Querschnitt durch die gesamte Gesellschaft. Von Abschleppprofis bis Zeltlageraufbaumanagern finden auch in den Reihen der Organisation viele schillernde Persönlichkeiten ihren Platz. Und wir wollen darüber berichten.","fan_count":69,"supporters_count":25,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/20470\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"34377","name":"Sascha Ludwig","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/41510_100000964600467_50039_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/20469\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"successful","popularity":"1.12739","link":"http:\/\/www.startnext.de\/granderg2012","funding_status":4400,"end_date":1339192800,"start_date":1333369961,"city":"Tunis","teaser_video":"http:\/\/www.youtube.com\/watch?v=fhT6jKCse_I","answers":["Im Frühjahr 2012 findet zum siebten Mal vom 21.04. bis zum 05.05. die Sahara-Rally \"Grand Erg\" statt. Zum aktuellen Zeitpunkt nehmen 30 Teams mit je zwei Personen als aktive Rennteilnehmer an der Veranstaltung teil. Dabei werden in der Sahara- Wüste und in den angrenzenden Gebieten neun Etappen bestritten. Teilnahmeberechtigt sind dabei geländegängige Personenkraftwagen bis 3,5 Tonnen und geländegängige Lastkraftwagen über 3,5 Tonnen. Bis auf wenige Ausnahmen finanzieren sich dabei alle Teams selbst und bestehen deshalb auch zum größten Teil aus Hobby-Piloten, denen der Spaß und das Abenteuer an der Reise durch die Wüste in selbst-finanzierten Geländefahrzeugen mehr bedeutet, als der bloße Wille als Erster durchs Ziel zu fahren. Die Teilnehmer der Rally bilden mit ihrem olympischen Gedanken, \"Dabei sein ist Alles\" einen Großteil des erzählerischen Grundgerüstes. Bei vielen motorsportlichen Ereignissen bilden die Fahrzeuge und die Ansprüche an die Technik das zentrale Element der Berichterstattung, die Menschen und ihre Schicksale treten dabei meist in den Hintergrund. Aber eben dieser menschliche Aspekt bildet das Herz unserer Reportage. Neben der schillernden Vielfalt der teilnehmenden Mannschaften stellen vor Allem die an der Organisation und der Durchführung beteiligten Menschen, weitere 120 Personen, das Hauptaugenmerk unseres Filmes dar. Mit welchen Schwierigkeiten und Herausforderungen dabei zu kämpfen ist, welche kleinen Tücken dabei die Betroffenen zur Weißglut bringen und wie ehrliche Freude nach der Bewältigung solcher Probleme entsteht, soll dabei filmisch festgehalten werden.","Wir begleiten die Rennteilnehmer und die Mitglieder des Organisationsstabs während der Vorbereitung, Planung, dem Transport per Fähre von Genua nach Tunis, jeden Tag während des Renngeschehens, bis zum Zieleinlauf und der Rückreise nach Italien. Dabei soll das komplette Team, aber auch einzelne Individuen stellvertretend für die beiden Lager „Organisation“ und „Rennteilnehmer“, die während der entbehrungsreichen Zeit mehr und mehr zusammenwachsen und mit Sicherheit interessante Entwicklungen durchmachen, dokumentiert und interessant in Szene gesetzt werden. Als „roter Faden“ dienen die Interviews mit den Hauptpersonen, die im Laufe der Dokumentation von kurzen Zwischeninterviews mit Rennteilnehmern und Mitgliedern des Organisationsstabs aber auch Musikvideo-ähnlichen Passagen aufgelockert und ergänzt werden. Informationen und Emotionen sollen sich dabei gegenseitig ergänzen um ein gelungenes und stimmiges Bild der Veranstaltung zu zeichnen.","Neben den für uns durchaus anstrengenden und belastenden äußeren Umständen wie Hitze und Staub setzen wir vor Allem technisch noch ein besonderes Augenmerk auf den Dreh an Sich. Wir werden dabei während der gesamten Drehzeit in 3D arbeiten. Alle Aufnahmen werden simultan mit mindestens zwei Spiegelreflexkameras (2 Nikon D7000) und einer Panasonic 3D-Kamera (AG-3DA1 3D) gedreht um in der Nachbearbeitung ein echtes 3D-Erlebnis anfertigen zu können. Dabei steht am Ende der Aufnahmen ein mitreißendes und einmaliges Erlebnis mit \"Mittendrin\"-Gefühl. Die Inszenierung soll dabei stets flott, modern und temporeich erfolgen. Für Fahraufnahmen stehen uns verschiedene On- und Offboard Einstellungen mit speziellen Kameras ( 4 GoPro Hero HD2 und 2 Bullet HD free) zur Verfügung. Unser Hauptaugenmerk liegt auf einer möglichst abwechslungsreichen Perspektivenwahl, die in 3D sehr außergewöhnliche Einblicke in das Renngeschehen\nbieten. Zusätzlich sind an einigen Tagen der Rally Luftaufnahmen aus einem Ultraleichtflugzeug geplant.\nNeben den üblichen Stativen und Mounts für Fahrzeuge, wollen wir für unsere Aufnahmen eine Steady-Cam, Dolly und einen kleinen Kamerakran für individuelle Aufnahmen und einen abwechslungsreichen, filmischen Stil nutzen. Zusätzlich werden in der Postproduktion unter anderem Mittel zur Lizensierung der Musik benötigt, die der gemeine studentische Geldbeutel ohne fremde Hilfe nicht stemmen kann.","Jeder einzelne unseres Teams hat im Vorfeld und im Laufe der Vorproduktion persönliche Mittel in die Beschaffung der Ausrüstung gesteckt. Wir sind natürlich jederzeit bereit diese Kosten zu tragen, liegt es doch in unserem eigenen Interesse, eine gelungene und professionelle Abschlussarbeit abzugeben. Vielen Unterstützern konnten wir bis heute jedoch nur den berühmten warmen Händedruck als Dankeschön zukommen lassen, das studentische Budget reichte bis dato einfach nicht aus, zumindest die Materialkosten auszugleichen und eine kleine Aufwandsentschädigung zu bezahlen. Zudem ist ein gewisses Maß des Equipments von Kameraverleihern zeitweise zur Verfügung gestellt worden, diese Kosten werden erst am Ende der Drehphase auf uns zukommen. Auch die Lizensierung von passender musikalischer Untermalung wird sicher noch einen Teil unseres Budgets beanspruchen. ","\"Bayern, des samma mia!!\" (Und das sogar im doppelten übertragenen Sinn...;)\nWir, das sind (v. l. n. r.) Benjamin Leutgeb, Alex Gruber, Norbert Paintinger und Sascha Ludwig.\nKennengelernt haben wir uns im Zuge unseres gemeinsamen Studiums an der Hochschule für angewandte Wissenschaften in Deggendorf in der Fachrichtung Medientechnik. Während und auch abseits dieses Studiums haben wir bereits viele Erfahrungen im Bereich Film und Fernsehen sammeln können. So haben wir sowohl mit diversen Firmen, Vereinen und Anstalten (KERMI, sport1, BR, kabeleins, ProSieben...) also auch mit Produktionsfirmen (telenormFilm, samFilm, ZieglerFilm...), an Kino- und Fernsehfilmen (\"Eine ganz heiße Nummer\", \"Fünf Freunde\", \"Polizeiruf 110\"...) und mit Musikgruppen (\"Haindling\", \"Ramstein\", \"Deaf and Dump\"...) gearbeitet. \nWir denken, dass es nun an der Zeit ist, am Ende unseres Studiums, einen Schritt weiter zu gehen. Und mit Ihrer Hilfe bringen wir die Wüste zu Ihnen nach Hause; jung, trendig, flott und in 3D!"],"keywords":["Rally","3D","Tunesien","Wüste","Sahara","Offroad","Dokumentation","Musik","Abschlußarbeit","Bachelor","Medientechnik"],"teaser_sound":""}],"status":0}