{"data":[{"id":"952","title":"TESSARA - Die vierte Welt.","teaser":"Ein Zukunftsroman aus der nächsten der Welten, die entstehen wird, wenn die jetzige verschwunden ist. Drei Welten sind bis heute entstanden - nach dem nächsten Urknall wird die vierte entstehen.\nDer Roman teilt sich auf in zwei Hauptbücher: Kendor und Gondor. Die Hauptteile sind in Kapitel von je etwa 200 Seiten unterteilt, von denen jedes als eigenes Buch (Paperback) erscheinen soll. Die Bestellung erfolgt über die Auswahl der Dankeschönsl wie eine Subskription.","fan_count":11,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9197\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"14987","name":"Art Sigillum","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/43183\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9196\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"unsuccessful","popularity":"0.00000331136","link":"http:\/\/www.startnext.de\/tessara","funding_status":100,"end_date":1328050800,"start_date":1322499554,"city":"Freiburg im Breisgau, Deutschland","teaser_video":"","answers":["Der Zukunftsroman teilt sich auf in zwei Hauptbücher, Buch Kendor und Buch Gondor. Die Hauptbücher sind wiederum unterteilt in einzelne Kapitel, von denen jedes als eigenes Buch erscheinen soll. Ein Kapitel enthält etwa 200 Seiten, unter Umständen auch Grafiken und zusätzliche Daten wie einen Kendor-Jahreskalender und ein Glossar zur Erklärung kendorscher Begriffe.\n\nEin Kapitel erscheint als Paperback, gedruckt per BoD-Verfahren. Der Preis pro Exemplar wird bei etwa zehn Euro liegen ohne Versandkosten. Schon ab einer Auflage von 25 Stück kommen bei BoD-Verlagen bzw. Druckereien ermäßigte Preise zur Geltung. Wer nun an diesem Projekt teilnehmen will, der bestellt ein Buch über den Eintrag in die Geschenkeliste (\"Dankeschön\"), die rechts neben der Projektbeschreibung aufgeführt wird. Er bestellt bzw. wählt als Dankeschön jene Buchform aus, die er beziehen will, und überweist den entsprechenden Betrag auf das Projektkonto. Wenn das Budget erreicht wird, erhält der Besteller das gewünschte Exemplar plus der entsprechenden Zugaben (bei Nichterreichung geht das Geld automatisch an den Absender zurück).\n\nDer Budgetbedarf ist mit Absicht gering angesetzt, so daß schon bei geringer Auflage das Projekt gestartet werden kann. Ist das erste Projekt erfolgreich, so kann für jedes weitere Kapitel ein neues gestartet werden. Auf diese Art wird der Roman schon während seiner Entstehung, immer von einem fertig gestellten Kapitel zum nächsten, veröffentlicht und unter die interessierten Leser gebracht.\n\nDas Projekt funktioniert also ähnlich einem Subskriptionsverfahren, bei dem die Leser ein Buch schon vor seiner eigentlichen Herstellung ordern, dies zu einem Sonderpreis. Damit werden in der Regel besonders aufwendige und teure Bücher finanziert. \nHier will der Romanautor mit dem Gegenteil beginnen, in einfacher und billiger Ausführung, die für jeden erschwinglich ist. Der Leser kann an beliebiger Stelle in der Projektfolge ein- oder aussteigen oder auf ein gehaltvolleres Buchformat umsteigen.\n\nBei den Bestellmöglichkeiten (\"Dankeschön\") bitte beachten, daß das Buch sowohl als Paperback wie auch als Hardcover nur dann in Druck gehen kann, wenn dafür mindestens je 25 Bestellungen vorliegen. Wird das Budgetziel dennoch erreicht, dann werden alle Exemplare als Paperback gedruckt und ausgeliefert. Hardcover-Besteller erhalten dann als Entschädigung ein TRiXKiCK-Spiel. \n\nHinweis zur Fotogalerie: Dort können nur Ausschnitte der Grafiken angezeigt werden, die im Buch Verwendung finden sollen als Cover und\/oder Illustration. Im Projektblog sind die vollständigen Grafiken abgebildet.","Ziel ist die Veröffentlichung des Zukunftromans \"TESSARA oder Die vierte Welt\". Dies ist ein Romanprojekt in zwei Hauptbüchern von jeweils ungefähr tausend Seiten oder mehr. Wer sich für Zukunftsromane, auch für SciFi oder ähnliches interessiert, für Geschichten also, die zwischen der bekannten und einer anderen Art von Wirklichkeit spielen, der wird in diesem Roman eine neue Welt finden, die vor seinen Augen sozusagne in Echtzeit aufgebaut wird. Der Leser\/Besteller hat auch die Möglichkeit, mit Vorschlägen auf die Handlung und den Romanverlauf einzuwirken. Er kann Ratschläge und Ideen beisteuern, die der Autor eventuell einbauen kann.\n\nDie Zielgruppe bildet sich aus Lesern, die ein solches neuartiges Projekt unterstützen wollen, das sich außerhalb der bekannten und dominanten Verlagsstrukturen einrichten und behaupten will. Der Leser ist nicht nur Käufer und anonymer Verbraucher, sondern wird zum Teilhaber an der Entstehung des Romans.\n\nTextprobe\/n finden Interessierte im Projektblog.","Eine Romanveröffentlichung in Einzelteilen und als Crowdfunding-Projekt ist eine neuartige Idee, die sich abseits der Verkaufswege durch Verlage und Buchhandel verwirklicht. Hier kann der Leser ein Buchprojekt fast in Echtzeit begleiten und das Ergebnis in Empfang nehmen.\n\nDas übliche Buchangebot wird mehr und mehr bestimmt von Ratgebern, teuren Lizenzausgaben der üblichen Erfolgsautoren (und, was viele nicht wissen, von ihren Schreibfabriken) und von einer Literatur-Unart, die entsprechend der Vorlieben von Lektoren, Agenturen und Preisrichtern konstruiert wird. Sie dient hauptsächlich dazu, die Autoren mit Preisgeldern und Stipendien auszustatten.\n\nDieses Projekt will einen direkten Zugang zum Leser schaffen und dabei all die Zwischenhändler und Profiteure des Buchgeschäfts ausschließen, die im Grunde nichts zur Qualität beitragen, sondern nur den Rahm abschöpfen.\n","Das gesamte Budget geht in die Finanzierung des Buchdrucks pere BoD-Verfahren (book on demand, Druck auf Bestellung, auch in Kleinauflagen möglich).\n\nHinweis: Alle Preise beinhalten bereits die Versandkosten!","Art Sigillum, Autor und digital artist aus Freiburg im Breisgau.\n\nDiverse Buchveröffentlichungen: (Romane, Kriminalromane, Erzählungen), Essays, Hörspiele (SWR) und Theaterstücke\/Musicals. \n\nTräger diverser Literatur- und Förderpreise."],"keywords":["Tessara","Zukunft","Roman","Zukunftsroman","Welt","vierte Welt","Elementarwesen","Luftwesen","Aere","Wasserwesen","Aquae","Feuerwesen","Igne","Urknall","Kendor","Gondor"],"teaser_sound":""}],"status":0}