{"data":[{"id":"108","title":"das Leben sinnvoll gestalten ","teaser":"Menschen machen sich gemeinsam auf den Weg um ihr Leben als spannende Abenteuer zu entdecken bzw. ihren individuellen Lebenssinn zu finden.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1656\/574b2664.gif","categories":["Literatur"],"initiator":{"id":"89","name":"Martin Glogger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1072\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1654\/2955b6f5.gif","funding_threshold":5500,"funding_target":5500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/gemeinsame-lernumgebung","funding_status":0,"end_date":1295046000,"start_date":-62169987600,"city":"Donaustauf","teaser_video":"","answers":["Es geht darum, Menschen so gut es geht, dabei zu helfen, daß sie Sinn und Freude in ihrem Leben finden können, indem sie ihre Begabungen, Leidenschaften und Werte entfalten und ganz allgemein produktiver mit Informationen und Wissen umgehen. Mit diesem Projekt legen wir das Fundament für eine Zukunft mit vielen sinnvollen und spannenden Aufgaben.\n\nHier ist die Demo zur genannten Internetplattform:\nhttp:\/\/www.onlinetechniker.de\/?q=content\/demo-zur-gemeinsamen-lernumgebung\n\nWelchen Mehrwert\/Nutzen bietet die Lernplattform ?\n\nDer Anwender kann sich mit anderen Menschen, die ebenfalls auf der Suche nach ihrer ganz individuellen Aufgabe, Ihren individuellen Bedürfnissen, Wünschen und Träumen sind und ganz allgemein produktiver mit Informationen und Wissen umgehen möchten, austauschen und so von den Erfahrungen und Erkenntnissen der anderen Teilnehmer profitieren. Gemeinsam mit anderen ist der ohnehin schon schwierige Weg leichter zu gehen als alleine.   \n\nWie verbessert die Lernplattform das Leben der Teilnehmer ? \n\nWer seinem Leben den individuellen Sinn geben kann, der findet seinen inneren Frieden - der erkennt das Leben als spannendes Abenteuer und legt das Fundament für ein erfülltes und freudvolles Leben. Das ist wirklich ein großer Unterschied zu dem Leben das die meisten Menschen führen. Man möchte nicht glauben wie viele Menschen unzufrieden mit ihrem Leben sind, aber einfach nicht den Mut und die Entschlossenheit haben, die notwendigen Dinge zu ändern. Die entstehenden Plattform hilft den Menschen dabei diesen wichtigen Schritt zu tun.\n","Ziel: Menschen verstehen ihr Leben als spannendes Abenteuer bzw. finden ihren individuellen Lebenssinn. Das große Ziel ist es, im Laufe der Zeit ein funktionierendes Netzwerk aus Menschen aufzubauen, die ihr Bestes (die Kreativität, die besonderen Fähigkeiten, das Fach- und Erfahrungswissen,...) geben, die voneinander lernen, gemeinsam Probleme lösen und sich auf diesem Wege gemeinsam weiterentwickeln.\n\nZielgruppe: Menschen, die ihre Begabungen, Leidenschaften und Werte entfalten möchten und ganz allgemein lernen möchten produktiver mit Informationen und Wissen umzugehen und sich diese komplexe Aufgabe erleichtern wollen, indem sie mit anderen konstruktiv zusammenarbeiten.","Weil eigensinnige, selbstbestimmte und lebensfrohe Menschen, die Grundlage für den nächsten, echten wirtschaftlichen Aufschwung sind. Echter Aufschwung deshalb, weil die in der Presse beschriebenen Scheinaufschwünge der letzten Jahre, vorwiegend mit Schulden und Steuern finanziert wurden.","Das Geld wird dazu verwendet um Menschen zum aktiven Mitmachen an dieser gemeinsamen Lernumgebung anzuregen. Praktische Beispiel wären kleine finanzielle Belohnungen, wenn jeman einen Artikel schreibt oder in einer anderen Weise die bestehenden Informationen wertvoll erweitert. Weiterhin soll ein Teil des Geldes in die Werbung für die gemeinsame Lernumgebung fließen.","Martin Glogger\nKantstr. 16\n93093 Donaustauf\n\nE-Mail: martin.glogger@onlinetechniker.de\nInstant-Messaging-ID: 553156115 (ICQ)  \nTel: +49 09403 - 968465\n"],"keywords":["leben gestalten","sinn","freude","zufriedenheit","gut leben","lebensaufgabe"],"teaser_sound":""}],"status":0}