{"data":[{"id":"171","title":"Mushroom of the Day \/ Katalog","teaser":"Seit etwas über einem Jahr male oder zeichne ich täglich ein Pilzbild, mittlerweile über 370 Bilder, die ich täglich auf meinem blog \"http:\/\/mushroom-of-the-day.blogspot.com\/\" einstelle.\nEs wird Zeit, die besten Pilze als Buch heraus zu bringen!","fan_count":7,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1924\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"1724","name":"heiko-sievers","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4500\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1925\/2955b6f5.jpg","funding_threshold":440,"funding_target":440,"status":"successful","popularity":"0.00000000000173007","link":"http:\/\/www.startnext.de\/mushroom-of-the-day-katalog","funding_status":440,"end_date":1298588400,"start_date":1292841567,"city":"Berlin","teaser_video":"","answers":["Sie sind geheimnisvoll, potenziell hochgiftig und von unendlicher Artenvielfalt: Pilze gehören zu den kuriosesten Wesen unseres Planeten. Die eigenartigen Geschöpfe, die biologisch als dritte Klasse neben der Tier- und Pflanzenwelt angesiedelt sind, inspirieren seit Ewigkeiten die Kreativität der Menschen.\n\nSeit über einem Jahr male oder zeichne ich täglich ein Pilzbild. Die Bilder und Zeichnungen, mittlerweile über 370, stelle ich jeden Tag auf meinen blog \"http:\/\/mushroom-of-the-day.blogspot.com\" ein.\nJetzt plane ich, die besten Bilder in einem Katalog zu veröffentlichen. ","Das Projekt wendet sich grundsätzlich an jeden Interessierten.","Weil es Spaß macht, kreative Projekte zu fördern, gerade auch, wenn man selbst komplett andere Sachen macht.","Das Geld fließt ausschließlich in die Produktionskosten des geplanten Kataloges. Da die Produktion eines Kataloges inkl. Erstellung der Bilder und Proofs normalerweise einige tausend Euro kostet, habe ich mich für die Herstellung eines Katalogs als Fotobuch entschieden. Die erste Auflage von ca 20 Stück ließe sich mit dem Budget realisieren, danach wird der Katalog als \"print on demand\" über meinen blog vertrieben.\nVorgestellt wird das Buch erstmalig im Rahmen einer Einzelausstellung im Februar 2011 in Berlin, bei der neben einer speziell für den Ausstellungsort gebauten Installation eine große Auswahl von Pilzbildern und Zeichnungen gezeigt wird.","In erster Linie stehe ich, Heiko Sievers, selbst hinter dem Projekt. Bei der Kataloggestaltung und dem Fotografieren der Bilder hilft mir eine befreundete Fotografin. Seit meinem Studium der freien Kunst an der Akademie Karlsruhe arbeite ich als freischaffender Künstler, z.Zt. in Berlin. Ich arbeite mit verschiedenen Medien, u.a. Installationen (Video, Sound etc.), Malerei und Zeichnung. Ausserdem organisiere ich Ausstellungen, Filmabende, u.a. \"Hard Beams\" und \"Die Superzelle\" in Karlsruhe. Einen Eindruck von meiner Arbeit bekommt ihr auf:\nhttp:\/\/heikosievers.blogspot.com\/"],"keywords":["Malerei","Pilze","Katalog","mushroom-of-the-day","Zeichnung","Buch"],"teaser_sound":""}],"status":0}