{"data":[{"id":"201","title":"Cinema Out of Your Backpack","teaser":"Eine Filmidee, zwei Kategorien, drei Minuten. Eine neue Generation von Filmemachern zieht mit ihren Rucksäcken los und zeigt der Welt ihre Vision vom Kino der Zukunft.","fan_count":24,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2158\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"2080","name":"Joshua Beyer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2159\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2157\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/backpack","funding_status":21,"end_date":1307052000,"start_date":1296734157,"city":"Ludwigsburg","teaser_video":"http:\/\/vimeo.com\/13437910","answers":["Cinema Out of Your Backpack ist ein internationales Festival über eine neue Ära des Filmemachens. \nDigitale Spiegelreflexkameras mit HD-Video (kurz: DSLR) bedeuten einen Quantensprung in der Filmbranche. Die Technik ist demokratisiert, denn ab sofort hat jeder die Möglichkeit, für wenig Budget kinoreife Bilder aufzunehmen. Nun verlangt es nach mehr als nur schönen Bildern. Was zählt, ist die Story. \n\nDIE HERAUSFORDERUNG\nDu hast eine gute Idee für einen Kinofilm? Drehe eine 3-minütige Szene auf einer DSLR, szenisch oder dokumentarisch, und reiche bei uns ein. Dein gesamtes Equipment muss in einen Rucksack passen.\n\nDAS FESTIVAL\nVom 1. Januar bis 31. März 2011 ist unsere Festival-Group bei Vimeo offen für Einreichungen. Anfang Juli wird ein Screening der besten Filme mit anschließender Preisverleihung und Premierenfeier im Kino Caligari an der Filmakademie Baden-Württemberg stattfinden.\n\nDIE JURY\n▪ Die Vimeo-Community\n▪ Shane Hurlbut, ASC (Kameramann \"Terminator Salvation\", www.shanehurlbut.com)\n▪ Jared Abrams (News Director, www.cinema5d.com\/news)\n▪ Blake Whitman (Vimeo Community Director, www.vimeo.com\/blakewhitman)\n▪ Philip Bloom (DSLR-Filmemacher, www.philipbloom.net)\n▪ Andrew Wonder (Regisseur und Kameramann \"Undercity\", www.andrewwonder.com)","Cinema Out of Your Backpack richtet sich an Filmemacher, die DSLR für sich entdecken sowie Fotografen, die das Filmen für sich entdecken. Sie machen Kino aus dem Rucksack, ihre Kamera ist ihr treuer Wegbegleiter. Und sie haben Geschichten zu erzählen, die sie im Internet weltweit mit anderen teilen.\n\nWir zeigen mit Cinema Out of Your Backpack, dass es mehr denn je auf gute Geschichten ankommt. Heute kann sich jeder die Technik für cineastische Bilder leisten, also steht dem Kinofilm eine spannende Zukunft bevor.","Setze dich mit uns ein für mehr Demokratie im Filmemachen! Jeder, der eine gute Geschichte im Kopf hat, soll die Chance auf weltweite Anerkennung haben, auf das unmittelbare und ehrliche Feedback der Community im Netz und das Urteil von Größen und Querdenkern in der Filmbranche. Wenn du unsere Vision vom Kino der Zukunft teilst, hoffen wir auf deine Unterstützung!","Unser Ziel ist, ein unvergessliches Festival zu gestalten, das Jahr für Jahr fortgesetzt wird. Wir möchten den Spirit von Cinema Out of Your Backpack erlebbar machen – Live-Musik unplugged \"out of the backpack\", internationale Gäste, eine würdige Auszeichnung der Filmemacher, eine tolle filmische Dokumentation, Live-Stream ins Internet... Damit unseren Ideen keine Grenzen gesetzt werden, zählen wir auf dich!","Cinema Out of Your Backpack ist ein Projekt im Rahmen des Studienschwerpunkts Interaktive Medien an der Filmakademie Baden-Württemberg. \n\nJoshua Beyer, der Gründer des Festivals, realisiert das Projekt gemeinsam mit Jasmin Srouji, die das Management übernimmt und tatkräftig von Anna Katharina Brinkschulte und Franziska Remmele unterstützt wird. Für die grafische Umsetzung ist Fabian Rühle verantwortlich, für die Website-Programmierung Christoph Rasulis. Roland Sigmond, Diplomand an der Filmakademie im Jahr 2010, steht dem Team als kreativer Berater zur Seite.\n\nDas sind wir: www.cinemaoutofyourbackpack.com\/contact.html"],"keywords":[""],"teaser_sound":""}],"status":0}