{"data":[{"id":"907","title":"theatralisch - Dein Theatermagazin für Hamburg","teaser":"theatralisch ist das neue Theatermagazin für Hamburg. Mit Berichten über Theaterstücke, Porträts über Schauspieler, Kindertheater und Reportagen hinter den Kulissen beleuchtet theatralisch die unterschiedlichen Facetten der Theaterwelt. Das Magazin erscheint viermal im Jahr. theatralisch möchte Lust auf Theater machen – mit einer verständlichen Sprache, Orientierungshilfen und einem modernen Design.","fan_count":88,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8691\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"18992","name":"Hedda Bültmann","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9576\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8693\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"unsuccessful","popularity":"0.00000000105315","link":"http:\/\/www.startnext.de\/theatralisch","funding_status":231,"end_date":1330470000,"start_date":1319415525,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=fpCC2huJfqM","answers":["Wir bringen ein neues Theatermagazin heraus, das in Hamburg erscheint: theatralisch!","Wir wollen: Theater für alle Hamburger interessant machen. Zeigen, was in Hamburg auf den Bühnen zu sehen und sehenswert ist. Für jeden verständlich sein. Kindertheater vorstellen, weil wir Kultur für Kinder wichtig finden. Lust auf Theater machen!\nUnsere Zielgruppe: alle kulturinteressierten Hamburger.","Wir schlagen eine Brücke zwischen den Theatern, die Öffentlichkeit brauchen, und den Zuschauern, die gebündelt Informationen sowie Einblicke in die Theaterwelt erhalten. Wir wollen Spaß und Lust an Kultur und Theater vermitteln und die kulturelle Vielfalt in unserer Stadt unterstützen, und die ist wichtig - als Anregung für die Einwohner und als Aushängeschild für Hamburg!\nWir stellen ausführlich Kindertheater vor. Theater fördert die Kreativität, setzt sich mit der Gesellschaft auseinander und macht Spaß. Und das finden wir wichtig!","Wir wollen davon einen Teil der Druckkosten finanzieren. Da wir absolut ohne Budget arbeiten hilft uns das Geld, die schwierige Startphase zu überstehen, bis theatralisch etwas etablierter ist.","Ein junges Kreativteam, bestehend aus der Kommunikationswirtin Hedda Bültmann, der Journalistin Daniela Stohn und dem Creative Director Daniel Krauß. Wir arbeiten ohne Budget mit freien Fotografen und Helfern, die unsere Idee unterstützen."],"keywords":["Theater","Magazin","Medien","Kultur","Kinder","Hamburg","Theatermagazin","theatralisch","Zeitschrift","Journalismus","Bildung"],"teaser_sound":""}],"status":0}