{"data":[{"id":"1504","title":"Hätte ich blos auf dich gehört Vater eine wahre Geschichte","teaser":"In dieser Verfilmung geht es um eine Famillie die sich langsam aber sicher ausseinander lebt...\r\nes hnadelt um einen Sohn der mit einem Mädchen durchbrennt das in kuzer Zeit von ihm Schwanger wird...\r\nund damit beginnt der Ärger: Vater und Sohn haben ein eher freundschaftliches Verhältniss, der Sohn hat sein Vater  nicht mehr seit  über 20 jahren Papa genannt. Nachdem der Sohn erfährt das seine freundinn Schwanger ist zur selben Zeit wird sein Vater Plötzlich krank' totkrank...Die Tragödie beginnt","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"30793","name":"AndDim"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":9600,"funding_target":9600,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/verfilmung","funding_status":0,"end_date":1334872800,"start_date":-62169987600,"city":"Düsseldorf","teaser_video":"","answers":["Es ist eine Wahre Geschichte die von einer Zerüteten  Famillie  handelt...und am ende voller Reue ist...\nIm film handelt es über ein egisitischen sohn der nur seine Interressen vertritt...Als er dann über einige bekannte ein Mädchen kennelernt die innerhalb küzester Zeit auch noch schwanger von ihm wird beginnt der ganze Ärger.\nauf mysteröse weise erkrankkt sein Vater ...er will ihn Besuchen doch seine Verlobte hindert ihn  da dran...er hat nur noch zeit für sie und die entfernung von ihm und seiner Famillie spielt da auch noch eine grosse Rolle.\n...er beucht seinen Vater ein paar mal im Krankenhaus,...alles sollte gut werden...\ndoch die 3 monate erwartete herzop versagt und der Vater stirbt...\nDer sohn trennt sich jahre später von seiner Verlobten und kehrt am ende zu seiner Mutter wieder um für sie dazusein...\n\n\n\n","","","",""],"keywords":["kurtfilm","drama","lowbugdet","film","doku","verfilmung"],"teaser_sound":""}],"status":0}