{"data":[{"id":"856","title":"Schritte ins Ungewisse (AT)","teaser":"Es regt sich etwas in Europa. Wir spüren eine leise Aufbruchstimmung, hier noch ganz zaghaft, woanders schon lauter. Notzustände wecken uns auf und zwingen uns zum Nachdenken. Wohin sollen wir gehen?\nDie Menschen in Kiew haben ihn getan, diesen Schritt ins Ungewisse, den Schritt aus dem monotonen Alltagsdenken. Welche Energie hat den Einzelnen angetrieben? Welches persönliche Ziel hatte er? Die Zeiten der Orangenen Revolution sind vorbei. Was ist von den Zielen geblieben? Was sagen sie uns?","fan_count":0,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8493\/574b2664.jpg","categories":[""],"initiator":{"id":"17309","name":"Sophie Wruck","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8469\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8474\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/schritte-ins-ungewisse","funding_status":35,"end_date":1325026800,"start_date":1321513267,"city":"Kiew, Kyiv city, Ukraine, 02000","teaser_video":"http:\/\/vimeo.com\/32084621","answers":["Der  Autor und Regisseur Daniel G. Schwarz  reist im November 2011 mit einem kleinen Filmteam nach Kiew. Er begibt sich auf die Spuren der orangenen Revolution. \n\nHeute vor sieben Jahren standen tausende Menschen auf den schneebedeckten Straßen Kiews. Die vier Wochen am Ende des Jahres 2004 werden vielen Ukrainern immer im Gedächtnis bleiben. In der Menge spürten sie eine beeindruckende Energie der ersten Schritte. \n\nHier in Deutschland gerät die »Orangene Revolution« in Vergessenheit. Doch es bewegt sich etwas in Europa. Eine leise Aufbrauchstimmung ist zu spüren. Hier noch ganz zaghaft, woanders schon lauter. Notzustände wecken uns auf und zwingen uns zum Nachdenken. Wohin sollen wir gehen? \n\nDie Menschen in Kiew haben ihn getan, diesen Schritt ins Ungewisse, den Schritt aus dem monotonen Alltagsdenken. Welche Energie hat den Einzelnen angetrieben? Welches persönliche Ziel hatte er? Abseits der großen politischen Ideen: Was war seine ganz persönliche Vorstellung von Freiheit und einem besseren Leben in Gemeinschaft?\n\n Hinter jedem Menschen, der einen Schritt ins Ungewisse wagt, steckt eine andere, individuelle Geschichte. Sei es in Griechenland, Spanien, England, Deutschland oder in der Ukraine. Aber die Energie des Aufbruchs, der Drang nach Verbesserung, Veränderung ist in jedem Menschen gleich. Wie beschreiben Menschen in Kiew diese Energie? Was war es genau, was ihnen das Leuchten in die Augen brachte, was ihre Herzen höher schlagen ließ, was im Dezember 2004 für einen kurzen Moment ihr Leben veränderte?","Die Ideen, die wir verfolgen betreffen uns alle. Der Film soll Anlass geben zu Diskussionen, er soll dazu führen, dass Menschen sich an einen Tisch setzen und über den nächsten Schritt sprechen. Menschen sollen frei denken, hinterfragen und gemeinsam nach Lösungen suchen. Der Film gibt Einblick in kleine individuelle Lebenswelten. Diese Menschen sind schon einmal einen Schritt gegangen. Könnten wir ihn auch gehen? Wie wir wissen, ist die wachsende Ungewissheit nicht nur ein Thema der Jugend. \n\n","Als Unterstützer unseres Projektes bist Du Teil unseres Teams und hilfst mit uns gemeinsam, das Projekt zu realisieren. Wir zeigen zusammen, dass zivilgesellschaftliches Engagement auch und gerade in der Kultur möglich ist. Gemeinsam umgehen wir damit vorhandene Systeme, die alle, ob sie wollen oder nicht, veralteten Strukturen zuarbeiten. \n\nHerzlich Willkommen als Helfer\n\nUm keinen Unterschied zwischen ärmeren und reicheren Helfern entstehen zu lassen involvieren wir  jeden von Euch gleichermaßen in unser Projekt . Jeder soll für sich entscheiden, wie viel er geben kann und möchte, ohne von einer Art Kauflust getrieben zu werden. Wir möchten Dir Einblick in unsere Fragen und Entscheidungen geben.\nFür deinen Beitrag von 30 - 300 Euro bekommst du außerdem eine  erste Version zur Sichtung. Mit Hilfe Deiner Kritik werden wir die finale Version unseres Filmes erstellen. Diese erhältst Du anschließend als handsigniertes Exemplar. Außerdem bist Du herzlich auf unsere Premiere eingeladen!\n\n\n\n","Das Geld erlaubt dem Filmteam, nach Kiew zu fahren und dort einen Monat lang leben und arbeiten zu können. Die Technische Ausrüstung ist leicht, tragbar und exakt für das Vorhaben zusammengestellt. \n\nDas Budget von 4000 Euro ist das Minimum, das wir für die Reise benötigen. Wir können es damit schaffen, hoffen aber auch auf viel Unterstützung vor Ort. Gerade sammeln wir Kontakte zu kiewer Vereinen, engagierten Menschen, die uns mit ihrer Ortskenntnis und ihrem Zugang zu logistischen Mitteln zur Seite stehen.\n","Ein kleines Team aus fünf Filmschaffenden reist zusammen mit dem Zug nach Kiew: Ein Kameramann, ein Tonmann, eine Produktionsleitung, ein Dolmetscher und Daniel G. Schwarz, der Autor und Regisseur. Die Produktion und Organisation übernimmt die DGS Filmproduktion in Zusammenarbeit mit dem Ukraine Kontakt EV. "],"keywords":["Reise","Dokfilm","Revolution","Ukraine","Kiew"],"teaser_sound":""}],"status":0}