{"data":[{"id":"1786","title":"gewölbegalerie rostock","teaser":"wenn zwei künstler sich austoben, dann brauchen sie was?\ngenau - eine galerie!\ndie künstler nina meyer & tobias kassühlke\npräsentieren sich in ihrer gewölbegalerie rostock.\nkommen sie vorbei.\nes wird gemütlich.\n\nnina meyer\nvollkommene lebenskünstlerin.\nihre kunst ist lebenswerk.\nlebenswert.\nliebenswert.\n\ntobias kassühlke\nvollkommener lebenskünstler.\nseine kunst ist lyrisch und bewegend.\nlebt im hier und jetzt.\nreflektiert, träumt und erzählt.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/28077\/574b2664.jpg","categories":[""],"initiator":{"id":"35375","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/17104\/2955b6f5.jpg","funding_threshold":3232,"funding_target":3232,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/die-miete-muss-rein","funding_status":0,"end_date":1351202400,"start_date":-62169987600,"city":"Rostock","teaser_video":"http:\/\/www.youtube.com\/watch?v=F9y9GBfY7UE&feature=g-upl&context=G280fd2fAUAAAAAAAAAA","answers":["eigentlich haben wir nur ein kleines atelier zum arbeiten gesucht und da kam uns das kleine schildchen \"atelier zu vermieten\" an der tür gerade recht. als wir die gewölberäume betraten, waren wir sofort verzückt. \ndas atelier war nicht mehr zu vermieten, dafür aber die ganze galerie.\nes muss ein anfall von größenwahn gewesen sein,  jedenfalls sind wir jetzt seit april die mieter der \"gewölbegalerie rostock\" :)\n\nnun arbeiten wir bereits an der organsisation der dritten vernissage.\nwir haben verschiedene weitere projekte ins leben gerufen, die in unseren räumen stattfinden. wie z.b.:\n\nbunt & munter:\nFARBEXPERIMENTE MIT NINA MEYER - die künstlerin nina meyer liebt kinder und zugegebenerweise, kinder lieben auch sie. zusammen gehen sie auf entdeckungsreise und finden heraus, dass wir alle künstler sind.\n\n\nzigarre, whiskey & rum:\nzwei- bis dreimal im jahr treffen wir uns in den gemütlichen räumen der gewölbegalerie und lassen und von herrn nitz von tabak nitz in die welt der zigarren, whiskeys und rums entführen.","in diesen genialen räumen soll kunst leben und kreativität ohne ende entstehen. die atmosphäre lädt jeden tag neu dazu ein.\ndie menschen die unsere räume besuchen sind angetan und fasziniert. willkommen ist jeder, der sich davon anstecken lassen möchte.\nselbst inspiriert, pinseln & streichen & spachteln & hämmern & schrauben & fotografieren & musizieren etc wir, was das zeug hält und freuen uns über jedes feedback welche uns hier gleich und direkt erreichen.","solche inseln, inmitten einer solchen schönen stadt gibt es viel zu selten. mit ihrer unterstützung helfen sie direkt, dass kunst lebt und lebendig bleibt.","die ersten beiden vernissagen und die ersten fünf monatsmieten sind aus eigenkaptial finanziert. \nnun brauchen wir ihre hilfe für die verbleibenden sieben mietzahlungen (7 x 620 euro). \ndann ist ein jahr geschafft und das nächste kann gewagt werden.","nina meyer (www.kreartion.com)\nvollkommene lebenskünstlerin.\nihre kunst ist lebenswerk.\nlebenswert.\nliebenswert.\n\n\ntobias kassühlke (www.tobiaskassuehlke.de)\nvollkommener lebenskünstler.\nseine kunst ist lyrisch und bewegend.\nlebt im hier und jetzt.\nreflektiert, träumt und erzählt."],"keywords":["kunst","malerei","fotografie","galerie","vernissage","ausstellung","musik","liedermacher","netzwerk","herzblut"],"teaser_sound":""}],"status":0}