{"data":[{"id":"1065","title":"Let's burlesque! Sexy Showtime mit Evi & Das Tier im Las Vegas Variete Stil","teaser":"Am 23. September startete im Walhalla Wiesbaden das Show-Konzept \"Let's burlesque!\", die \"Sexy Showtime\" von Evi+Das Tier (www.evi-und-das-tier.de). Zusammen mit ihrer Band Tassel Tigers und der Tänzerin Honey Lullu zelebierten das Enteratainerprächen Evi Nissner und Mr.Leu eine fulminante Show mit dem Stardust der Variete-Szene vergangener Zeiten. Las-Vagas-Stlye, Stomp-Stripptease und Fächertanz brachten das anwesende Publkum zum Tanzen- im wahrsten Sinne des Wortes.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9869\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"22378","name":"Kathrin Schwedler"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9868\/2955b6f5.jpg","funding_threshold":20000,"funding_target":20000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/let-s-burlesque","funding_status":0,"end_date":1329951600,"start_date":-62169987600,"city":"Wiesbaden","teaser_video":"","answers":["Evi&Das Tier sind seit Jahren die deutschen Botschafter des New Burlesque. Als Protagonisten in Häusern wie dem Berliner Wintergarten, dem Apollo Varieté Düsseldorf und beim Friedrichsbau Varieté in Stuttgart spielen sie in festen Ensembles. Mit \"Let`s burlesque!\" haben sie nun ihre eigene Show kreiert. Nach dem Start in Wiesbaden soll eine zweite Show in der Landeshauptstadtfolgen. Dann soll das Konzept europaweit touren. ","Die Show \"Let`s burlesque!\" will das Genre als mobile Produktionen zum europaweit verstreuten interessierten Publikum in die Metropolen, aber auch die Mittelstädte bringen. Das hat den Vorteil für Gastspielbühnen und für die Gäste, dass nur eine Anschubfinanzierung nötig ist, und Künstlerhonorare als auch Ticketpreise nicht ins Exorbitante steigen müssen. Eben- New Burlesque! auf höchstem nNveau für jedermann\/jederfrau.- ","Mit Evi+DAs Tier und ihren Tassel Tigers hat Deutschland seine eigenen Botschafter des New Burlesque. Warum ausländische Produktionen anschaun, wenn die Heimat auch ihre Sterne wie www.evi-und-das-tier.de hat!","Die Show besteht im XS-Format aus derzeit 5 Personen. Trotz geringer Honorare ensteht vor allem bei dem Wunsch um Erweiterung des Konzepts mit mehr Artisten das Poblem einer Unterfinanzierung der Betriebskosten bei zu wenig Vorstellungen und zu kleinen Häusern (unter 300 Personen). Die Finanzierung ist als Start-up gedacht, damit die Promo-Tour dazu führt, dass man an bestimmten Orten dann 14 Tage am stück spielt, weil man so in die Gewinnzone kommen kann. \nIn der Startphase gibt es als Benefit Freikartenkontingente und die Möglichkeit auf den Werbemitteln mit einem Logo zu erscheinen. Durch Kooperation mit dem Verein \"Brentano`s Erben\" können Spendenquittungen geschrieben werden. Bei Erfolg wird es \"Genuß-Scheine\" geben, mit denen Sponsoren am Gewinn beteiligt werden. Da die Show derzeit noch ein Alleinstellungsmerkmal hat, sehen die Möglichkeiten Umsätze zu tätigen derzeit sehr gut aus. ","Die Show stammt aus der Feder von www.evi-und-das-tier.de. Als ein Support ihrer vielseitiegn Projekte setzt sich der Wiesbadener Verein \"Brentanos Erben\" derzeit für eine Vorfinanzierung des Konzepts ein."],"keywords":["Variete' Burlesque Show"],"teaser_sound":""}],"status":0}