{"data":[{"id":"600","title":"Gründung einer Stiftung \"Krea(k)tiv für morgen\" für aktive Kreative","teaser":"Kennst du das auch?\n\nDu arbeitest für deinen Traum und deine Träume?\n\nDu lebst bescheiden und erarbeitest dir freiberuflich ein minimales Einkommen, welches für das Nötigste und ein wenig Spaß im Leben reichen könnte, wenn da nicht die leidigen Krankenkassenbeiträge deiner GKV von minimal 327,68 zu tragen wären?\n\nKlar, private KVs sind günstiger, aber du möchtest dich nicht aus dem Solidarsystem ausklinken? Dann doch lieber ein P-Konto und steigende Schulden bei der Krankenkasse?","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"9608","name":"Andreas Schönherr","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8060\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2000,"funding_target":2000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kreaktiv-fuer-morgen","funding_status":0,"end_date":1325372400,"start_date":-62169987600,"city":"Dresden, bundesweit","teaser_video":"","answers":["Ebene 1:\n\nKreative finden Menschen in ihrem Umfeld, die bereit sind, regelmäßig für ein kleines Einkommen zu spenden. Sie bewerben sich bei dem stiftungseigenen gemeinnützigen Unternehmen \"Krea(k)tiv für morgen\" für eine Einstellung als \"KreaktivarbeiterIn\" mit einem Einkommen ab 401 EUR \/ Monat. Dieses Einkommen plus Abgaben, Steuern und Krankenversicherung soll durch regelmäßige Spenden ermöglicht werden. In Bezug auf ihre Tätigkeit für das Unternehmen \"Krea(k)tiv für morgen\" verpflichten sich die Kreaktivarbeiterinnen mindestens einen der gemeinnützigen Zwecke der Stiftung aktiv zu verfolgen und Quartalsberichte (für ihre SpenderInnen) zu verfassen. Die Stiftungssatzung wird alle Möglichkeiten gemeinnütziger Arbeit beinhalten. Auf Wunsch kann eine bereitgestellte Plattform (oder ihre API) zur Spendeneinwerbung und Darstellung der eigenen Tätigkeit genutzt werden.\n\nEbene 2:\n\nDas Unternehmen \"Krea(k)tiv für morgen\" ist und handelt gemeinnützig und übernimmt die Trägerschaft für gemeinnützige Projekte, entwickelt eine geeignete Organisationsberatung und fördert den Aufbau einer kooperativen tiefgreifend-solidarischen und demokratisch-partizipativen Ökonomie.","..noch Fragen? Dann bitte Kontakt aufnehmen ;-)","Weil es dringend notwendig ist?","Das Geld wird als Zustiftung behandelt und wird zu Stiftungsvermögen. Das Stiftungsvermögen soll bei der GLS Bank oder einer vergleichbaren Bank für ethisch korrekte Anlagen genutzt werden..","Der Ideengeber ;-)"],"keywords":["gemeinnützig","Stiftung"],"teaser_sound":""}],"status":0}