{"data":[{"id":"1042","title":"Musikvideo: J.A.M. top voices - Mad World","teaser":"Es wird ein Musikvideo gemeinsam mit der Band \"J.A.M. top voices\" umgesetzt. Die Band covert das Lied \"Mad World\" und wird damit kommendes Frühjahr ein Promotion Tour starten. Das Musikvideo besticht durch einen spannenden Plot und schöne Bilder, welche Nachts auf einer Allee aufgenommen werden. ","fan_count":28,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9657\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"21243","name":"Thomas Kranabetter","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9450\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10060\/2955b6f5.jpg","funding_threshold":800,"funding_target":800,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/musikvideo-mad-world","funding_status":10,"end_date":1327186800,"start_date":1324397321,"city":"Linz","teaser_video":"http:\/\/www.youtube.com\/watch?v=5TD4NWZK4ns&feature=youtu.be","answers":["Ein melancholisches Musikstück wird mit einem Video ergänzt.\nUm die Musik entsprechend zu ergänzen, spielt das Video in einer kalten Nacht. Der Hauptprotagonist schiebt eine Leichenbahre entlang einer Allee. Daneben schimmert das spärlich beleuchtete Wasser eines Flusses.\nUm den Protagonisten herum passieren unerklärbare Dinge: eine einsame, alte Frau versucht ein Auto mit einem Stück Brot zu füttern und ein Kind spielt unter einem verwahrlosten Plastikbaum mit einem Stein.\nAm Ende der Allee kommt ein Obdachloser hinter einem Brückenpfeiler hervor, zündet die Leichenbahre an und wärmt sich am Feuer.","Dieses Projekt richtet sich an alle Menschen, die gerne alternative Popmusik hören und auf anspruchsvolle Videos mögen und die Musiker dieses Genres fördern möchten.","Wir sind Studenten und verfügen insofern nur über begrenzte finanzielle Ressourcen. Leider ist nur die Hälfte des Projektes privat finanzierbar. Zur Realisierung muss die andere Hälfte über Sponsoring und Crowdfunding herein geholt werden. Da wir aber einen Teil der technischen Ausrüstung von unserer Fachhochschule leihen können und bereits ein engagiertes Team haben, können wir die Kosten relativ gering halten.","Mit dem Budget wird die Kameraausrüstung für 3 Drehtage geliehen,  die Drehgenehmigung wird damit finanziert, ein Catering in Form von Tee und Brötchen bereit gestellt, die Crew und die Schauspieler bekommen einen Zuschuss zu deren Spritkosten und die sonstige Ausrüstung und Requisiten werden gekauft.","2 Studenten, die in ihrer Freizeit gerne die Kulturwelt fördern indem sie Musikvideos und Kurzfilme produzieren und inszenieren, eine tolle Crew bestehend aus Studienkollegen, Freunden und Bekannten, und Schauspieler von Landestheatern und größeren und kleineren Bühnen."],"keywords":["Musik","Musikvideo","Kunst","mad","world","Gary","Jules","jam","top voices"],"teaser_sound":""}],"status":0}