{"data":[{"id":"705","title":"HOTEL AMOUR - DVD RELEASE & FESTIVAL TEILNAHME","teaser":"\r\n\"Paris, Hotel Amour, a „ Nouvelle Vague“ couple meets in the iconic French hotel after a long period of separation. After a confession the two get lost in love, passion and fights. Emotion mixed with non emotion. Love mixed with hate. Disappointment mixed with attachment: „I thought you were different! You don’t feel anything!“ – but underneath you can feel their pain. This love story shows the real mood, ambience and intimacy of two lovers.\"","fan_count":14,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6931\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"14234","name":"Katharina Kowalewski","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8478\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6924\/2955b6f5.png","funding_threshold":500,"funding_target":500,"status":"unsuccessful","popularity":"1.54745e-41","link":"http:\/\/www.startnext.de\/hotel-amour","funding_status":50,"end_date":1320015600,"start_date":1314784251,"city":"PARIS","teaser_video":"http:\/\/vimeo.com\/10631924","answers":["Der Kurzfilm \"Hotel Amour\" wurde 2010 fertiggestellt & lief im Short Film Corner in Cannes.\n\nNun benötigen wir ein wenig Geld, um den Film auf weitere Festivals weltweit zu bringen: Produktionen von DVDs, Teilnahmegebühren für die Festivals.\n\nDarüber hinaus möchten wir HOTEL AMOUR auf DVD bringen","Ziel ist HOTEL AMOUR endlich bei Festivals anmelden zu können & die Produktion von DVDs zu finanzieren.\n\nDer Kurzfilm ist für alle Filmliebhaber der \"Nouvelle Vague\" & alle die  \"Ausser Atem\" von Godard lieben & alle die mehr Gefühl & schöne echte Bilder im Kino sehen möchten.","Weil es sonst sehr schade wäre, wenn HOTEL AMOUR nicht auf weiteren Festivals gezeigt werden kann.\nDer Film ist schon seit einem Jahr fertig und wurde komplett ohne Budget finanziert - nun brauchen wir dringend etwas Unterstützung, denn der Film hat Potential auf sehr gute Festivals zu kommen; leider fehlt das Budget.","Wir legen sofort los, produzieren DVDs, schicken Hotel Amour zu Festivals weltweit & bringen ihn raus auf DVD.","Hiter dem Projekt steht die junge Regisseurin Katharina Kowalewski, die den Film in Paris gedreht hat. \n\nIMDB: http:\/\/www.imdb.com\/name\/nm3235140\/\n\nKatharina Kowalewski studied journalism at the FU Berlin and CELSA Sorbonne & published her thesis on tv news in the VS Verlag. She was the Paris Representative for Oyster Magazine and has directed over 100 fashion videos with her company KO.FASHION for clients such as Vogue,Mercedes Benz, Bild, Keylooks and Stylebop.  At fashion weeks in New York, Milan, London & Paris, she interviewed fashion insiders such as Anna Wintour, Karl Lagerfeld, Christopher Baily, Albert Elbaz & also  Vincent Gallo and Jane Birkin. Katharina will appear this year as an actress in the indie movie Joy de V by filmmaker Nadia Szold with Claudia Cardinale."],"keywords":["Paris","Hotel Amour","Kurzfim","Liebe",""],"teaser_sound":""}],"status":0}