{"data":[{"id":"582","title":"Im Dunkeln - ein Musik Tanz Theater","teaser":"Wie lebt sich ein Leben im Übergang?\nWo hört die Familie auf und fängt die Gesellschaft an?\nUnd warum sollte man nie lernen, was man nicht weiß?\n\nAuf Grundlage von Marguerite Duras' Roman „Sommerregen” stellt die junge Kompanie ZWISCHEN ein Stück über die verzweifelte Suche nach Halt, ein schreckliches Glück und den unumgehbaren Drang nach Freiheit vor. \n\nEin Musik Tanz Theater für alle, die ...","fan_count":40,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8341\/574b2664.jpeg","categories":["Theater"],"initiator":{"id":"12426","name":"Honolulu"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7040\/2955b6f5.jpg","funding_threshold":1200,"funding_target":1200,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/im-dunkeln","funding_status":30,"end_date":1322607600,"start_date":1318974445,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/user7701581\/trailer","answers":["„Ich bereue meine Kindheit”, sagt Ernesto, ein Junge, der nach Ansicht seiner Eltern zwischen 12 und 20 Jahren alt sein muss. Er und seine zahlreichen Geschwister richten sich ihr Leben am Rande einer Großstadt ein. Dauerhaft scheint hier nichts und die Gefahr des Verlassenwerdens schwebt über allem. Doch als es schließlich soweit ist, kommt alles anders als erwartet.","Die Mitglieder der Kompanie ZWISCHEN haben sich gemeinsam auf die Suche begeben, um über die gängigen Genrebegriffe hinweg ein szenisches und gleichermaßen atmosphärisches Stück über die Kindheit und die elementare Bedeutung des (Un-)Wissens zu schaffen. \n\nDie behandelten Gefühle wie die Suche nach Geborgenheit, Angst vor'm Verlassen-werden, Bedürfnis nach Sinn, usw. mögen in der Kindheit manchmal existenzieller erscheinen, sind eigentlich aber Gefühle, die die meisten von uns ein Leben lang begleiten.\nDeswegen denken wir mit dieser Thematik verschiedene Altersklassen und ein insgesamt sehr gemischtes Publikum ansprechen zu können.","Wir sind inhaltlich interessiert an Situationen und Konflikten, die eine hohe Aktualität aufweisen. \nMit dem Stück wollen wir Orientierungslosigkeit und Existenzängste als typische Schwierigkeiten unserer Zeit thematisieren.\nErfahrungen wie die von Ernesto und seinen Geschwistern sind in unserer Gesellschaft keine Seltenheit. Durch den Umweg über die Bühne möchten wir auf grundsätzliche Probleme aufmerksam machen, welche schon als alltäglich hingenommen werden.\n\nEs handelt sich bei diesem Stück um ein besonders interdisziplinäres Projekt, das den konventionellen Rahmen der einzelnen Disziplinen aufbricht, einen neuen Zugang zum Theater schafftund neue Perspektiven eröffnet.","Damit die Premiere wie geplant am 15.November 2011 in Berlin stattfinden kann, haben wir die nötigsten Posten wie folgt kalkuliert: \nProbenraum 600€\nBühnenbild\/Kostüm 300€\nTechniker 300€ (3 Vorstellungen je 100€)\n\nInsgesamt: 1.200€\n\n","Die siebenköpfige Kompanie ZWISCHEN hat sich zu Jahresbeginn gegründet und setzt sich aus Tänzern, Schauspielern und Musikern zusammen. Die Mitglieder der Gruppe kennen sich aus verschiedensten gemeinsamen Arbeiten und werden in dieser Formation nun ihr erstes Stück auf die Bühne bringen. \nWas uns verbindet ist unter anderem der Glaube an eine befruchtende Arbeitsweise im Kollektiv. Heutzutage, wo es immer mehr künstlerische 'Zwangsgemeinschaften' gibt, haben wir uns bewusst für diese Arbeit entschieden, weil trotz der Unterschiede ein gemeinsames Kunstverständnis und dadurch eine inspirierende Kommunikationsgrundlage vorhanden sind. \n"],"keywords":["Interdisziplinär","Musik","Tanz","Theater","Performance"],"teaser_sound":""}],"status":0}