{"data":[{"id":"478","title":"CHI L'HA VISTO - WO BIST DU  - 90 min. Spielfilm KINOSTART UND DVD-RELEASE","teaser":"CHI L'HA VISTO - WO BIST DU - ist der Debüt-Spielfilm von Claudia Rorarius. Der Film erzählt die Geschichte des jungen Halbitalieners Gianni, der bei seiner Mutter in Deutschland aufwuchs und sich nach 25 Jahren auf die Suche nach seinem leiblichen Vater in Italien macht. Seine Suche führt in von Berlin nach Rom, wo er den Vater vermutet. Im August 2011 wird der Film seine Premiere in den deutschen Kinos feiern, im Herbst wird er auf DVD und als Download veröffentlicht.","fan_count":74,"supporters_count":87,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5009\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"8494","name":"Claudia Rorarius","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/369677_786349284_524378248_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5011\/2955b6f5.jpg","funding_threshold":8000,"funding_target":8000,"status":"successful","popularity":"0.814507","link":"http:\/\/www.startnext.de\/chilhavisto-movie","funding_status":8154.63,"end_date":1313272800,"start_date":1307105226,"city":"Berlin, Köln, Italien","teaser_video":"http:\/\/www.youtube.com\/watch?v=2_h8cyspXn0","answers":["Im August 2009 habe ich meinen 90 min. Debüt-Spielfilm Chi l’ha visto  fertig gestellt. \n\nChi l’ha visto begleitet den Protagonisten Gianni Meurer auf einer Fahrt von Berlin nach Italien. Dort sucht Gianni, ein Mann in den frühen Dreißigern, nach seinem Vater, den er vor 25 Jahren zum letzten Mal gesehen hat. Alles, was Gianni neben seinen blassen Kindheitserinnerungen vom Vater hat, sind ein paar Briefe und ein Foto. Dieses Foto zeigt Gianni jedem, dem er auf dem Weg nach Rom begegnet, denn dort vermutet er den Vater. \n\nFiktion und Realität, Rolle und Schaupielerbiografie verweben sich in Chi l’ha visto auf untrennbare Weise:  Gianni Meurer heißt so auch im wahren Leben. In Deutschland ein bekannter Musicaldarsteller, ist er - wie im Film - Halbdeutscher und hat als Kind den Kontakt zu seinem Vater verloren. Chi l’ha visto macht diesen konkreten biografischen Aspekt zum Ausgangspunkt einer fiktiven Spurensuche, während derer Gianni den jungen Deutschen Paul kennenlernt, mit dem er daraufhin einige Tage gemeinsam verbringt.\n\nDer Film feierte 2009 und 2010 bereits viele Erfolge auf internationalen Festivals, darunter das  Karlovy Vary International Film Festival, das  Montréal World Film Festival, das  Torino Film Festival und das  Film-Festival Max Ophüls. Sowohl Kritiker und Publikum waren begeistert und wir erhielten viel positives Feedback.\n\n »Ein Film der von einem tiefen persönlichen Bedürfnis ausgeht und dessen überzeugende Ehrlichkeit in die Herzen der Zuschauer trifft.«  (Torino Film Festival)\n\n »Ein eindringliches, ruhiges und mit klarem Blick für die Schönheit der Landschaften Norditaliens fotografiertes Roadmovie, das sowohl um Fragen der persönlichen als auch der nationalen Identität kreist. Eine raffinierte Reflektion darüber, wie verschwundene Familienangehörige das Leben der Zurückgebliebenen beeinflussen, ja sogar steuern. (Jan Kedves - Spex Magazin)« \n\n\n","Im August 2011 wird Chi l’ha visto Premiere in den deutschen Kinos feiern und viele Menschen begeistern, insbesondere Independent-Filmliebhaber, Roadmovie und Drama-Fans, Freunde des italienischen Kinos, Menschen, die auf der Suche nach ihrer eigenen Identität sind, sowie Homosexuelle und Menschen mit bi-nationalem Hintergrund. \n\nFür den Kinostart und die anschließende internationale DVD-Release benötigen wir analoge sowie digitale Filmkopien. Außerdem wollen wir mit dem Geld die Veröffentlichung der DVD finanzieren und die Möglichkeit schaffen, den Film auch als digitalen Download erstehen zu können.\n"," Chi l’ha visto  wirft viele Fragen auf: Wie sehr wird ein Mensch in seiner Identitätsfindung von der Beziehung zu einem nicht vorhandenen Elternteil beeinflusst, insbesondere wenn dieser Elternteil aus einem anderen Land stammt? Und wie stark durchdringt diese Prägung den Menschen im Bezug auf Freundschaften, Beziehungen, ja sein ganzes Leben?\n\nGerade in Deutschland hat das Thema des Vaterverlusts eine besondere Bedeutung, denn durch Krieg und Vertreibung und später auch durch Kinder von Gastarbeitern oder Kinder von deutschen Besatzern gibt es eine lange Geschichte der Vaterlosigkeit.\n\nZudem stellt der Film ganz aktuelle Fragen: Was bedeutet männlichen Identität in der heutigen Gesellschaft? Wo liegen die Unterschiede zwischen deutscher und italienischer Identität? Wo liegen generell die Reibungspunkte bei bi-nationalen Identitäten? Und wie geht ein Homo- bzw. Bisexueller mit der Wahrheit um, wenn er auf seinen italienischen Vater trifft?\n\n","Die Einnahmen aus unserer Crowdfunding-Kampagne fließen direkt in die Erstellung von analogen und digitalen Filmkopien für den Kinostart, in Untertitel, die Aufnahme von Audiokommentaren, das Authoring der DVD, in die Produktion diverser Promotion-Materialien (Plakate, Postkarten, Trailer etc.), sowie Reise- und Transportkosten, Pressevorführungen und allgemeine Marketing-Aktionen.\n\n"," Chi l’ha visto  ist der Debüt-Spielfilm der Regisseurin und Produzentin Claudia Rorarius, die bislang neben ihrer Arbeit als Fotografin (u.a. Süddeutsche Zeitung, Brandeins, Spex) vor allem als Autorin und Regisseurin mehrerer international prämierter Kurz- und Dokumentarfilme auffiel, z.B. »Seilbahn« und »Zwilling«. \n\nFür Chi l'ha visto hat sie mit der bekannten Cutterin Bettina Böhler zusammengearbeitet die u.a. für Christian Petzold und Oskar Roehler schneidet, sowie mit dem Sounddesigner Frank Kruse und Mischtonmeister Matthias Lempert, die beide für Tom Tykwer tätig sind; \n\nIn der Hauptrolle zu sehen ist Gianni Meurer, Schauspieler und Musical-Darsteller. Gianni Meurer gilt als große deutsche Schauspieler-Entdeckung und steht in Kürze an der Seite von Moritz Bleibtreu für das neue Filmprojekt von Oliver Hirschbiegel vor der Kamera. Als Nebendarsteller agiert Paul Kominek, der vor allem als Musiker unter dem Namen »Turner« und »Pawel« seit vielen Jahren international durch Elektropop-Veröffentlichungen auf Labels wie DIAL, Mute und EMI bekannt ist. "],"keywords":["Film","Drama","Independent","Roadmovie","Italien","Italo-Film","Claudia Rorarius","Gianni Meurer","Kinostart","Premiere","DVD","Release","Deutschland","international","Ticket","Homosexuell","Roadmovie","Suche","Vatersuche","Reise"],"teaser_sound":""}],"status":0}