{"data":[{"id":"105","title":"Videoblog Band Kurfürst","teaser":"Vollgepackt mit interessanten Eindrücken aus dem Bandleben, selbstironischen Sketchen und waghalsigen Aktionen - das ist der erfrischend witzige Videoblog der 6 jungen Chemnitzer Musiker von KURFÜRST.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"449","name":"kurfuerst","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1193\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5500,"funding_target":5500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kurfuerst","funding_status":0,"end_date":1302645600,"start_date":-62169987600,"city":"Chemnitz","teaser_video":"","answers":["Eine Show aus ratternden Schrittzählern, antreibenden Trommeln, artistischen Bassstücken und goldenen Kronen.\nWas beim ersten Lesen nach Zirkus klingen mag, gehört zum grundlegenden Konzept einer jeden KURFÜRST-Show. Musik und Unterhaltung\nwerden von der jungen Band zu einer unverwechselbaren Einheit verwandelt. \nDoch auch jenseits der Bühne lassen sie ihrer Kreativität freien Lauf. Ihr neuestes Projekt ist ein Video-Blog in dem sie auf unterhaltsame Weise monatlich aus \nihrem spannenden Bandleben berichten. Doch  ganz ohne Finanzen für Technik, Bekleidung und Ausstattung lässt sich das kreative Potential nicht in angemessener \nQualität auszuschöpfen. Bitte unterstützen Sie deshalb diese aufstrebende Band, die drauf und dran ist, sich in Deutschland und Österreich einen Namen zu machen, \nin ihrem neuesten Projekt! Im Gegenzug erhält der Sponsor einen festen, alleinstehenden Platz im Videoblog.\n","Ziel ist die Etablierung eines attraktiven und unterhaltsamen Videoblogs für junge Menschen mit Interesse an Musik, Kultur und Kreativität, der auch potentiellen Sponsoren langfristig eine Werbefläche bieten kann.","Sponsoren des Projektes werden namentlich an einem alleinstehenden Platz im Videoblog erwähnt. Sie unterstützen damit ein bisher selbstfinanziertes Projekt der sechs jungen Studenten die in ihrem in Eigenregie produzierten Videoblog zeigen, was man mit viel Witz, Kreativität und persönlichem Engagement auf die Beine stellen kann. Der Videoblog motiviert, inspiriert und schafft Einblicke in die Musikszene.","Das Geld wird konkret für Einkleidung, Ausgestaltung und Ausstattung (Technik und Kulissen) verwendet.\n11. Wer steht hinter dem Projekt? (max. 1000 Zeichen) \n","Hinter dem Projekt stehen die sechs Studenten der Band KURFÜRST. Auf dem gemeinsamen christlichen Fundament schreiben sie Lieder über Herz und Glaube, Leben und Freude."],"keywords":["Videoblog","Internet","KURFÜRST","Band","Musik","christlich","Web 2.0","Youtube","Film","Sachsen","Chemnitz","Mode","Ausstattung","Komedy","lustig","Backstage","Rock","Studenten","kreativ","Klediung","technische Ausstattung","sozial"],"teaser_sound":""}],"status":0}