{"data":[{"id":"1383","title":"Vegan: The Movie","teaser":"Lebensmittelskandale, Klimawandel und zunehmende ethische Bedenken bewegen immer mehr Menschen, sich für eine vegane Lebensweise und gegen den Konsum jeglicher tierischer Lebensmittel zu entscheiden. Vegan ist ein Dokumentarfilm über unser Verhältnis zu Tieren, der Bedeutung von Essen und den ethischen Herausforderungen des 21. Jahrhunderts.\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13596\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29459","name":"MarcPierschel"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13595\/2955b6f5.jpg","funding_threshold":6000,"funding_target":6000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/vegan-the-movie","funding_status":0,"end_date":1335823200,"start_date":-62169987600,"city":"Münster","teaser_video":"","answers":["","Mit diesem Dokumentarfilm wollen wir mit Vorurteilen aufräumen. Wir wollen zeigen, wie einfach es sein kann, vegan zu leben. Zeigen,  was dafür und was dagegen spricht, woher es kommt und wohin es gehen kann. Wer sind eignentlich diese Veganer und warum tun sie das was sie tun? Warum könnte es für alle eine Bereicherung ein und schränkt es mich selbst nicht unendlich ein?\nDas alles fragen wir uns... und euch.","","Bei erfolgreicher Finanzierung wird das Geld zu 100 % in die Dreharbeiten des Films gesteckt. Da wir die Geschichte des Veganismus und möglichst unterschiedliche Facetten der Bewegung beleuchten wollen, reisen wir auch in die USA. Dort treffen wir uns mit unterschiedlichsten Menschen, welche sich intensiv mit dem Thema auseinandersetzen, vor allem Richtung Ökologie, Gesundheit und Ethik.\nUm das Thema voll ausschöpfen zu können, wollen wir uns mit diesen unterschiedlichen Bereichen auseinandersetzen und damit die Ganzheit des Films bereichern.","Regisseur - Marc Pierschel\n\nGeboren 1978. Allgemeine Hochschulreife 1997. Studium der Soziologie und Kulturwissenschaften in Münster 2004.\nRegisseur von “EDGE – perspectives on drug free culture” – 2009\nAutor von “Vegan! – vegane Lebensweise für alle” – 2010\n\nKamera – Lisa Maria Müller\n\nGeboren 1985. Allgemeine Hochschulreife 2004. Studium der Cinematographie in Dortmund seit 2007.\nKamera bei Kurzfilm \"Der Moment\" auf 16 mm\nKamera Musikvideo Alin Coen"],"keywords":["Dokumentarfilm","Dokumentation."],"teaser_sound":""}],"status":0}