{"data":[{"id":"581","title":"100% GYPSY","teaser":"Wir wollen einen FILM machen! Und dazu brauchen wir Euch! \n\nEin Kurzfilm über das Leben und spielt in einem Milieu was selten das Licht einer Leinwand erblickt. \nEin Vater \/ Sohn Konflikt im Gypsy\/Zigeuner Milieu (Zigauner wie Uwe aus der Bar sagt) findet durch die Magie der Gypsy-Musik und durch eine schwierige Lebenssituation wieder einander und Familie bleibt eben Familie!\n\nEine schwierige Lebenssituation und die Musik bringt zwei zerstrittene Dickköpfe in einer humorvollen Szenerie zusamme","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"3831","name":"Adam Linkowski","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/17791\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":4000,"funding_target":4000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/gypsy","funding_status":0,"end_date":1314741600,"start_date":-62169987600,"city":"Halle\/Leipzig","teaser_video":"","answers":["Es geht um die vergessene Liebe für einander  und einen vereisten Vater-Sohn-Konflikt ,der durch die Kraft der Musik und der Liebe wieder aufzutauen scheint.\nFamilie bleibt eben Familie! ","Weltweite Festivalauswertung! \nZielgruppe 14 - 49 Jahre, männlich\/weiblich","Um jungen Kreativen die Chance zu bewahren einen Film zu machen in einem Milieu wie man es zuvor noch nicht gesehen hat! \n\nWo die deutsche,bürokratische Förderung aufhört, fängt die digitale Förderung und Community erst an! \n\nZeigen wir es Ihnen! ","Wird zu 100% in das Projekt gesteckt! ","Simon Riedl - ein aufstrebender junger Producer aus dem Raum Halle\/Leipzig der die zündende Idee zu diesem Film hatte!\n\nAdam Linkowski - hat sich bisher durch Arbeit an deutschen und Internationalen Kinofilmproduktionen von Til Schweiger, Tom Tykwer, Dani Levy, Wolfgang Becker,Fatih Akin ,Dennis Gansel und Roland Emmerich verdingt gemacht!\n\nKaroline Henkel - eine aufstrebende Producerin die zuvor deutsche und internationale Kinofilme betreut hat bei Wiedemann&Berg!\n\nund eine Menge mehr geballter Kompetenz!"],"keywords":["short","film","movie","short film","german",""],"teaser_sound":""}],"status":0}