{"data":[{"id":"1380","title":"Grow","teaser":"Grow ist ein Spiel für diejenigen, die (noch) keine komplexen Abläufe und Zusammenhänge in Computerspielen verstehen können oder wollen. Durch einfachste Steuerung entstehen Traumwelten, Fantasie-Landschaften und Orte zum Anschauen und Beobachten. Einfache Klicks auf den Bildschirm erlauben das Gestalten einer Landschaft. Nach einer gewissen Zeit wird dem Spieler ein kleines haustierartiges Lebenwesen zur Seite gestellt, welches auf einfache Art mit dem Spieler interagiert.","fan_count":30,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12896\/574b2664.png","categories":["Games"],"initiator":{"id":"29436","name":"AlexW","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15132\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15131\/2955b6f5.png","funding_threshold":2000,"funding_target":2000,"status":"unsuccessful","popularity":"0.000000000000328552","link":"http:\/\/www.startnext.de\/grow","funding_status":70.49,"end_date":1340575200,"start_date":1333096927,"city":"Wedel","teaser_video":"http:\/\/vimeo.com\/39116492","answers":["Das visuelle Erlebnis in Grow ist ein Kern-Element des Spiels. Um professionelle externe Künstler für das Projekt begeistern zu können sammeln wir Spenden. Unser Projekt erfordert zahlreiche Konzeptzeichnungen, Entwürfe zu Modellierungen, 3D Modelle, Animationen und Texturen. All diese Elemente sollen durch dieses Funding zusätzlich gestützt werden. Die Ergenisse des visuellen Designs gelangen abschließend in ein Portfolio (Artbook) zum Spiel.","Grow kann von Spielern gespielt werden, die Schwierigkeiten mit Kausalzusammenhängen oder komplexen Abläufen haben. Es soll auch für diejenigen spielbar sein, denen feinmotorische Bewegungen nur schwer gelingen. Ausgelegt für einen Touchscreen auf den man lediglich tippen muss, um ein Ergebnis und eine sinnvolle Veränderung im Spiel erkennen zu können, sollen durch das Spiel Grow vor allem Kleinkinder und behinderte Menschen einen Zugang zum Medium erhalten. Durch ein ansprechendes visuelles Design und einen gewissen Tiefgang sollen aber natürlich auch alle anderen Spieler Spaß haben!","Grow ist ein Spiel abseits des Mainstreams. Es fließt kein Blut, niemand führt Krieg, es gibt keine Bösen oder Guten... es gibt einfach nur eine Welt, die es zu gestalten gilt. \nUnterstützt das Projekt, wenn ihr alternatives Spieldesign mögt, die Independent Szene unterstützen wollt, Artbooks liebt, nicht nur Casual und Core-Gamer, sondern auch den restlichen Menschen dieser Welt beim Spielen zusehen wollt, wenn ihr Populous und Magic Carpet gespielt habt und wenn ihr den einen oder anderen Euro übrig habt.","Das gesammelte Geld wird ausschließlich für die grafische Ausarbeitung des Spiels verwendet. Zwei externe Grafiker haben bereits hervorragende Entwürfe vorgestellt und warten nur noch auf die Ausarbeitung und den Auftrag. Mit der vollständigen Summe ist es möglich etwa 30% der benötigten Modelle, Grafiken und Texturen zu bezahlen. Zusätzlich fließt ein Teil der Summe in die Entwicklung (nicht den Druck) eines Artbooks.","Grow wird von Virtual Void entwickelt. Virtual Void ist ein Software-Studio, welches sich auf die Entwicklung von neuen Tablet-Spielen spezialisieren möchte. Unser Kernsegment ist die Entwickung in 3D für die Betriebssysteme Linux und Windows. Alternativ entwickeln wir Software für Industrie und Handel. Unser Team besteht aus fünf Programmierern und Grafikern."],"keywords":["Computerspiel"],"teaser_sound":""}],"status":0}