{"data":[{"id":"406","title":"CRACKLE - eine Inspirations- und Ideenplattform","teaser":"Crackle ist eine Online-Plattform auf der Kreative der \nganzen Welt zusammentreffen und gemeinsam an innovativen\nIdeen und Projekten arbeiten. Einen wichtigen Teil der Plattform bilden Interviews, in der Kreative über ihre Arbeit und über die Herangehensweise an bestehende Probleme berichten.CRACKLE ist für uns angehende Designer ein Herzensprojekt, weil es den Designer als Problemlöser anspricht und dazu beiträgt das in Zukunft viele innovative und brauchbare Ideen umgesetzt werden.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4286\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"6933","name":"Crack le"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4285\/2955b6f5.jpg","funding_threshold":3300,"funding_target":3300,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/crackle","funding_status":0,"end_date":1312149600,"start_date":-62169987600,"city":"Deutschland","teaser_video":"","answers":["Unter der Bezeichnung „Crackle“ entsteht eine webbasierte Plattform, die Künstler der ganzen Welt zusammenführt. Im Vordergrund stehen die gemeinsame Ideenfindung, sowie das daraus resultierende Aufkeimen entsprechender Projekte. Durch die barrierefreie Verknüpfung von Köpfen und Kompetenzen sollen vor allem Ideen mit inhaltlichem und künstlerischem Mehrwert gefördert werden.\n\nCrackle! – eine prickelnde, kreative Atmosphäre lässt Ideen aufkeimen und Wurzeln schlagen. Innovative Konzepte entspringen aus der Begeisterung Vieler für eine gemeinsame Sache. Dieser Prozess der Ideenfindung steht im Fokus der Kommunikationsplattform. Die Wichtigkeit der Mitteilung und der gemeinschaftliche Austausch von Gedanken bilden den Mittelpunkt. Um die räumliche Trennung zu überwinden und eine weltweite, internationale Kommunikation zu ermöglichen, entsteht Crackle als Internetplattform. Die Plattform setzt sich aus drei Hauptbestandteilen zusammen: Inspiration, Kommunikation und erstellbare Projekte.\n\nEinen besonders wichtigen Teil der Plattform bilden die \"Designer-Interviews\". Dabei werden Kreative der ganzen Welt zu ihrem Arbeitsalltag und ihrer persönlichen Herangehensweise an bestehende Probleme berichten. Kreative, die mit Leidenschaft ihrer Arbeit nachgehen erzählen von ihren spannendsten Projekten, ihren schwierigsten Problemen und von der Motivation die sie immer wieder zu innovativen Ideen antreibt. [blabla ÜERARBEITUNG UND ERGHÄNZUNG steht noch aus]","Ziel ist es nach Erhalt des Geldes noch mal alles zu mobilisieren und das gesponserte Geld aktiv in Manpower und Technik zu investieren, um den Entwicklungsprozess zu beschleunigen. Die Plattform soll dann nach fast 1,5 Jahren harter Arbeit, möglichst Ende des Jahres online gehen.\nDie Plattform Crackle ist für alle, die in der Kreativbranche tätig sind, aber auch für\nkreative Köpfe aller anderen Branchen, die ihr kreatives Potenzial\nan existierenden Problemen nutzbar machen möchten. Crackle ist für alle interessant die kreativ sind, es werden wollen oder einfach mal wissen wollen wie Kreative so ticken und was sie über ihren Alltag zu berichten haben.","Die Plattform CRACKLE ist ein Herzensprojekt von uns Designstudenten und soll einen Beitrag zum Bild, als auch zur Arbeitsweise des zukünftigen Designers leisten. Wir sind hoch motiviert dabei und freuen uns über jeden Fortschritt, den unser Projekt macht. Da wir Studenten sind brauchen wir finanzielle Unterstützung, um unser Projekt bestmöglich umsetzten zu können. CRACKLE sollte unterstützt werden, damit auch wir als angehende Designer, die Möglichkeit haben unser erstes Großprojekt in die Realität umzusetzen.","Das Geld fließt vollständig in unser Projektbudget. Es wird vor allem für Material und Anschaffungskosten der Aufnahmetechnik für die Interviews, sowie für die noch benötigte Manpower, die uns bei der Entwicklung der Plattform tatkräftig unterstüzten muss, dringend benötigt.","Hinter dem Projekt CRACKLE stehen 7 Studenten des Studiengangs Intermedia Design der FH Trier. Im Rahmen eines dreisemestrigen Projektseminars sind wir mit vollem Einsatz dabei, unser gemeinsam erarbeitetes Konzept in die Realität umzusetzen. Damit das auch gelingt brauchen wir EURE Untersützung und viele Supporter die gemeinsam mit uns hinter dem Projekt CRACKLE stehen!"],"keywords":["Inspiration","Ideengenerierung","Innovation"],"teaser_sound":""}],"status":0}