{"data":[{"id":"588","title":"The Story of a Shipwrecked Rambler_ Dokumentation","teaser":"Ein Mädchen wandert 25 Tage alleine durch Island. Eine Doku über Veränderung, Einsamkeit, Island, das Erobern der eigenen Ängste und das Möglich machen des Unmöglichen. Ein Anreiz für jeden, der die Not spürt Dinge verändern zu müssen. 25 Tage Einsamkeit. Die Veränderung der Landschaft geht einher mit der eigenen emotionalen Evolution. All das eingefangen in HD. Um zu zeigen das ALLES möglich ist.\n\n\"No army can withstand the strength of an idea whose time has come.\" Victor Hugo","fan_count":86,"supporters_count":48,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6339\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"12559","name":"BA Klara Harden","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/53071\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6337\/2955b6f5.jpg","funding_threshold":1250,"funding_target":1250,"status":"successful","popularity":"1.45306","link":"http:\/\/www.startnext.de\/the-story-of-a-shipwrecked-rambler","funding_status":1528,"end_date":1312840800,"start_date":1310564926,"city":"Island","teaser_video":"http:\/\/vimeo.com\/klaraharden\/mii","answers":["ABENTEUER\/\/EINSAMKEIT\/\/VERTRAUEN\n\nIch werde vom Süden über die Hochebenen nach Norden durch Island wandern. Alleine. Und mich und meine Umgebung dabei filmen. Ich werde fast ein ganzes Monat unterwegs sein. Obwohl ich jetzt schon weiß, das es eine sehr harte Wanderung für mich wird, freue ich mich unendlich darauf.\n\nEine Dokumentation über die Entscheidung seinen Ideen ein Chance zu geben.  Und die Konsequenzen dieser Entscheidung. Seinen eigenen Entscheidungen wieder vertrauen zu lernen. Sich selbst vertrauen zu lernen.Das Endprodukt ist ein 25min Film über eine Wanderung in Einsamkeit. Und wie sich der Mensch auf seinem Weg verändert.\n\n\n\n   \"When you are a kid you have the most exciting dreams and plans- till they get washed away by the waves of you can and you can't, the icy winds of you must and you must not. Till you find yourself waking up realicing that you are  a living a life that isn't yours. In the last years I have seen many people, close family and friends, who are unhappy in their lifes, who think, that it has to be like this. Ces't la vie, they say. But there must be the possebility to have a happy and healthy life, I know it. And I will fight all my fears that keep me from doing what I really want. I am scared, I don't know what will happen, I can't plan everything. But there is an urge, a need to do this trip. I've got this exciting feeling in my stomach every time I think of it.\"Klara Harden\/ Logbook of \"The Story of a Shipwrecked Rambler\" ","HOFFNUNG\/\/NOT\/\/LIEBE\n\nEs geht darum einen Traum in Wirklichkeit umzuwandeln. Das Unwahrscheinliche möglich zu machen. Das kleine Mädchen auf Abenteuer in fremde Länder zu schicken. Für jeden der noch das Abenteuer in sich hat.\n\n\"The Story of a Shipwrecked Rambler\" ist eine Doku für jeden, der das Kind in sich noch nicht begraben hat\n\nFür jeden der sich in den Strudel der schnellen Gesellschaft der Produktivität und Konsums und des gesellschaftlichen Erfolgs gezogen fühlt. Und doch noch kämpft.","ABENTEUER\/\/TRÄUME\/\/MÖGLICHKEITEN\n\nJeder der noch ans Abenteuer glaubt, jeder der noch Träume hat, jeder der noch Hoffnung auf ein interessantes, spannendes Leben hat. Und all die, welche das schon verloren haben. Gebt mir die Möglichkeit und ich beweise euch, das es das Abenteuer noch gibt! \n\n Jeder der mich unterstützt, beweist dem kleinen Kind in sich selbst, das es den gelebten Traum noch gibt.\n\n \"I need to proof that this is possible. I want to do this documentary for all my friends, that are stuck in their life's, for everyone who thinks that it is impossible to do, for you I will walk through Iceland. To you I want to show that we need to open our minds and eyes to all the possibilities in our life's. I want to proof that there is a possibility to change. In the last year, a have seen too many people who are caught in this fast moving world, this fast world that concentrates on consumption and productivity. And makes intelligent and lovely people having a burn out at the age of 27. Makes their life cycle around trivialities. If you help me, if you make this journey possible you won't only change my life, but also yours. If I can do such a thing, you can do this as well.\"\nKlara Harden\/ Logbook of \"The Story of a Shipwrecked Rambler\" ","EQUIPMENT\n\nIch brauche nicht viel, doch das was ich brauche, ist essentiell. Ein guter Schlafsack, ein gutes Zelt, ein Kompass um mir den Weg zu zeigen, gute Schuhe für die müden Füße, DryBags, gute Kleidung, ein guter Rucksack und eine gute Wanderkarte sind für dieses Abenteuer überlebenswichtig. Das Geld würde rein in Equipment fließen.\n\n\n\"On this journey I will have to carry all my stuff. It is a good way to realize how owning things can hold you back. This journey will open my eyes. And might open yours to see the bare necessities of life again.\"\nKlara Harden\/ Logbook of \"The Story of a Shipwrecked Rambler\" ","KLARA HARDEN\n\n \"The Story of a Shipwrecked Rambler\" ist mein erstes Solo- Projekt.  Die ganze Reise wird von mir geplant, umgesetzt, von mir gefilmt und postproduziert.\n"],"keywords":["Doku","Mädchen","Pilgerweg","Island","Natur","Einsamkeit","Trekking","Wandern","Klara Harden","Canon550D"],"teaser_sound":""}],"status":0}