{"data":[{"id":"935","title":"Buergerstimme - Investigativer Journalismus am Puls der Gesellschaft","teaser":"Ein authentischer, journalistischer Weg am Puls der Gesellschaft, der sich an den Wurzeln des eigentlichen Journalismus orientiert: frei, unabhängig, aktiv und kritisch, angereichert durch neue Sicht- und Schreibweisen. Wir setzen da an, wo der klassische Journalismus längst aufgehört hat, versuchen die Presselandschaft zu reformieren. Buergerstimme versteht sich zudem auch als aktiver Journalismus!","fan_count":105,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9140\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"17015","name":"Joachim Sondern","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9390\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9094\/2955b6f5.jpg","funding_threshold":50000,"funding_target":50000,"status":"unsuccessful","popularity":"6.89689e-23","link":"http:\/\/www.startnext.de\/buergerstimme","funding_status":2591,"end_date":1326582000,"start_date":1322225546,"city":"DE-AT-CH","teaser_video":"http:\/\/www.youtube.com\/watch?v=8YXHowOEiYQ","answers":["Nachhaltiger Qualitätsjournalismus ist das Herzstück des eigentlichen, demokratischen Gedankens, die vierte unabhängige Gewalt, welche stets zum Wohle aller Menschen agieren sollte. Leider ist dies gegenwärtig kaum noch der Fall: Etablierte Medienlandschaften setzen aus finanziellen Gründen auf „sensationsgesteuerte“ Massenberichterstattung, können und wollen sich investigativen Hintergrundjournalismus nicht mehr leisten.\n\n \n\nInfolgedessen hat sich die Medienlandschaft zu einem finanzgesteuerten Interessenwerkzeug entwickelt. Aus diesem Grund haben wir Buergerstimme vor über 2 Jahren ins Leben gerufen, um einen nachhaltigen, investigativen Journalismus aufzubauen – aktive Berichterstattung am Puls der Gesellschaft. Uns geht es darum, Themen anzusprechen, die das Potenzial besitzen, etwas zu verändern. Dabei setzen wir ähnlich wie ProPublica in den USA, auf Hintergrundberichterstattung, aber ergänzend dazu auch auf den verbindenden, humanen Mehrwert. Genau aus diesem Grund sprechen wir aus authentischen Sichtweisen ebenfalls Alltagsthemen an, lassen freie Gedanken einfließen, versuchen kulturelle Themen neu aufzugreifen, die in unser aller Leben mindestens so wichtig sind wie politische Abläufe. Man kann also sagen, dass Buergerstimme für einen ganzheitlichen, investigativen Journalismus steht, der sich für das Wohl der Menschen in jedweder Beziehung einsetzt.","Wir setzen da an, wo der klassische Journalismus längst aufgehört hat, versuchen die Presselandschaft zu reformieren. Buergerstimme versteht sich zudem auch als aktiver Journalismus, der nicht nur in berichtender Form ans Tageslicht tritt, sondern durchaus auch neue Konzepte einfließen lässt. \n\nZielgruppe? Alle interessierten Menschen!","Wer sich die Medienlandschaft einmal etwas genauer betrachtet, wird schnell erkennen, dass es sich um reine, oft werbeorientierte Sensationsberichterstattung handelt. Ein Bericht gleicht dem anderen, Hauptsache Unterhaltung. Nachhaltiger Qualitätsjournalismus? Fehlanzeige !\n\nDabei sollten Journalisten eigentlich stets im Sinne des § 52 (2) Abs. 7 (Förderung der Erziehung, Volks- und Berufsbildung) sowie des Abs. 24 (Allgemeine Förderung des demokratischen Staatswesens) agieren. Die Menschenwürde und die freie Entfaltung der Persönlichkeit zu wahren, das ist die primäre Verpflichtung eines jeden Journalisten im Zusammenhang mit der allgemeinen Förderung des demokratischen Staatswesens. Dies setzt allerdings voraus, dass man auch bereit ist, das Staatswesen genauso offen zu hinterfragen wie sämtliche andere Abläufe. In der heutigen Medienlandschaft können Bürger oft lange danach suchen, denn es zählt die Auflage nicht die Nachhaltigkeit, doch genau diese ist wiederum zwingend erforderlich, wenn ein Journalist der Volks- und Berufsbildung gerecht werden möchte.    \n\nDie Bürgerstimme ist eines von sehr wenigen Gegengewichten zum medialen Establishment, das seine kritische Distanz zur Regierung aufgegeben hat, die Interessen ihrer Besitzer und Anzeigenkunden über das der Demokratie stellt und Alternativen zum heutigen System totschweigt. Wer die Bürgerstimme unterstützt, stärkt die Demokratie und gibt Alternativen zur angeblichen Alternativlosigkeit eine Chance.\n\nWir sind bereits seit über 2 Jahren Online, wollen einen bürgernahen, aktiven Journalismus, der das Potenzial besitzt, etwas zu verändern, noch effektiver umsetzen. Durch Ihre Unterstützung wäre dies möglich!\n","Nachhaltiger, unabhängiger Qualitätsjournalismus lebt von seinen Lesern. Als freier, unzensierter Nachrichtendienst steht keine Lobby hinter einem, und auch Werbeverträge laufen einem nicht hinterher. Es existieren also keinerlei Einnahmen.\n\nAber auch Journalisten, welche aus Berufung tätig sind, müssen essen oder Miete zahlen. Außerdem lebt guter Journalismus von Vor-Ort-Recherchen, Bürgergesprächen und vielen weiteren Faktoren, welche mit Reisekosten, Übernachtungskosten, Technikkosten etc. verbunden sind. \n\nMit dem Geld werden also entsprechend der Buergerstimmensatzung unsere freien Journalisten unterstützt sowie bereits geplante Reportagenreihen durchgeführt. Momentan wurde bereits zu folgenden Themen Reportagenreihen ausgearbeitet: Umwelt, Finanzpolitik, Sozialpolitik. Diese Reportagen beinhalten neben der schriftlichen Ausarbeitung auch kleiner Dokumentations-DVD-Produktionen. Natürlich geht es uns hier um zusammenhängende, ganzheitliche Berichterstattung. \n\nUm diese Reportagen zu starten, müssen zumindest 2 von uns ihren Lebensunterhalt bestreiten können aus dieser Arbeit und etwas Spielraum haben für die Recherchereisen sowie die DVD Produktionen.\n","In erster Linie beherzte Menschen, die aus dem Berufungsgedanken heraus darum bemüht sind, den ehrlichen Qualitätsjournalismus am Leben zu erhalten. Wir lieben unsere Arbeit und gehen vollkommen in ihr auf. Keiner von uns könnte sich mehr vorstellen, ohne Buergerstimme zu leben. Es ist mehr als nur eine Aufgabe, es ist unser Lebensinhalt. \n\nSchnell mussten wir allerdings erkennen, dass viele Menschen sich nur etwas unter gegründeten Organisationen vorstellen können. Deshalb wurde der Verein Buergerstimme Anfang 2011, nach fast 2-jährigem Bestehen von Buergerstimme, gegründet. Wir legen Wert auf Transparenz, und genau deshalb werden wir bei erfolgreicher Finanzierung jede Auszahlung an unsere Journalisten, Reisekosten etc. auf einer Seite bei uns veröffentlichen.\n\nUnabhängige, freie Berichterstattung lebt für, aber auch von der Gemeinschaft !\n\n\nIn diesem Sinne\n\nEiner für Alle und alle für Einen "],"keywords":["Journalismus","Medien","Presse","Nachrichten","Onlinemedien","Investigativer Journalismus"],"teaser_sound":""}],"status":0}