{"data":[{"id":"1611","title":"Anti-Polarisierungsreportage","teaser":">Bewusstseinserweiternde Reise, die den Sein-Zustand des Lebens widerspiegelt.\r\n>Ausbruch aus der westlichen Welt  und ihrer diktatorischen Demokratie\r\n>Gegenüberstellung von Erfahrungsberichten und Bildern wie es tatsächlich Ist und wie es aus der Sicht der Medien      geschildert wird.\r\n>Erinnerung an die Welt ohne industriellen Einfluss und Kontrolle des Systems\r\n> Naturbezogenes Leben ohne marteriellen Wert\r\nReisebericht aus der Sicht zwei junger Menschen die das wirkliche Leben erfahren wollen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14284\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"32952","name":"Tanja & Toya"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/anti-polarisierung","funding_status":0,"end_date":1339192800,"start_date":-62169987600,"city":"Osnabrück","teaser_video":"","answers":["Loslassen ist das zentrale Thema in unserem Projekt und gleichzeitig eine grosse Herrausforderung an den Menschen in der Gegenwart. Die zunehmende Polarisierung zwischen materiellem Wohlstand  Zukunftsängsten rüttelt mehr und mehr Menschen wach.Immer vordringlicher wird für viele die Notwendigkeit, Anhaftungen loszulassen und ihr Leben spirituell loszulassen um zum wahren Kern vorzudringen.\n\nWir wollen den Menschen zeigen, was alles auf der Welt geschieht, damit man die Augen nicht nur auf eine Sicht beschränkt, sondern auch die verschiedenen Facetten des Lebens wahrnimmt, um sich nicht mehr mit der Zeit mitdrehen zu müssen, sondern sich auf das Eigentliche besinnt.\n\nEine Heilreise von Körper und Geist mit spirituellen und kulturellen Einblicken und Gegenüberstellungen.","Unser Ziel ist es, egal ob Jung oder Alt, die Menschen auf Ihren Ursprung zurückzuführen und darzustellen, was das Leben für Reichtümer birgt und wie der materielle Wohlstand eine Illusion des ,,glücklich Seins\" hervorruft. ","Wir wollen keine ,,Reiseführerentsprechende Hotelzimmerreise\" durchführen und uns von Autos und materiellen Dingen leiten lassen, sondern zu Fuss die Menschen erreichen die abgelegen noch den wahren Wert des Lebens wiederspiegeln ,leben und erzählen. \n\nDa heutzutage leider viel zu viele äusserlichen Einflüsse in dieser von Lobbyisten geprägten Konsumgesellschaft herrschen, und fehlgeleitet werden, wollen Wir den Menschen zeigen , wie jedes Individum selbstständig bestehen kann ohne ein Trachten nach grossen Reichtümern.\nIm Gegensatz dazu wollen Wir dennoch auch zeigen , was es bedeutet, die industrielle Macht  wachsen zu lassen und wie sie die Welt zerstört, ohne das die Menschen erkennen, was um sie herrum passiert, da sie viel zu sehr in der Vergangenheit gefangengehalten werden und somit mit Zukunftsängsten beschäftigt sind, anstatt auf die Gegenwart zu achten und in ihr zu Lebens.","Die Finanzierung soll es uns ermöglichen , von dem ,,deutschen Staatsgefängnis\" auszubrechen um an den entlegensten Orten der Welt eine Bilder ,- und Dokumentationsreihe zu erstellen die wir der Menschenheit präsentieren können.\nDa der Mensch sich leider darauf einschränkt , nur zu Glauben wenn er eine Verbildlichung von etwas erhält, wollen wir zeigen , das der Mensch nicht bis zum Tod warten muss um ,,ins Paradies\" zu kommen, sondern das wir im Paradies geboren sind, und es in der Hand eines jeden selbst liegt, was daraus gemacht wird und was passiert. ","Wir, :-) , zwei eigenständige Individuen...\n\nIch, Tanja, bin 22 Jahre alt, und habe jetzt schon genug von den Geschehnissen der Welt und wie die Menschen denken zu sehen, es aber dennoch nicht tun, da ihnen die Sicht geraubt wird. Ich plane nach dieser 3 jährigen Reise, ihren Erfahrungen und ihrer Darstellung ,den Menschen zu zeigen, was der wirkliche Wert des Seins ist, und setze mich danach ab. Ich hoffe, damit mehr Menschen erreichen zu können und Ihnen die Angst zu nehmen sich aus den Fesseln der Vergangenheit zu lösen und die damit verbundene Versklaverei zu druchbrechen. Von  mir soll ein Buch veröffentlicht werden über die Erkentnisse der Reise , mit Einblicken in Naturheilverfahren und kulturellem Leben.\nMeine Wegbegleiterin , Toya, ist 20 jahre alt und verfolgt das selbe Denkmuster und wird mit Fotografien und Filmmitschnitten das ganze greifbar machen für das menschlich verdrehte Sehen. "],"keywords":["Dokumentarfilm","\/Reportage"],"teaser_sound":""}],"status":0}