{"data":[{"id":"1340","title":"Ein Versteck","teaser":"Ein Versteck\nIch möchte eine Wohnung in ein Versteck umwandeln. Dieses Versteck soll dann, über eine Website, jedem die Möglichkeit bieten sich zu verstecken. \nNatürlich wird jeder Benutzer aufgefordert gegenüber niemandem etwas zu erwähnen was die Lage des Verstecks verraten könnte!\n","fan_count":87,"supporters_count":19,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"28526","name":"Christoph Müller"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":6000,"funding_target":6000,"status":"unsuccessful","popularity":"0.0000000028581","link":"http:\/\/www.startnext.de\/ein-versteck","funding_status":1595.55,"end_date":1354230000,"start_date":1349186971,"city":"Berlin","teaser_video":"","answers":[" SO FUNKTIONIERT DAS VERSTECK\nEs wird eine Wohnung im Berliner Stadtgebiet angemietet. Um die Wohnung als Versteck nutzen zu können, wird die Eingangstür mittels eines digitalen Türschlosses gesichert, welches auf akkustische Signale (Klopfzeichen an der Tür) reagiert. Über eine Website soll dieses Versteck dann für jeden erreichbar sein.\nAuf der Website kann ein Termin für den Besuch des Verstecks festgelegt und ein individuelles Klopfzeichen, z.B. durch klicken der Maustaste, erzeugt werden. Mittels dieses Klopfzeichens lässt sich nun, zum angemeldetem Termin, das digitale Türschloss zum Versteck öffnen.\nDer Besucher kann sich maximal einen Tag im Versteck aufhalten. Nachdem der Besucher das Versteck verlässt, verfällt sein Klopfzeichen. Über die Website wird der nächste angemeldete Besucher benachrichtigt. Es soll sich möglichst immer nur eine Person zur Zeit in dem Versteck aufhalten.\nWICHTIGE REGEL!\nDie Besucher werden gebeten gegenüber Niemandem irgendetwas zu erwähnen, was die Lage des Verstecks verraten könnte. (Wird das Versteck verraten, wird eine andere Wohnung angemietet.)\n\n WOHER KOMMT DIE IDEE? \nDie Idee zu dem Versteck resultiert aus meiner jahrelangen künstlerischen Auseinandersetzung zu dem Begriff Lager(s.a. http:\/\/www.lagerstatt.in). Der Bedeutungsumfang des Begriffes Lager ist sehr vielfältig. Ein Lager bezeichnet u.a. einen temporären Aufenthaltsort von Menschen, oder 'man kann sich ein Lager für die Nacht bereiten' und natürlich spielt der Begriff im politischen Kontext eine tragische Rolle. Der Begriff schliesst so eine ganz individuelle (Schlafplatz) als auch kollektive (Flüchtlingslager, Konzentrationslager) mit ein.\nDas Versteck ist auch ein temporärer Aufenthaltsort für Menschen und so betrachtet, könnte man es auch als ein Lager bezeichenen, nur eben ein verstecktes Lager. Auch thematisiert das Versteck das Verhältnis einer Minderheit zu einer Mehrheit.\n\nAls Mittel der Objektivierung und um den Bedeutungsumfang der Begriffe zu verstehen, beziehe ich mich in meiner Kunst gerne auf die Entstehungsgeschichte der Worte. Daher hier der Link zu dem Begriff Versteck in der Onlineversion der Etymologie der Gebrüder Grimm: http:\/\/woerterbuchnetz.de\/DWB\/?sigle=DWB&mode=Vernetzung&lemid=GV04894\n\n\nEINIGE PERSÖNLICHE ASSOZIATIONEN ZU DEM VERSTECK \nEin HINTERZIMMER - wertfrei betrachtet - erlaubt die Etablierung eigener Regeln an einem verborgenen Ort. Berlin bietet dafür sowohl räumlich als auch metaphorisch zahlreiche Anknüpfungspunkte für dieses Motiv. So kann man Berlin auch als ein Versteck für z.B. viele Künstler, junge Menschen im Allgemeinen betrachten. Aber auch die allgegenwärtigen Spuren der Vergangenheit, die des Kaiserreichs, der Weimarer Republik, des Nationalsozialismus, der untergegangenen DDR, dem verschwundenen Ost-, sowie West-Berlin sind immer noch im Stadtbild präsent und damit auch die Kontinuität der Verstecke, die natürlich aus ganz unterschiedlichen Notwendigkeiten angelegt und aufgesucht wurden und werden.\n\nPOLITIK\n\u2028Ein Versteck bietet einen Ort zum physischen und geistigen Überleben. Es ist ein Aufenthaltsort mit einer begrenzten Dauer. Man hat noch etwas vor. Man schmiedet Pläne für ein Leben danach. Als politisches Modell ist das Versteck der Ort in dem die Opposition einen Raum findet. Hier kann sich das, was die Mehrheit nicht tragen will, formieren und formuliert werden.\u2028Das Versteck ist ein Unterschlupf, ein Zufluchtsort und\/oder ein Exil. Von hier aus kann man die Lage neu überblicken.\n\nKUNST ALS ZWECK\u2028\nDie Anzahl der Ausstellungen und Messen etc. scheint ständig zuzunehmen. Für die politische und wirtschaftliche Repräsentation wird Kunst immer wichtiger. Kunst muss verfügbar sein. Sie wird zu einem Beweismittel für eine pluralistische Gesellschaft. \u2028Über ein Versteck darf man eben nicht sprechen. Das sprechen in der Öffentlichkeit birgt die Gefahr das Versteck zu verraten. Es wäre dann eben nicht mehr sicher. Die ästhetische Erfahrung schliesst so ein Schweigen mit ein. \u2028Als Kunstwerk negiert das »Versteck« das Modell des öffentlichen – immer verfügbaren – Kunstwerks.\n\nKUNST ALS KUNST\n\u2028Ein Versteck ist nicht sichtbar. Als Kunstwerk ist es gleichzeitig existent und nicht existent.\n\nNATUR\u2028\nAuch die Natur wie die Kunst unterliegt dem Anspruch der vollkommenen Verfügbarkeit. Auch hier ist der Widerspruch vorhanden, dass in dem Moment in dem dies eingelöst wird, die Natur (oder was einige dafür halten) verschwindet. Insofern berührt das Versteck auch solche Modelle wie Reservate, Naturschutzgebiete etc.\n\nDIGITALE TECHNIK\u2028\nDie digtiale Technik durchdringt die Kultur. Verfolgung und Kontrolle sind einhergehende Potentiale dieser Technologie. Die Herrausforderung, die sich immer wieder stellt, ist die Fähigkeit Dinge NICHT zu tun.\n\nUNSICHTBAR\n\u2028Das Versteck bietet die Möglichkeit sich unsichtbar zu machen. Sei es um einem äußeren Druck auszuweichen oder aus persönlicher (\/innerer) Notwendigkeit.\nDas Versteck ist auch ein Bild für die inneren Rückzugsräume.","Ziel ist es, das Versteck sechs Monate zu \"betreiben\". Wir meinen, dass diese Dauer als Minimum gilt, da wir das ganze ja ohne institutionellen Rahmen stattfinden lassen und sicherlich einige Zeit notwendig ist damit es sich rumspricht.\n\u2028Zielgruppe ist tatsächlich jeder, Niemand ist ausgeschlossen.","Zuallererst damit Sie und\/oder andere sich verstecken können. Und vielleicht auch...\n... weil Sie damit das erste durch Crowdfunding finanziert Kunstwerk im öffentlichen Raum möglich machen.\n...weil Ihnen die Idee eines geheimen öffentlichen Raumes im öffentlichen Raum gefällt. \n\u2028...weil es sich um ein (un-)sichtbares Kunstwerk handelt.\n\u2028...weil es jenseits des Kunstbetriebes stattfindet.\n... weil Sie gerne (verstecken) spielen.\n... weil Sie Kunst lieben.\n... weil Sie das Thema wichtig finden.","Das Geld wird auschließlich für die Kosten des Verstecks verwendet. Dazu gehören: \n- die Miete für sechs Monate (siehe auch unten*)\n- Entwicklung und Betrieb der Website www.versteck.in\n- kauf eines Computers, eines digitalen Schlosses und eines Mikrofons für den Betrieb des digitalen Türschlosses zum Versteck. \n- Betreuung des Verstecks, u. a. Reinigung der R.äume, Bereitstellung von grünem Tee ...\n- Abschluss einer Versicherung u.a. gegen Vandalismus ...\n\n* NOCH EINE BEMERKUNG ZU DER DAUER DES VERSTECKS \nWenn die Mietkosten für das Versteck geringer sind als kalkuliert, werden wir die Dauer des Verstecks entsprechend verlängern. Wir sind auch an einer möglichst langen Laufzeit interessiert, da wir ganz auf »Mundpropaganda« setzten möchten.\nWir werden, im Falle einer erfolgreichen Finanzierung, alle Spender auf dem Laufenden halten.","Christoph Büch, Janine Rülicke, Louisa Frauenheim und Lisa Zimmermann"],"keywords":["Kunst","Politik","Gesellschaft","Skulptur","digital","Kommunikation","Versteck","Spiel","Internet","Zeichen"],"teaser_sound":""}],"status":0}