{"data":[{"id":"1847","title":"La Deutsche Vita der Film","teaser":"The first docu-comedy about Italians in Berlin!","fan_count":148,"supporters_count":51,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16629\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"34564","name":"Taniotis","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/22709\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16728\/2955b6f5.png","funding_threshold":8500,"funding_target":8500,"status":"successful","popularity":"0.357947","link":"http:\/\/www.startnext.de\/ladeutschevita","funding_status":8500,"end_date":1342303200,"start_date":1336984088,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/39815747","answers":["Dies ist die erste Doku-Komödie über Italiener in Berlin.\nSeit einigen Jahren wird Berlin regelrecht überfallen von Italienern, die aufgrund der wirtschaftlichen und politischen Stagnation aus Italien fliehen und hier einen Neuanfang wagen. Berlin entwickelte sich zum Mekka, zum Symbol für ein besseres Leben, wo alles einfacher ist: günstige Mieten, hohe Lebensqualität, begrünte Straßen, Nachhaltigkeit, Postmoderne...\nDie Erwartungen der Neuankömmlinge sind hoch. Aber wird Berlin sie auch erfüllen können? \n","Unser Ziel für diesen Film ist sowohl eine TV- als auch eine Kinoauswertung auf dem europäischen Markt. Außerdem werden wir den Film auf internationalen Festivals einreichen.\n","Dies ist ein Dokumentarfilm, der Sie zum Lachen (und vielleicht auch zum Weinen) bringt. Nicht viele Dokumentarfilme haben diese Wirkung, weil es manchmal einfacher ist, sich zu beschweren und auf den schwierigen Seiten des Lebens zu suchen, anstatt dessen komische Aspekte zu schätzen.\nDer Film wirft einen Blick auf die Alltagsrealität der Italiener in Berlin und findet darin Poesie, Komik und Groteske.","Um diesen Film zu beenden, müssen wir noch den kostspieligen Postproduktionsprozess finanzieren. \nDie durch Startnext erhaltenen Förderungen werden benötigt für:\n- EDITING\n- COLOR -CORRECTION\n- SOUND EDITING\n\nSTEP-BY-STEP SUPPORTTIPPS\nEs ist ganz leicht auf dieser Website zu unterstützen und wird dich nur 5 Minuten deiner Zeit kosten.\n\n1.Wähle dein Dankeschön.\n2.Als nächstes wirst du gefragt, ob du DAZU auch unserem Website-Anbieter etwas spenden willst. Dies ist nicht \tnotwendig, du kannst hier die Spende auch auf 0 zurücksetzen.\n3.Wähle deine Zahlungsmethode: Sofort-Überweisung, PAYPAL, Überweisung\n4. BASTA \/ DAS WAR'S !\n","Regie: Alessandro Cassigoli & Tania Masi\nKamera: William Chicarelli Filho\nEditing: Kathrin Dietzel \nMusik: WRONG, Kapaikos\nProtagonisten: die Italienische Gemeinde von Berlin, wie: Gino Puddu, Luisa Bez, Ruth Stirati, Luigi Sarti, Nicola Pascale from Fresco Grossmarkt, Florian Sinnig from Club Italia Berlin, Mauro Pagliacorta, Marcello Dato, Emidio, Max Balestri, Michele Barox, Andrea & many more.."],"keywords":["Docuentary-Comedy"],"teaser_sound":""}],"status":0}