{"data":[{"id":"1147","title":"Down - megrim","teaser":"Kassandra ist eine melancholische junge Frau, die ihr Leben nicht so Leben kann, wie es gerne täte. Sie flüchtet sich in die Kunst, um ihrer Einsamkeit zu entkommen. Doch das schafft sie nicht. Immer wieder kehren die Gedanken der Unfähigkeit mit anderen Menschen über ihre Gefühlswelt zu reden wieder. Dabei wäre es doch so erlösend, jemanden zu haben, mit dem man Gedanken teilen könnte, aber gleichzeitig auch so verletzend. \r\nAuch Gregor hat kaum Vertrauen in die Menschen, um mit ihnen über das wirklich wichtige zu reden.\r\nAls sich Kassandra und Gregor in einer Bar treffen, erkennen sie mehr und mehr ihre Unfähigkeit zu kommunizieren. Wie schnell doch diese kleinen nichtigen Gedanken solch eine Überhand nehmen können, dass man zu fatalen Entschlüssen greift.\r\nDie Rede über die Wirklichkeit scheint schwieriger als Gedacht.","fan_count":14,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10513\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"24990","name":"vcz"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10512\/2955b6f5.jpg","funding_threshold":320,"funding_target":320,"status":"unsuccessful","popularity":"0.00000000110889","link":"http:\/\/www.startnext.de\/down","funding_status":135,"end_date":1327964400,"start_date":1325158155,"city":"Düsseldorf","teaser_video":"http:\/\/vimeo.com\/34020703","answers":["Es geht um die Unfähigkeit zu Kommunizieren. Um die tiefen Abgründe der Seelen zweier Menschen, die unerwartet aufeinander treffen und eine Gemeinsamkeit teilen...sie beiden können ihre Gefühle nicht zum Ausdruck bringen. Diese Gemeinsamkeit, die die beiden haben, diese Erkenntnis, dass das Reden über die Menschlichen Emotionen so viel interessanter sei, als alles reden über Kunst, teilen sie zu keinem Moment offen mit. Was für eine Ironie des Schicksals, dass sich zwei Menschen treffen, die so viel verbindet, doch Aufgrund der Tatsache, dass beide ihre Emotionen nicht offenkundig mitteilen können, sehen sie dies nicht und verlieren sich. ","Das Ziel ist die Fertigstellung des Kurzfilms. Die Dreharbeiten haben bereits begonnen, jedoch ist die Phase noch nicht fertig und dann kommt noch die Postproduktion.\nDieser Kurzfilm richtet sich weitesgehend an alle, die gute Kurzfilme lieben!","Weil es ein so interessantes Thema ist...betrifft es nicht jeden in irgendeiner Weise?\n Dieser Kurzfilm spricht die Wahrheit aus und zeigt eine Variante, wie sehr die tiefen Abgründe einer menschlichen Psyche funktionieren. Er gibt Einblicke in die Gefühlswelten zweier Menschen...\n\nWir, Studenten der FH Düsseldorf brauchen einfach Unterstützung bei der finanziellen Umsetzung, um unsere kreativen Ideen verwirklichen zu können. Als Student ist das nicht ganz so leicht, aus finanzieller Sicht gesehen und doch wollen wir nicht an Qualität sparen...\n","Das Geld wird für die Produktionskosten verwendet. Für Ausstattung und Requisite, sowie für Werbung und die Website, damit diese weiterhin bestehen kann. Einen großen Anteil haben wir bereits finanziert bekommen, aber es werden noch Requisiten gebraucht und auch muss noch Personal gezahlt werden, die die Technik unterstützt.\nDas technische Kamera-Equipment stellt die FH zur Verfügung.\n\nBei 150%iger oder 200%iger Finanzierung fließt das übrige Geld in die Bezahlung der Schauspieler und in die Postproduktion, wie Vertrieb der DVD, weitere Werbung, Ermöglichung, den Film in Filmkunstkinos zeigen zu können, Einreichungen auf Kurzfilmfestivals usw.","Schauspieler:                   Kassandra - Julia Jochmann\n                                         Gregor - Alexander Vaassen\n                                         Klaus Nomi - Benjamin Blum\n\nRegie:                               Vanessa Cher Zimmerer\n\nKamera:                            Vanessa Cher Zimmerer\n\nProduktionsassistenz:      Fanny Krohn\n\nLicht:                                 Andreas Böhne\n\nTon:                                   Sebastian Spicker \/ Benjamin Blum\n\nLocation Manager:            Sebastian Spicker\n\nKostüm\/Requisite:             Stefanie Schulz"],"keywords":["Kurzfilm","Uniprojekt","Melancholie","Drama",""],"teaser_sound":""}],"status":0}