{"data":[{"id":"1747","title":"Highfashion Ledertaschen und Regenmäntel aus recyclten Plastiktüten","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"34629","name":"anrey","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15012\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":4500,"funding_target":4500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/rey-project","funding_status":0,"end_date":1335823200,"start_date":-62169987600,"city":"Würzburg","teaser_video":"","answers":["In dem Projekt, geht es darum ein junges Taschenlabel REY bei seiner Gründung zu unterstützen.\nMein Konzept basiert darauf, eine Tasche zu entwerfen, die mehr als nur ein praktischer Gegenstand ist.  Sie ist vor alledem ein Modeaccessoire, das die Trägerin bewusst trägt, um sich in Szene zu setzen. Die Tasche verspricht der Trägerin ein neues Selbstbewusstsein, mit dem sie ihren Mitmenschen positiv auffällt.  Dabei ist meine Idee, einen bekannten Alltagsgegenstand so zu verfremden, dass der Betrachter ein zweites Mal hinschauen muss, um ihn als eine Tasche oder Accessoire zu erkennen.\n\nAlles begann mit meiner Arbeit in einem Lederatelier, wo ich die Idee für mein erstes Modell, die \" Ananas\" bekam. Einen ganzen Sommer lang trug ich dann meine heißgeliebte Ananas mit mir herum und egal wo ich hin ging, lächelten mir die Menschen freundlich zu, oder sprachen mich sofort auf sie an. Das witzige war das die Ananas, vor allem auf Männer einen großen Anreiz auszuüben schien. Also dachte ich mir, warum nicht dieses neu gewonnene Lebensgefühl teilen?! Und so soll jede Frau,die sich traut die Möglichkeit bekommen eine Ananas zu besitzen, mit der sie sich schmücken kann.\n\nWichtig war es mir in Italien zu produzieren und ausschließlich naturgegerbtes Leder zu verwenden, d.h ohne Schwermetalle= chromfreies Leder.","Mein Ziel ist es peu à peu mit meinem Label Fuß fassen zu können und die Welt mit wunderschönen Ledertaschen und Accessoires zu bereichern.\n\nDie Zielgruppe sind modisch interessierte Frauen, mit Spaß an  Mode. Ebenso möchte ich aber, bald auch Taschen und Rucksäcke für Männer und Unisex-Designs entwickeln.","Weil es nur sehr wenige kreative und schöne Taschen in dieser Form gibt und ich aus Prinzip nicht in Asien produzieren möchte.\nEbenso ist es mir wichtig naturgegerbtes Leder zu verwenden, der Umwelt und den Trägerinnen zu liebe.","Bei einer erfolgreichen Finanzierung, wird das Geld für die Produktion von zwei Taschenmodellen in Italien eingesetzt. Von dem Geld werden ebenso Werbung, E-Shop usw.finanziert. Die Marke kann langsam Fuß fassen und ihre Kollektion darauf aufbauen.","Natürlich als aller erste ich, mit meinem ganzem Herzblut und meiner Liebe zum Handwerk. Ich möchte etwas außergewöhnliches kreieren, an dem viele Menschen ihre Freude haben."],"keywords":[""],"teaser_sound":""}],"status":0}