{"data":[{"id":"299","title":"Kundenvertretung - Kunden vertreten sich selbst","teaser":"Als Kunde bezahlen wir fast immer die Zeche der Unternehmer, also warum haben wir bei den Produkten und Dienstleistungen so wenig Mitbestimmung? Die Webseite www.kundenvertretung.de ist kein Meckerkasten, sondern ein Pool kreativer Ideen für Unternehmer. Unternehmer bekommen gesagt, wie es noch besser geht. Ein Kunde kann sich aktiv an einer Verbesserung beteiligen, kann sogar mit investieren und vielleicht ein bestehendes Unternehmen vor dem Aus retten. \r\nMacht mit, es lohnt sich für jeden.","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"3617","name":"Johannes Bosch","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3007\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1600,"funding_target":1600,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/die-kundenvertretung-1","funding_status":0,"end_date":1305151200,"start_date":-62169987600,"city":"Mainz","teaser_video":"","answers":["Das Projekt soll Leben bekommen. Jeder ist Kunde. Wir wollen erst mal eine Internetplattform schaffen, dann auf vielen kleinen Veranstaltungen Flyer verteilen und jeden damit einladen ein Bewußter Kunde zu werden. Den Klimawandel reduzieren, neue Mode zu beeinflussen, deinen Lieblingsladen vor dem Aus retten, dem Chef deines Schwimmbades endlich mal sagen, das die Dusche ständig tropft. \nEinfach nicht meckern, sondern mitteilen, warum wir unzufrieden vom Jagen am Samstag aus der Stadt kommen. Unser Reptiliengehirn ist nicht befriedigt worden, warum? Mit Freunden neue Kultur schaffen und dabei den Reichen sagen, warum Sie ihr Vermögen halbieren sollen. Macht was draus, es lohnt sich. Ich bin der erste Kunde der Kundenvertretung. Durch noch zu gründende regionalen Gruppen, soll ein Battle der Zufriedenen Kunden ausgetragen werden. \n\nAm 14. Mai treffen wir uns nach Beendigung des Projekts in Mainz. Nähere Informationen auf www.kundenvertretung.de\nMach mit, es lohnt sich. Das Umdenken hat begonnen.","Eine bewußte Anregung für Unternehmer bieten. Mit anderen Kunden richtige Argumente für Produkte und Dienstleistungen erarbeiten, herausfinden und durch Votings zeigen, wer logischer argumentieren kann. \nJeder ist dabei angesprochen, jeder kann mitmachen und jeder ist Kunde.","Das Projekt verdient seine Unterstützung durch den Wunsch nach mehr Transparenz, Innovation, Kreativität, vergessen geglaubte Kultur, Ohnmachtsanbahnungen, richtige Aussagen und Informationen, mehr Stimme für den mündigen Kunden,  Schonung der Umwelt und Mitwelt, gerechte Resourcenverteilung, Aufmerksam machen auf unbekannte Produkte und Dienstleistungen, die vielleicht viel besser sind als großartig beworbene Kampangien von großen Konzernen. Mehr Information für die richtige Kaufentscheidung. \nUnd nicht zu vergessen, der Spaßfaktor beim Kennenlernen von Gleichgesindten.","die Domain www.kundenvertretung.de ist vor Jahren bereits registriert worden. Ein paar Euros gehen an den Reservierer der Domain. Der Rest soll zum Aufbau eines fair erstellten Portals zur Kommunikation der noch zu entwickelten Themen investiert werden. Wenn mehr Geld zustande kommt, wird dies für Flyer investiert, die an die Mitglieder vergeben werden, um die überall zu verteilen. Wenn dann noch Geld übrig bleibt, dann kann das in die erste Party am 14. Mai bei Mainz investiert werden. Näheres auf dem rohen Webspace von www.kundenvertretung.de\n","Ich selbst bin Unternehmer und habe mich oft gefragt, warum kann ich meinen Kunden nicht einfach sagen, warum das und das nicht realisiert werden kann. Weil oft das Geld dazu fehlt. So habe ich mir die Frage gestellt, wie kann man es gesellschaftlich oder salongfähig machen, das es ganz normal ist, das Kunden ihr Unternehmen mitbestimmen können. Ich persönlich möchte die Idee reifen sehen, da ich glaube, dass die Zeit gekommen ist, die Mitsprache dem Kunden an Geschäftsprozessen zugänglich zu machen. \n\nIch selbst möchte als kleinwüchsiger Mensch (1,36m) irgendwo mitteilen können, das es mehr 3\/4 Hosen zum kaufen geben soll, die mir auch ohne Schneider und damit verbundene Mehrkosten, sofort passen können. \n\nDas ideal sehe ich in einem Bedarfsportal, an das sich Unternehmer wenden können, um zu sehen, was zur Zeit oder in nächster Zeit fehlen wird und um diese Mengen dann gezielt zu produzieren. "],"keywords":["Kundenvertretung","Kunden","Vertretung","Interessen","Verbesserungen","Unterstützung","Patenschaft","Ideen","Mitfinanzierung","Bedarfssteuerung","Resourcen","Resourcenschonen","Müllreduzierung"],"teaser_sound":""}],"status":0}