{"data":[{"id":"350","title":"Internationales Print-Magazin deinblick","teaser":"deinblick ist die Idee, Menschen weltweit eine Plattform für die Darstellung ihrer Blickwinkel zu geben. Wir kombinieren Web + Print zu einem \"Weltmagazin\", dessen Autoren wir online rekrutieren - jeder kann mitmachen. \nSomit ist deinblick eure Bühne und präsentiert erstklassige Einblicke, die ein Abbild der heutigen Welt kreieren. AIle 2 Monate entstehen zu einem gegebenen Motto, ganz verschiedene, sehr persönliche Assoziationen. Der Fokus des Magazins liegt auf Kunst, Fotografie und Reisen","fan_count":35,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5467\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"5379","name":"Chris Schiebel","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6175\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5468\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.632561","link":"http:\/\/www.startnext.de\/deinblick-magazine","funding_status":2007,"end_date":1314482400,"start_date":1310724893,"city":"München","teaser_video":"http:\/\/www.youtube.com\/watch?v=5j4qb8AMVT4","answers":["Das Funktionsprinzip ist recht simpel: Zunächst geben wir das Motto einer Ausgabe bekannt. Über die verschiedensten Kanäle erreichen wir mit unserem Aufruf Menschen weltweit, die dann über unsere Webseite Beiträge zu eben diesem Motto einreichen. Egal was ein jeder damit assoziieret, ob Wort oder Bild, alles kann hochgeladen werden. Dafür sind knapp 4 Wochen Zeit. Wir sammeln das ganze Material und erstellen aus den besten Einsendungen das Magazin: Wir redigieren, übersetzen, gestalten, drucken, schneiden, binden und verschicken das Magazin in die Welt. Das Ergebnis ist eine vielsprachige Collage aus den spannendsten Beiträgen. Abwechslungsreich und voller persönlicher Einblicke. Bestellen kann man es derzeit exklusiv über unsere Webseite www.deinblick.com.\n\nDas Motto für jede Ausgabe entstammt immer dem alltäglichen Leben und lässt dabei stets Raum für Interpretationen und künstlerische Freiheit. Pure Energy, Colour up your Life, Wanderlust (zu Dt. Fernweh) sind Beispiele aus den ersten Publikationen.","Das Ziel ist der interkulturelle Austausch, weshalb das Magazin mehrsprachig ist. Jeder Artikel erscheint in Englisch und der Landessprache der jeweiligen Autoren. Entscheidend ist dabei, dass deinblick glaubwürdige und persönliche Inhalte liefert. Deshalb ist das Magazin User-generated und somit journalistisch unabhängig.\n\nDie Zielgruppe ist ein Trend-orientiertes, kreatives und junges Publikum, dass über ein sehr stark ausgeprägtes internationales Netzwerk verfügt und viel auf Reisen ist.","Neben der Mehrsprachigkeit, die in der Form kein Magazin präsentiert, liegt das Besondere ganz klar im crossmedialen Ansatz. Wir bestehen im Ergebnis zwar auf den klassischen Print, um ein habtische Erlebnis zu schaffen. Wie das Magazin jedoch entsteht, das ist das einmalige. Unterschiedliche Medien und Kanäle kommen zum Einsatz, um Autoren zu gewinnen. Zusammen erarbeiten wir dann die Inhalte. Daneben bedeutet User-generated auch, dass sich das Magazin stetig weiterentwickelt; aus dem Feedback der Leserschaft heraus. Und so erscheint jede Ausgabe nicht nur zu einem neuen Thema, sondern immer auch wieder in einem neuen Look. Design und Gestaltung richten sich nach den Beiträgen, die wir erhalten und vorab nicht kennen. Spontanität, Flexibilität und Spannung sind entscheidende Merkmale und machen deinblick zu einem sehr inspirierenden Magazin-Konzept. \nEin interessanter Aspekt ist sicher auch, wie der Verlag organisiert ist. Wir sind genauso weit verteilt wie die Autoren. Die Grafikdesignerin sitzt in Bukarest, die Redakteure kommen aus Dublin, Paris und Heidelberg. Scouts für Beiträge leben in Tel Aviv, Lissabon und Berlin. Der Firmensitz und mein Büro sind in München.\n\nSeit seiner Gründung haben Leute aus insgesamt 32 Ländern das Magazin bereits gelesen und die Autorenschaft ist stetig gewachsen. Überall wo wir unsere Idee und die bisherigen Ausgaben präsentieren treffen wir auf positives Feedback. Doch, wir können nicht überall sein und Werbung ist bekanntlich teuer. \n\nSodass sich auch das Gesamtprojekt noch nicht rentiert und wir auf Sponsoren angewiesen sind. Eine Auflage von 2.000 Stück haut da noch niemanden vom Hocker. Geplant sind neben neuen Vertriebskanälen auch eine App sowie Events und Parties rund um das Magazin, die den multi-medialen Ansatz noch mehr unterstreichen sollen.","Um einen Teil der Produktionskosten kommender Magazine zu decken, sind wir nun auf eure Hilfe angewiesen.\n\nDas Geld dient zur ergänzenden Finanzierung der Produktion (Drucken, Schneiden, Binden) und des Versands von 2.500 Exemplaren des kommenden Magazins. Das Motto dieser Ausgabe lautet \"Wanderlust\" (zu Deutsch: Fernweh).\n\nDas Magazin erscheint im Format 230*297mm, ist also 2cm breiter als A4 und gibt den hoch auflösenden Fotoaufnahmen damit viel Raum zum wirken. Verschafft euch hier einen Eindruck von der zuletzt veröffentlichten Ausgabe: http:\/\/issuu.com\/deinblick\/docs\/preview_deinblick_4?mode=embed&layout=http%3A%2F%2Fskin.issuu.com%2Fv%2Flight%2Flayout.xml&showFlipBtn=true\n\nDas Magazin wird CO2-neutral gefertigt und ist vom Aufbau und der Gestaltung her auf Zeitlosigkeit ausgelegt. Deshalb legen wir auch viel Wert auf eine sehr hochwertig Aufmachung und Verabreitung.","Chris Schiebel\ndeinblick UG (haftungsbeschränkt)\nDachauer Str. 187\n80637 München\n\nPhone: +49-152-2611 4158\nEmail: mail@deinblick.com\nWeb: www.deinblick.com\n\nIch bin heute 27, habe in Mannheim Wirtschaftsinformatik studiert und vier Jahre in München als Business Development Manager bei einem mittelständischen produzierenden Unternehmen gearbeitet. Damit war meine Stelle die Schnittmenge aus Produktentwicklung, Marketing und Vertrieb. Vor etwas mehr als einem Jahr hatte ich dann die Idee, ein eigenes Magazin herauszubringen. Es sollte sich nicht auf ein Themengebiet beschränken, sondern zu einem vorgegebenen Motto die verschiedensten Blickwinkel aus aller Welt sammeln - und zwar möglichst authentisch. So entstand der Name deinblick. Da in einem sonst durch und durch international ausgerichteten Konzept nichts mehr auf den Ursprung hier in Deutschland hindeutet, blieb es bei der deutschen Bezeichnung.\n\nFreiwillige und freiberufliche Mitarbeiter, die das Konzept unterstützen sind unter anderem:\nMihaela Popa (Art Direktorin \/\/ Rumänien)\nSonja Kroll (Lektorin \/\/ Irland)\nStephanie Schuldes (Lektorin \/\/ Deutschland)\nNadia Says (Distribution \/\/ Frankreich)\nNir Ivenizki (Autor und Promotion \/\/ Israel)\nJanis Caro (Standortleiter der Akademie Deutsche POP München \/\/ Deutschland)\nKevin Fox (Faculty of Journalism & Media, Griffith College, Dublin \/\/ Irland)\nPaulo Lopes (Autor und Fotograf \/\/ Portugal)"],"keywords":["Magazin","Kunst","Kultur","Lifestyle","art","culture","magazine","deinblick","print","user-generated","offsetdruck","international","mehrsprachig",""],"teaser_sound":""}],"status":0}