{"data":[{"id":"1303","title":"Wintertest - Thriller über einen Autoentwickler","teaser":"Fred arbeitet an der Entwicklung eines neuen Luxusautos mit. Dadurch gerät er ins Visier skrupelloser Verbrecher. Der Roman schildert detailliert die Arbeit der Ingenieure mit den sogenannten Erlkönigen sowie in den Ablauf von Fahrzeugerprobungen in Nordschweden oder auch den Alpen.","fan_count":36,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11961\/574b2664.png","categories":["Literatur"],"initiator":{"id":"26629","name":"Markus Weinberger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12517\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11960\/2955b6f5.png","funding_threshold":1000,"funding_target":1000,"status":"unsuccessful","popularity":"1.20327e-31","link":"http:\/\/www.startnext.de\/wintertest","funding_status":150,"end_date":1335736800,"start_date":1329757285,"city":"Stuttgart","teaser_video":"http:\/\/vimeo.com\/36070472","answers":["Wintertest ist ein spannender Thriller in dem Fred, der als Ingenieur an der Entwicklung von Fahrerassistenzsystemen für ein neues Luxusauto arbeitet, eine der Hauptrollen spielt.\nWährend der Wintererprobung in Schweden scheint noch alles ganz normal zu verlaufen. Die verheerenden Ereignisse und schicksalhaften Verwicklungen, die später nicht nur Freds Leben durcheinander wirbeln werden, werfen bereits ihre Schatten voraus. Aber das ist in der Dunkelheit des Winters am Polarkreis nicht zu erkennen.\n\nNeben einer spannenden Story, beschreibt dieser Roman auch detailliert die Arbeit eines Applikationsingenieurs in der Automobilindustrie. Er erzählt von den Erlebnissen der Entwickler während ihrer Erprobungsfahrten und von Problemen mit den Prototypen, die oft auch Erlkönige genannt werden.\n\nDas Buch soll 2012 erscheinen. \nWeitere Infos hier: www.wintertest.eu","Der Roman spricht eine technik- und autointeressierte Leserschaft an, die mehr über die wirkliche Arbeit eines Entwicklungsingenieurs erfahren wollen.\nDie Arbeit der Applikationsingenieure ist wenig bekannt, aber sehr spannend und vielseitig. Das Buch soll motivieren, dies bei der eigenen Berufswahl zu berücksichtigen.\n\nAusserdem hat die Geschichte Grundzüge eines Roadmovies, das Fernweh und Abenteuerlust der Leserschaft anspricht.","Nach jahrelanger Schreibarbeit während des Mittagschlafes der Kinder oder am Abend, sollen bei einem professionellen Lektorat oder Ausstattung des Buches keine zu grossen Abstriche gemacht werden müssen.","Das Buch soll 2012 bei einem Book on Demand Verlag erscheinen.\nDa fallen Kosten für ein professionelles Korrektorat sowie Satz und Layout an.\nDie Erstellung von eBook-Formaten verschlingt weiteres Geld.\nUnd auch etwas Werbung will bezahlt sein.\n\nAlles wichtige Faktoren, um \"Wintertest\" zu einem guten Start zu verhelfen.\n\nWenn das Projekt überfinanziert wird, kann mehr in Werbung investiert werden oder vielleicht sogar ein professionelles Lektorat bezahlt werden.\n\nAlles in Allem immer noch viel Arbeit. Trotzdem bin ich sicher, dass eine Veröffentlichung Ende 2012 realistisch ist.","Markus Weinberger ist Ingenieur. Er hat bei einem grossen Zulieferer der Automobilindustrie über Fahrerassistenzsysteme promoviert und dann als Applikationsingenieur gearbeitet.\nAusserdem hat er viel Zeit am Gardasee mit Mountainbiken und Klettern verbracht.\n\nIn das Buch ist die Begeisterung für einen tollen Beruf eingeflossen und es wurden viele persönliche Erinnerungen verarbeitet. \n\n\"Schreiben wollte ich schon lange mal etwas. Ein gutes Thema zu finden, das fiel mir schwer. Dann hatte ich die richtige Kombination aus Technik und Story gefunden.\""],"keywords":["Literatur","Roman","Thriller","Technik","Automobil","Ingenieur","Entwicklung","Autor"],"teaser_sound":""}],"status":0}