{"data":[{"id":"128","title":"Copy & Paste \/\/\/ Ausgabe #3 des Printmagazins »urban spacemag« ","teaser":"Das »urban spacemag« ist ein Nischenmagazin über städtische Kultur und urbane Phänomene. Nun geht das Magazin in die dritte Runde. ","fan_count":60,"supporters_count":45,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1405\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"669","name":"Sven Lohmeyer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1371\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1404\/2955b6f5.jpg","funding_threshold":550,"funding_target":550,"status":"successful","popularity":"0.00235172","link":"http:\/\/www.startnext.de\/urbanspacemag-3","funding_status":766.31,"end_date":1291158000,"start_date":1288567922,"city":"Hamburg","teaser_video":"","answers":["Das »urban spacemag« ist ein Nischenmagazin über städtische Kultur und urbane Phänomene. Das Magazin macht neugierig auf Stadt und regt den Leser an, sich über deren Hintergründe und aktuelle Entwicklungen Gedanken zu machen. Das Heft setzt ein inhaltliches Band zwischen akademischer Stadtforschung und kioskem Szenemagazin. Es schließt die große Lücke zwischen Arch+ und Prinz.\n\nAusgabe #3: Copy & Paste \n\nWir sind mehr denn je gezwungen Neues, noch nie da Gewesenes zu produzieren.\nAllgemein negativ konnotiert, wird Kopieren oft als Gegensatz von Kreativität verstanden. Copy & Paste Praktiken beeinflussen die Stadt und unseren Alltag maßgeblich und gleichzeitig wehren wir uns mit unserem westlichen Kulturverständnis meist dagegen. \n\nSchon seit der Antike wird in der Architektur und Stadtplanung kopiert. Der Eifelturm und die Pyramiden von Gizeh als 1:2 Kopie in Las Vegas, die Europäische Stadt als Blaupause westlicher Architekten zur Grundsteinlegung einer enormen chinesischen Städteexpansion - immer wieder spiegeln Repliken architektonische und gesellschaftliche Muster an anderer Stelle und in völlig neuen Kontexten wider.\nIm digitalen Zeitalter stellt der Umgang mit verlustfreien Kopien und dem Urheberrecht eine der größten gesellschaftlichen Herausforderungen dar. Sampling und Mash Up sind zu etablierten Kulturtechniken avanciert.\n\nWo hört das Original auf und wo fängt das Neue an? Das »urban spacemag« #3 sucht nach der Linie dazwischen, in Form von Beispielen aus Architektur und Planung, genauso wie Kunst- und Medienpositionen, fotografischen Beiträgen und persönlichen Erzählungen.\n\nDas Heft erscheint im Dezember 2010.\nUmfang: 130 bis 150 Seiten\nAuflage: 1000\n\nWeitere Infos unter \nwww.urbanspacemag.com","Unser Liebhaberprojekt ist das »urban spacemag«, ein unabhängiges Magazin, das neugierig macht auf die Realität Stadt und deren Hintergründe. Das »urban spacemag« möchte die Aufgabe des Entdeckers und Übersetzers übernehmen und versucht eine junge urbanophile Zielgruppe, größtenteils aus dem kreativen und kulturschaffenden Umfeld anzusprechen. Wir kommunizieren Themen und Aspekte, die wir für interessant und wichtig halten und sind immer auf der Suche nach Sicht- und Denkweisen aus anderen Disziplinen, die in das Heft einfließen können. \n\nJede Ausgabe ist ein eigenständiges Heft, das zu einem von uns gesetzten Themenfokus unterschiedliche Autoren und Meinungen zusammenbringt. Unser Magazin soll anregen, sich über Stadt, deren Gestaltung und ihre Entwicklung Gedanken zu machen. Wir schlagen eine Brücke zwischen akademischer Stadtforschung und Szenemagazin und schließen die Lücke zwischen Arch+ und Prinz. Unser Magazin gibt dem Leser Rüstzeug anhand, um sich in die Diskussion über die Zukunft und die Gestalt der Städte einzubringen. \n","Das »urban spacemag« ist ein Liebhaberprojekt von Magazinfreunden für Magazinfreunde. Es lebt vom persönlichen und bisher auch finanziellen Engagement der Redaktion sowie vom Engagement der vielen tollen Autoren, die ihre Artikel unentgeltlich zur Verfügung stellen. \n\nWir würden uns wahnsinnig freuen, wenn das Projekt von einer aktiven Community getragen wird, die sich für die Idee des Magazins begeistert. Dieser Support ermöglicht ein werbefreies Heft. ","Im Falle einer erfolgreichen Finanzierung über startnext wird das Geld ausschließlich für den Druck dieser Ausgabe verwendet. \n\nDie angepeilte Summe deckt allerdings nur einen Teil der Druckkosten. Der Rest der Finanzierung stammt aus Kooperationen mit Büros und Institutionen (Heftkontingente+Logoabdruck gegen Geld) sowie aus eigener Tasche.  \n\nBei einer Überfinanzierung (die fantastisch wäre) erhöhen wir die Auflage. ","Hinter dem Magazin steht das spacedepartment, ein Netzwerk aus Stadtdenkern und Raumagenten, das freiberuflich und projektorientiert im Spannungsfeld von Stadtplanung und Kreativwirtschaft aktiv ist und sich auf die Kommunikation städtischer Themen spezialisiert hat. \nDas Magazin entsteht in der Viktoria Kaserne in Hamburg, in der das spacedepartment als Teil des Frappant e.V. arbeitet. "],"keywords":["Magazin","Print","urbane Kultur","Stadt","Architektur","Stadtplanung","Gesellschaft","Phänomene"],"teaser_sound":""}],"status":0}