{"data":[{"id":"1466","title":"SocialMed","teaser":"Das deutsche Gesundheitssystem ist ein behäbiger und leider oft überlasteter Koloss geworden. Neben den Patienten leiden besonders die vielen Pfleger, Schwestern und Assistenzärzte, die tagtäglich hart für das Wohlergehen der Patienten arbeiten, unter diesem Umstand. \n\nTrotz 14 Stunden Tagen, Nacht- und Wechselschicht-Diensten, einer hohen psychischen Belastung und einer mehr als überschaubaren Bezahlung geben Tausende von Menschen in der Betreuung kranker Menschen täglich ihr bestes. \n\nA","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Games"],"initiator":{"id":"30469","name":"Tobias Vogt"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":20000,"funding_target":20000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/socialmed","funding_status":0,"end_date":1337637600,"start_date":-62169987600,"city":"Aachen","teaser_video":"","answers":["Das deutsche Gesundheitssystem ist ein behäbiger und leider oft überlasteter Koloss geworden. Neben den Patienten leiden besonders die vielen Pfleger, Schwestern und Assistenzärzte, die tagtäglich hart für das Wohlergehen der Patienten arbeiten, unter diesem Umstand. \n\nTrotz 14 Stunden Tagen, Nacht- und Wechselschicht-Diensten, einer hohen psychischen Belastung und einer mehr als überschaubaren Bezahlung geben Tausende von Menschen in der Betreuung kranker Menschen täglich ihr bestes. \n\nAuch Ärzten ergeht es heute kaum noch besser. Viele arbeiten trotz einer Ausbildung, die 10 Jahre dauert und stets die Bestnoten fordert, für ein Gehalt, das weder ihren Arbeitszeiten noch ihrer Ausbildung gerecht wird.\n\ntoramed, ein Startup aus dem Raum Aachen, hat sich nun vorgenommen. all diesen Menschen etwas zurück zu geben.\n\nMonat für Monat werden aus Deutschland etliche neue Medizinpatente veröffentlicht. Meist entstammen diese Ideen für Instrumente, Verbandsmaterial, Geräte, Verfahren, etc... ohnehin den Köpfen derer, die täglich an der Basis unterwegs sind. Wir möchten diesen Menschen nun auch an ihren Ideen beteiligen.\n\nGewinn erwirtschaften mit diesen Ideen nämlich bisher größtenteils anonyme Medizintechnik- Unternehmen. Medit gibt nun allen Menschen die Möglichkeit, Ideen, Zeichnungen und Konzepte für neue medizinische Gerätschaften online einzureichen, die ihnen bei ihrer Arbeit fehlen oder praktischer erscheinen als das bisher Existente. \n\nSchafft es eine bei uns eingereichte Idee bis zum fertigen Patent, werden die einreichenden Schwestern, Pfleger oder Assistenzärzte am Patent beteiligt und erhalten neben ihrem dürftigen Gehalt von den Kliniken einen Ausgleich für Ihre Arbeitsbelastung und ihre teils nicht mehr nachvollziehbaren Arbeitszeiten. \n\nIch selbst arbeite seit Jahren als Pfleger in einem städtischen Krankenhaus und hätte mir schon häufig eine solche Möglichkeit gewünscht. Da es sie aber bisher nicht gab, habe ich mich nun mit ein paar Freunden zusammengetan, um eine solche Möglichkeit der Partizipation zu entwickeln. \n\nWir möchten Erfolg durch Innovation aus Deutschland auch in einem bisher eher \"undemokratischen\" Umfeld den Menschen zugänglich machen, dies es am besten wissen. Auf diesem Wege hoffen wir, vielen Menschen, denen wir alle unsere Gesundheit verdanken, die Chance geben, die Bezahlung für ihre Arbeit durch eine Nebeneinkunft auf ein faires Maß zu bringen.","Unser Ziel ist es, die Verwirklichung von Ideen zu vereinfachen, so das jeder die Möglichkeit hat, etwas zurück zu bekommen.","Wenn Sie einmal im Krankenhaus waren, haben Sie warscheinlich mitbekommen unter welchem Druck man in einem Krankenhaus steht.........","Die Arbeit wird aufgenommen und das Projekt publik gemacht.\nFacebook,\nMund-zu-Mund Propaganda,\nFlyer","toramed \ntobias\nraphael\nmalte?"],"keywords":["sozial","social","medizin","med","patent"],"teaser_sound":""}],"status":0}