{"data":[{"id":"603","title":"The Flying Claw - Live & Remixed","teaser":"Das ultimative Gänsehaut-Erlebnis für alle Liebhaber elektronischer Musik. \nFür diese Live-Show entwickle ich eine eigene Bühnenkonstruktion, genannt \"The Flying Claw\" oder \"Die fliegende Kralle\", die ich mit deiner \/ Ihrer Hilfe finanzieren möchte.\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"12909","name":"WILDCAFE","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5942\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":9600,"funding_target":9600,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/flyingclaw","funding_status":0,"end_date":1315864800,"start_date":-62169987600,"city":"Kick-Off Event \/ Pressekonferenz (über Webstream weltweit übertragen): St. Pölten \/ Österreich, danach weltweite Tour","teaser_video":"","answers":["Wenn man eine DJ Performance mit einem Live-Konzert vergleicht, wo \"echte\" Musiker auf der Bühne stehen, vermittelt das Live-Konzert dem Publikum einfach mehr Gefühl.\nAls DJ auf der Bühne zu stehen und genau dieses Gefühl zu erzeugen ist der Grund, weshalb ich diese neuartige DJ-Live-Show namens \"Die fliegende Kralle - Live & Remixed\" ins Leben rufen möchte.\n\nDie Show besteht aus einer soundtechnischen Performance (Live-Remixing), einer eigenen Bühnenkonstruktion, Auftritten von Sängern, Percussionisten, Tänzern und einer spektakulären Lichtshow.\n\nIch konstruiere dazu eine spezielle Bühne, die das Herzstück dieser Musik-Show \/ dieses Konzerts sein wird.\nAuf dieser Bühnenkonstruktion, genannt \"Die fliegende Kralle\" sind 8 Arme befestigt, auf denen jeweils Computer, Controller, Pads etc. angebracht werden. \nAls Tüpfelchen auf dem i kann die Bühnenkonstruktion fliegen, deshalb der Name \"Die fliegende Kralle\". \nD.h. im Laufe der Show hebt die Bühne ab, stellt sich quer und gibt eine weitere Lichtshow frei, die auf der Unterseite der Bühne befestigt ist.\n\nIch habe in letzter Zeit oft Clubs, Veranstaltungen, Festivals etc. besucht und eines fiel mir immer auf: die DJs verstecken sich hinter riesigen Pulten und spielen oftmals nur fertig gemixte CDs ab.\nAuch die Musik passt häufig nicht zur Stimmung des Publikums.\n\n\nDAS KONZEPT\n\nDas Konzept der Show bzw. des Konzertes ist es, genau das zu ändern: den DJ\/Künstler näher ans Publikum zu bringen. \nDie Stimmung des Publikums auch in der Musik widerzuspiegeln und so eine Symbiose aus Gefühlen, Musik, Sound, Tanz und Licht zu erzeugen.\nNicht das Rundherum (wie es heutzutage eigentlich ausschließlich bei DJ-Shows passiert), sondern den Künstler bzw. die Musik und das Publikum in den Vordergrund zu rücken. \n\nDer DJ soll nicht einfach nur DJ sein, sondern Live-Musiker \/ Künstler. \n\n\nDIE MUSIK\n\nMit der \"fliegenden Kralle\" ist es mir möglich, aus bestehenden Songs, Loops, Elementen etc. LIVE neue Songs zu kreieren, den Computer, die Controller etc. als Instrumente zu spielen und auf die Stimmung des Publikums zu reagieren.\nDas Haupt-Musikthema der Show ist \"From House To Trance\". Es fließen auch Elemente aus Dubstep, HipHop, Pop, 80-er, 90-er etc. ein. Neue Beats mit bekannten Themen, ein Erlebnis der besonderen Art.\n\n\nDIE TOUR\n\nThe Flying Claw - Live & Remixed wird im Falle einer erfolgreichen Finanzierung auf eine weltweite Tour gehen. \nFix eingeplante Länder der Tour sind: Holland, Österreich, Deutschland, Schweiz, U.S.A., Asien und sämtliche Festivals auf der ganzen Welt.\nDie Bühnenkonstruktion ist so konzipiert, dass sie leicht zu transportieren ist. \nStandard-Equipment (Licht, Traversen etc.), das das Showkonzept kompletiert kann am jeweiligen Show-Ort angemietet werden.\n\n\nDAS VIDEO und KICK-OFF-EVENT\n\nSobald die Bühnenkonstruktion fertig ist, findet ein Kick-Off Event statt (Location und Equipment bereits fixiert). \nBei diesem Event werden diverse Leute eingeladen (Presse etc.) und ein Promotion-Video produziert, das der nachhaltigen Bewerbung der Show bei potentiellen Booking-Agenturen, Veranstaltern und Promotern dienen soll.\nAußerdem gibt es beim Kick-Off Event eine Pressekonferenz, von der ein Videostream weltweit per Internet übertragen wird. Sämtliche Medien weltweit werden dazu eingeladen.\n\n\nDAS RUNDHERUM\n\nIch produziere auch selbst Musik, arbeite im Moment mit diversen Künstlern zusammen und die nächsten Veröffentlichungen kommen im Quartal 3+4 2011.\nAnhand der Veröffentlichungen erwarte ich eine Steigerung des Bekanntheitsgrades und der Fans. Aktuell kann ich etwa 700 qualitative Fans vorweisen sowie ca. 2000 Kontakte in die Musikbranche weltweit (Bookingagenturen, Presse, Promoter, Labels etc.)","Ich habe mir zum Ziel gesetzt, etwas zu erschaffen, das es bisher noch nicht gab und gibt: \n- Für Zuhörer\/-seher ein Erlebnis der besonderen Art.\n- Für mich eine besondere Herausforderung. Den Spaß, den ich an Musik, Technik und Kreativität habe in Form einer Bühnenshow auszuleben.\n\nAls Zielgruppe sehe ich alle Leute, die elektronische Musik hören und lieben, im speziellen House, Dance und Trance (und alles dazwischen bzw. rundherum) und die ein elektronisches Live-Konzert der Superlative erleben möchten.","Dieses Projekt generiert eine Win-Win Situation für alle Beteiligten:\n \n- Unterstützer bekommen einzigartige Gegenleistungen in Form von Erlebnissen und exklusiven Geschenken (spezielle DJ-Mixes, Widmungen, Backstage Pässe, Teile der Bühne etc.)\n- Das Publikum bekommt ein Erlebnis der besonderen Art\n- Die Qualität der Musik wird in den Vordergrund gerückt\n- Ich bin ein Perfektionist und werde das Konzept dementsprechend umsetzen\n- Das Projekt kann eine Inspiration für andere Künstler und Veranstalter sein und eine neue Richtung \/ einen neuen Trend bei derartigen Veranstaltungen vorgeben\n- Ich kann meinen Traum verwirklichen und SIE können mir mit Ihrem Beitrag teilhaben und auch davon profitieren","Das hier lukrierte Geld wird für die Konstruktion und Entwicklung der Bühnenkonstruktion aufgewendet (dem Herz von \"The Flying Claw\").\nIm Konkreten:\n- CAD Zeichnungen \/ Planung \/ Prototypenentwicklung\n- Traversenkreise (3m und 5m)\n- 8x Alurohre + Biegen derselben\n- diverse Unterkonstruktionen\n- Kugelkopfgelenke\n- Stative\n- LED-Licht-Leisten+Steuerung\n- Lichtsteuerung\n- Licht-Software\n- Bodenplatte (klappbar, kreisrund, 3m Durchmesser, leichtes Material wie Carbon, Kunstfaser, Polyester etc., standfest \/ belastbar bis 120kg)\n- 2x Querstreben, Länge jeweils ca. 3m als Auflage für Bodenplatte\n- 16 Schellen \/ Halfcoupler\ndiv. weiteres Material & Kleinteile","Die Konstruktion der Bühne, das Show-Konzept, die Loops für die Show bzw. die \"Basis\" entwickle ich selbst.\nFür einige Arbeiten (z.B. Alu biegen) benötige ich Spezialisten, bzw. Material und arbeite daher mit entsprechenden Firmen zusammen.\n\nMein Name ist Bernhard Dengler (31), ich bin DJ, Produzent, Labelbetreiber und Künstler aus Österreich.\nIch bin seit vielen Jahren mit der Produktion von Musik beschäftigt und entschloss mich vor etwa 1,5 Jahren, dass ich etwas Neues machen möchte, etwas noch nicht dagewesenes.\nDie Idee zu \"The Flying Claw\" war geboren.\n\nIch bin offen für Neues, sehr kreativ, manchmal ausgeflipt, sportlich, kontaktfreudig und sehr ambitioniert.\nMein derzeitiges Haupt-Standbein ist meine kleine IT-Firma (www.bedengler.com), mit der ich mir im Moment mein Leben und meine (noch größere) Leidenschaft finanziere: die Musik.\n\nIch habe um mich einige Leute, die mich bei der Entwicklung der \"fliegenden Kralle\" unterstützen bzw. als Berater fungieren, dazu zählen Bühnen- und Lichttechniker, Medienproduzenten (Audio \/ Video) und Veranstalter."],"keywords":["show","live","musik","event","house","trance","pop","dubstep","stage","bühne","erlebnis","music","electronic","zukunft","future","technologie","ableton"],"teaser_sound":""}],"status":0}