{"data":[{"id":"778","title":"Von Korf: Wir warten.","teaser":"Instrumental e.p. von Von Korf. Vier Stücke, aufgenommen während der Krebs-Therapie unseres Schlagzeugers. Die Aufnahmen sind fertig, jetzt brauchen wir noch Geld für´s mastering und die CD Herstellung. Wir werden 64 limitierte CDs herstellen. Die ersten Nummern sind mit einem speziellen Cover für die Supporter reserviert. Dies ist eine spezielle CD, eine Produktion außer der Reihe, für die wir euren support brauchen! Zwei der vier Stücke können hier schonmal vorgehört werden.","fan_count":17,"supporters_count":13,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7887\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"16021","name":"HolSch","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7890\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7886\/2955b6f5.jpg","funding_threshold":300,"funding_target":300,"status":"successful","popularity":"0.377354","link":"http:\/\/www.startnext.de\/wir-warten","funding_status":300,"end_date":1320015600,"start_date":1317054131,"city":"Osnabrück","teaser_video":"http:\/\/www.youtube.com\/watch?v=t2qVmvrp3g8","answers":["m Februar 2011 wurde Von Korf von der Nachricht erschüttert, der Schlagzeuger Franko Frey hat Krebs. Und dann ging es sofort los: Krankenhaus, OPs, Bestrahlungen, Reha, … das ganze Programm. Noch unter Schock beschlossen wir beiden Gitarristen, in der Zeit ohne ihn und in der Hoffnung auf Genesung eine e.p. aufzunehmen. Vier Gitarren-Instrumentals ohne Schlagzeug, die den gewünschten Heilungsverlauf unterstützen. Doch Franko war schneller. Zwischen Operationen und Bestrahlungen platzte er in die Arbeit an „wir warten“ hinein. Er hörte die Stücke, spielte das Schlagzeug ein und ging wieder. So ist er also dabei, bei „wir warten“, einem schlichten, energiereichen Werk.\n\nDie Aufnahmen sind fertig, jetzt brauchen wir Geld für´s mastering und die Herstellung der CDs: Rohlinge, Gestaltung, Digitaldruck, Hüllen. Wir werden 64 limitierte CDs herstellen. Die ersten Nummern sind mit einem speziellen Cover für die Supporter reserviert.\n\nDie übrigen CDs verkaufen wir auf Konzerten, die digitale e.p. wird für einen selbst festzulegenden Betrag bei bandcamp zu haben sein, kein Cent des Geldes geht an irgendeine Krebshilfe, alles geht direkt zur Band!\n\nDies ist eine spezielle CD, eine Produktion außer der Reihe, für die wir euren support brauchen! Und damit ihr die Katze nicht im Sack kauft, haben wir zwei der vier Stücke zum hören auf soundcloud bereitgestellt: http:\/\/soundcloud.com\/vonkorf\/sets\/wir-warten-e-p-preview\/\n\nUnd wer findet, dazu sollte gesungen werden, der möge dazu singen. Die Bearbeitung der Stücke ist  genehmigt, da wir eine entsprechende creative commons Lizenz verwenden: by-sa. wav. Dateien der Stücke und einzelner Spuren für remixe können bei uns angefordert werden.\n","\"wir warten\" soll die dritte e.p. von Von Korf werden. Eine vierte ist bereits in Vorbereitung. Die beiden ersten e.p.´s sind bei bandcamp zu hören: http:\/\/vonkorf.bandcamp.com\/\n\nVon Korf macht alternative rock mit immer gesellschaftlich relevanten und zumeist deutschsprachigen Texten. Wir haben eine Menge Wut im Bauch, spielen aber schon immer gerne auch instrumentals. Jede Veröffentlichung hat einen anderen Charakter, und genau dafür eignet sich das e.p. Format sehr gut. Man kann eine kleine Zahl von Liedern oder Stücken genau passend zusammen entwickeln. \"wir warten\" soll die erste rein instrumentale e.p. von Von Korf werden. Einige Fans sagten uns bereits, die Stücke riefen nach Gesang. Nur zu, wie bereits oben erwähnt, wer sich berufen fühlt, kann unsere Stücke gerne als Material benutzen. (Die Details regelt die creative commons Lizenz.)","Weil ihr damit einer kleinen, unabhängig und konsequent arbeitenden Band ein Stück weiterhelfen könnt. Wir glauben, dass künstlerisches Handeln in Form und Inhalt gleichermaßen abbilden muss. Deshalb verwenden wir als gesellschaftskritische Band creative commons Lizenzen, geben die Stücke für Bearbeitungen frei und verwenden dieses Projekt als Testballon auf dem Weg zu einer stärkeren und dauerhaften Einbindung des ehemals passiven Publikums in unsere Projekte. Wir glauben, dass das internet die Beziehung zwischen Künstlern und Publikum dauerhaft verändern wird und wollen Teil dieses Prozesses sein.","Mit dem Geld werden das mastering und die Produktion von 64 handgefertigten CDs finanziert.","Holger Schwetter – Gitarre und Gesang\nRalph Lather – Gitarre\nFranko Frey – Schlagzeug"],"keywords":["alternative","instrumental","Rock","indie"],"teaser_sound":"http:\/\/soundcloud.com\/vonkorf\/sets\/wir-warten-e-p-preview\/"}],"status":0}