{"data":[{"id":"1825","title":"anderStark - das außergewöhnliche Fotoprojekt","teaser":"Bei „anderStark“ stehen Frauen, die eine Muskelerkrankung haben, im Mittelpunkt. Sie werden in unterschiedlichen Lebenssituationen und Stimmungslagen fotografiert, so dass man einen Einblick in das Leben einer körperlich eingeschränkten Frau bekommt. \n\nDie Fotos informieren und provozieren unter dem Motto: \"Das hat man so noch nicht gesehen!\" ","fan_count":133,"supporters_count":81,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15895\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"36011","name":"anderStark","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15891\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15793\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"0.710227","link":"http:\/\/www.startnext.de\/anderstark","funding_status":4704.5,"end_date":1339884000,"start_date":1336025722,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=dg1AT_4XzFg&feature=youtu.be","answers":["Bei „anderStark“ stehen Frauen, die eine Muskelerkrankung haben, im Mittelpunkt. Sie werden in unterschiedlichen Lebenssituationen und Stimmungslagen fotografiert, so dass man einen Einblick in das Leben einer körperlich eingeschränkten Frau bekommt. Die Frauen werden in fünf Themengebieten fotografiert: Portrait, Lifestyle, Emotionales, Erotik\/Akt und Provokantes. \n\nMit diesen Fotos ist eine Ausstellung geplant. Außerdem soll zusätzlich ein Buch gedruckt werden.  in dem weitere Fotos zu sehen sind, ergänzt mit Texten über die Models, die unterschiedlichen Muskelerkrankungen, anregende und Informative Gedanken zu den Bildmotiven und vieles mehr. Das Buch soll spätestens mitte September in den Druck gehen. Wann und wo die Ausstellung stattfindet, steht noch nicht fest.\n\nZiel des Projekts ist es der zu Öffentlichkeit zu zeigen, dass Frauen trotz ihrer starken Einschränkung im Leben stehen, keine Angst vor Herausforderungen haben und das Leben zu leben verstehen. Das Denken der Gesellschaft soll sich verändern, die Menschen müssen beginnen umzudenken, über den Tellerrand schauen können und dürfen.\n\nDie meisten Menschen haben wenig mit schönen und starken körperbehinderten Frauen zu tun, sie haben Ängste, Unsicherheiten und große Hemmschwellen. Mit diesem Projekt soll versucht werden, die negativen Emotionen abzubauen. Es gibt nichts zu verstecken und das sollen alle erfahren.\n\nDie fotografischen Arbeiten sind bereits abgeschlossen, jetzt steht der Buchdruck auf dem Plan, gefolgt von der Ausstellung. \n","Beim Betrachten dieser Bilder sollen die Menschen lächeln und ein Stück weit ihre Berührungsängste abbauen.\n\nWir hoffen mit dem Projekt Menschen zu erreichen, die große Berührungsängste mit körperlich eingeschränkten Frauen haben, aber neugierig auf die Lebensart von ihnen sind. \n\nNatürlich wünschen wir uns ebenfalls Kunst- und Fotografieinteressierte zu begeistern!","Mit der Unterstützung des Projektes kann die langfristige Arbeit belohnt werden und der Traum von einem Buch zum Projekt und einer Ausstellung realisiert werden! \nDurch die ästhetische Kunst wird das oft vermiedene Thema \"Weiblichkeit und Behinderung\" informativ und provokant dargestellt. \n","Mit dem Geld wird der Druck des Buches und der Druck der Bilder für die Ausstellung finanziert.\n","Die Projektinitiatorin von anderStark ist Anastasia, die  am 09. Februar 1987 in der ehem. UdSSR geboren wurde und selbst an spinaler Muskelatrophie erkrankt ist. Nach dem Umzug nach Deutschland musste sie auf eine Schule für Körperbehinderte gehen, machte aber dennoch Abitur, eine Ausbildung bei OTTO und studiert aktuell Soziale Arbeit. \n\n"],"keywords":["Fotografie","Inklusion","Behinderung","Provokation","Stärke","Schönheit"],"teaser_sound":""}],"status":0}