{"data":[{"id":"936","title":"\"Irgendwie Anders\" | Multimediales TanzTheater für Menschen ab 4","teaser":"Eine Begegnung mit dem Unbekannten. Verwirrend. Skurril. Poetisch. Komisch.\nZwei Tänzerinnen und ein Videokünstler verschmelzen Tanz, Musik und Video zu einer bewegenden, universell verständlichen Bildersprache. Das kreative Potenzial, welches der Vielfältigkeit innewohnt, wurde gemeinsam mit 100 Kölner Grundschülern erforscht.\nIhre Fantasie und das Buch \"Irgendwie Anders\" sind die Grundlage für dieses Stück voll Übermut & Sinnlichkeit, Sinn & Unsinn, lustig, rührend & irgendwie anders...","fan_count":123,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/32557\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17699","name":"disdanceproject André Lehnert","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/32643\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/32563\/2955b6f5.jpg","funding_threshold":6500,"funding_target":6500,"status":"unsuccessful","popularity":"0.00000833646","link":"http:\/\/www.startnext.de\/irgendwie-anders","funding_status":365,"end_date":1352761200,"start_date":1349353525,"city":"Köln","teaser_video":"http:\/\/vimeo.com\/48747104","answers":[" Das Projekt ist ein Modell zur Zusammenarbeit von freischaffenden Künstlern und Bildungsträgern. \n\nKinder aus drei Kölner Grundschulen gestalteten gemeinsam mit den Künstlern in Projektwochen die künstlerischen Mittel der Inszenierung. Sie machten Erfahrungen \"am eigenen Leib\"- auf spielerische und experimentelle Art und Weise. \n\nTeile der Choreographie entstehen aus dieser thematischen, tänzerischen Arbeit mit den Kindern und auch die von uns animierten Figuren haben Grundschüler kreiert.\n\nIn unserer Inszenierung wird kein Wort gesprochen. Alles findet in einer universell verständlichen Nonverbalität von Bewegung, Musik und Bildern statt. \n\nDie Geschichte behandelt Themen wie Wahrnehmung, Identitätsfindung, Verschiedenartigkeit, Ausgrenzung, Toleranz und Akzeptanz. Sie knüpft an die persönliche Auseinandersetzung an, die unsere Kinder tagtäglich mit sich selbst und anderen führen. Die Herausforderungen des Protagonisten Irgendwie Anders sind ein Synonym für das, was wir als gesamte Menschheit zu bewältigen haben.\n\nMit der Fertigstellung der Inszenierung setzten wir den Startpunkt für eine große Gastspielreise, bei der wir unser Stück in Verbindung mit  umfangreichen Begleitworkshops für die Kinder präsentieren möchten.\n\n\n","Mit unserem Projekt verfolgen wir die Idee der interkulturellen Verständigung.\nKunst als Ausdrucksmittel, als  Kommunikationsmittel hilft, Grenzen zu überwinden und  irgendwie Anderes zu schaffen.\n\nWir erzielen einen Synergieeffekt: Bühnenkunst und Bildung wirken zusammen und in die Gesellschaft hinein. Denn Kultur und Bildung sollten unserer Meinung nach nicht getrennt voneinander stattfinden, bzw. einander nicht nur „besuchen“. \n\nDie Inszenierung, sowie die begleitenden Workshops richten sich an alle Menschen ab 4 Jahren.\n\nWir planen nationale und internationale Gastspiele in Verbindung mit Workshops vor Ort. \nDen Auftakt hierzu gibt 2013 die Festspielstadt Feuchtwangen. Es folgen Frankreich, Uruguay, Venezuela, Chile, Bolivien, Brasilien, u.v.m."," \nSie ermöglichen ein Projekt für Toleranz, Verständigung und Frieden in Übereinstimmung mit der Charta der UNESCO.\nSie tragen dazu bei, das Zusammenwirken von Kultur und Bildung voranzutreiben. \nSie unterstützen den langfristigen gesellschaftlichen Prozess hin zur Inklusion. \nSie verhelfen der Thematik zu nationaler und internationaler Ausstrahlung\nSie fördern ein Modell, für das die staatlichen Förderstrukturen noch nicht vorhanden sind.\nSie schenken vielen Kindern vielschichtige, inspirierende Erfahrungswerte, an die sie in gegebenen Situationen anknüpfen können und die ihr Handeln nachhaltig verändern werden.\n\nIn unserer multikulturellen Gesellschaft mit ihren unterschiedlichsten Sozialisationen ist die Auseinandersetzung mit dem eigenen Sein und mit dem Fremden wichtig, besonders im Hinblick auf einen friedvollen Umgang mit sich und anderen.","Durch öffentliche Förderer konnten wir bereits ein Drittel der benötigten Gelder akquirieren.\nEin Drittel steuern wir privat bei.  Und das letze Drittel möchten wir gerne mit Ihrer Hilfe zusammen bekommen. Bei Überzahlung fliesst das überschüssige Geld in die bis dato stark zusammengeschrumpften Gagen (beispielsweise war unsere pädagogische Arbeit über einen Monat hinweg für die Schulen kostenlos).\n\nDas Geld aus dem Crowdfunding fließt in \n- das Bühnenbild\n- die Kostüme\n- die Requisiten\n- die Bühnentechnik\n- die filmische Dokumentation des Projekts\n- das Programmheft, in dem auch alle Mitwirkenden -Kinder- ihren gebührenden Raum finden\n- sowie in die Miete eines Proberaumes.","Unterstützer und Förderer\n\nDie Deutsche UNESCO Kommission e.V. ist Schirmherrin unseres Projektes.\n\n- Freundinnen und Freunde der Heinrich-Böll-Stiftung\n- LAG Soziokultur\n- Rhein Energie Stiftung\n- Stadt Köln\n- Allianz Kultur Stiftung\n- Kreuzgangfestspiele Feuchtwangen\n- NRW Landesbüro Tanz\/ Tanz in Schulen.\n\nUnser Team\n\nProjektleitung und Inszenierung: Paula Scherf und André Lehnert\nTanz: Mirka Flögl, Paula Scherf\nChoreografie: Paula Scherf\nVideokunst: André Lehnert\nMaskenbau: Manfred Massler\nAssistenz: Carmen Marie Zens\nMitarbeit: Dunja Weissenborn, Schüler der Astrid-Lindgren-Grundschule, Stephan-Lochner-Grundschule und der Ernst-Moritz-Arndt-Grundschule und Emil\n\nGesamtkonzeption und künstlerische Leitung\n\ndisdance project\nPaula Scherf (Tänzerin & Choreografin) und André Lehnert (Schauspieler & Videokünstler).\n\nSeit 2003 entwickeln wir interdisziplinäre Projekte und arbeiten mit unterschiedlichen Künstlern und Künstlerinnen aus verschiedenen Bereichen an der Schnittstelle von Tanz, Theater, Videokunst und Bildender Kunst. Mit einer symbiotischen Verknüpfung dieser Künste werden auf der Bühne Geschichten erzählt, Inhalte vermittelt, Grenzen aufgelöst.\nDie Auseinandersetzung mit den aktuellen Begebenheiten unserer Gesellschaft ist zentral.\n\nPaula Scherf\ngeboren in Berlin, absolvierte ihr Studium zur Diplom- Bühnentänzerin an der Hochschule für Musik und Tanz Köln.\nSeit 2003 arbeitete sie unter anderem mit dem Theater Kokotovic Osman in Köln, Jan Pusch auf Kampnagel Hamburg, der Kölner Choreographin Ilona Pászthy, dem Regisseur Gerhard Roiß, mit Coop05 und dem Kölner Theaterensemble Futur3. Tourneen führten sie nach Österreich, England, Indien, Japan und Korea.\n\nSie choreographierte für mehrere interdisziplinäre Theaterstücke, wie z.B. „All You Can Eat“ (Alter Wartesaal Köln, 2007), „Ein Bericht für eine Akademie“ (F. Kafka, Regie: G. Roiß), nominiert für den Kölner Theaterpreis 2008, „Solaris“ (Coop05+ disdance project\/ Alte Feuerwache, Kwadrat Klagenfurt A, 2009). Sie unterrichtet Kindertanz, Klassischen und Modernen Tanz für Kinder und Erwachsene, Bewegung\/ Tanz für Schauspielstudenten sowie Tanzstudenten im In- und Ausland. \n\nPaula Scherf tanzt die Titelfigur, erarbeitet die Choreografie und übernimmt zusammen mit André Lehnert die künstlerische Gesamtleitung sowie die Produktionsleitung für \"Irgendwie Anders\".\n\nAndré Lehnert\nwuchs in Potsdam auf. Der an der Arturo-Schauspielschule Köln ausgebildete Schauspieler stand in verschiedenen Engagements z.B. Schauspielhaus Bochum, Schauspiel Köln, Hans-Otto-Theater Potsdam, Kreuzgangfestspiele Feuchtwangen, Freies Schauspiel Erfurt, Theaterim Bauturm Köln, Theater Tiefrot Köln. Des Weiteren war er in Hörspiel- und Filmproduktionen für z.B. WDR, NDR, GEMINI Film tätig.\n\nSeit einigen Jahren entwickelt und produziert er künstlerisch wie technisch Videokunst und deren Einbindung in Theater und Tanz. Die Symbiose der Künste steht dabei im Mittelpunkt. Einige seiner letzten Arbeiten waren “Ein Bericht für eine Akademie” (disdanceproject+Coop05, Tiefrot Köln, 2008, nominiert für den Kölner Theaterpreis), “Die Braut vonMessina“ (Tiefrot, Köln, 2008), “Solaris“(coop05 + disdanceproject, Alte Feuerwache Köln2009, Kwadrat Klagenfurt A), “I see U No1“ & “I see U No2“ (IP-Tanz, disdanceproject,Wachsfabrik Köln, Fabrik Heeder Krefeld, digital dance festival Luton GB, 2009\/10\/11),“Maß für Maß“ (Theater im Bauturm + coop05, Köln, 2011). Außerdem arbeitet er als als freier Programmierer und als Theaterpädagoge. \n\nEr entwickelt für \"Irgendwie Anders\" die Multimediakunst und übernimmt zusammen mit Paula Scherf die künstlerische Gesamtleitung sowie die Produktionsleitung.\n"],"keywords":["Kinder","Tanz","Theater","Videokunst","Toleranz","Frieden","Inklusion","Anders sein"],"teaser_sound":""}],"status":0}