{"data":[{"id":"1859","title":">>schlaraffen -  the egotopian experience","teaser":">>schlaraffen. land of milk and honey -- Eine Party als utopischer Erfahrungsraum. \nWie ensteht das utopischste aller Länder? Das Transeuropa Festival 2012 in Hildesheim und sieben portugiesische Künster möchten es erschaffen!  ","fan_count":56,"supporters_count":31,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16005\/574b2664.jpg","categories":["Event"],"initiator":{"id":"19407","name":"Daniel Sigge","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15993\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15998\/2955b6f5.jpg","funding_threshold":1200,"funding_target":1200,"status":"successful","popularity":"0.000000268719","link":"http:\/\/www.startnext.de\/schlaraffen-1","funding_status":1284,"end_date":1337119200,"start_date":1334669911,"city":"Hildesheim","teaser_video":"http:\/\/vimeo.com\/39733956","answers":["<b>>>schlaraffen. land of milk and honey -- Eine Party als utopischer Erfahrungsraum<\/b>\nÜber Europa entspannt sich ein Netz: Junge Theatermacher>innen und Performancekünstler>innen der freien Szene erproben neue Arbeitsweisen und Formate und ziehen ihre Fäden über staatliche und ästhetische Grenzen hinweg nach Hildesheim, zum Festival transeuropa2012. Bereits zum siebten Mal dient die Stadt als Knotenpunkt all derer, die mutiges Theater produzieren, rezipieren, diskutieren und erforschen. Gastspiele aus Island, Portugal und Litauen, eine europäische Wohngemeinschaft, alltägliche und utopische Räume verflechten sich vom 12. bis zum 19. Mai 2012 zu einem fluoreszierenden Gewebe, einer Strickleiter über der Kluft zwischen Bühne und Zuschauerreihen. Im Mittelpunkt von transeuropa2012 steht dabei die Frage, wie  Menschen heute zusammenkommen.\n\nFür die Eigenproduktion >>schlaraffen. land of milk and honey haben wir im Sommer vergangenen Jahres eine Gruppe junger Künstler>innen gesucht, die ein eigenes Fest-Format entwickelt und als Höhepunkt in der Mitte der Festivalwoche realisiert. \nIn der Vereinigung künstlerischer Elemente aus Performance, Musik und Tanz soll eine inszenierte Party entstehen.\n\n„Wie kreiert man das Land, in dem Milch und Honig fließen? Wo liegt die Grenze zwischen Performance und Party? Wie wird eine Nacht zum utopischen Erfahrungsort einer Festivalgemeinschaft?“\nNun ist es soweit: Ende April reist ein siebenköpfiges Künstler>innenkollektiv aus Lissabon nach Deutschland, um drei Wochen lang im Rahmen von >>schlaraffen in Hildesheim zu leben, das Format zu entwickeln und am Tag des Bergfestes von transeuropa2012 am 16. Mai durchzuführen. Die Gruppe „Há.Que.Dizê.Lo“, dessen Name übersetzt in etwa „Es muss gesagt werden!“ bedeuten könnte, konzentrierte ihr Schaffen bisher auf das Herkunftsland Portugal und wird nun ihre Fühler in den Norden ausstrecken.","Mit >>schlaraffen wollen wir der Gruppe „Há.Que.Dizê.Lo“ die Möglichkeit geben, ein besonderes Format zu schaffen und im Rahmen des Festivals transeuropa2012 in Hildesheim uraufzuführen. Eine Mischung aus Theater, Performance, Event, Gewinnspiel, Party. \n\n>>schlaraffen richtet sich als Höhepunkt in der Festivalwoche an alle Besucher>innen von transeuropa2012 und soll insbesondere auch Party-affine Leute mobilisieren, die zuvor wenig Erfahrung mit Performances hatten. Als in einer Residenz produziertes, eigens für transeuropa2012 entwickeltes Format bietet >>schlaraffen eine Nacht voller Überraschungen.","„As we started thinking about >>schlaraffen and Utopia, we found so many things that we must say, so much to talk about. so many songs to dance to, so many cocktails to drink, dresses to wear, mouths to kiss. May our voices sound strange to German ears. Strange as only Utopia can be“ (aus dem Motivationsschreiben von „Há.Que.Dizê.Lo“)\n\nMit diesem Projekt unterstützt ihr ein Herzstück des Festivals, das sich seit der Gründung 1993 dem Austausch der freien Szene und Vernetzung junger, internationaler Theaterschaffender verschrieben hat. Schon mehr als vier Generationen Hildesheimer Studierender haben dieses Festival erlebt oder mitorganisiert. Als Festivalmachende steht man mit transeuropa alle drei Jahre vor der Aufgabe, ein komplett neues Festival auf die Beine zu stellen, ein Team zu gründen, Hildesheim nach neuen Orten zu durchforsten und Fördertöpfe zu erschliessen.\n\nMit eurer Unterstützung können wir utopische Erlebnisse wie >>schlaraffen möglich machen und die europäische Theatergemeinschaft ein kleines bisschen näher zusammenrücken!","Die sieben Künstler>innen werden aus Portugal eingeflogen, kommen in einer Wohnung unter und arbeiten drei Wochen an der Ausgestaltung des Formats. Neben Schlafplätzen und einem Büro erhalten sie ein Produktionsbudget zur Ausgestaltung und eine Produktionsassistenz  zur Koordination des Projekts. Mit der erreichten Summe wollen wir den Künstler>innen den Raum an Möglichkeiten schaffen, welche eine Produktion wie >>schlaraffen erfordert.",">>schlaraffen wurde als internationale Ausschreibung für Eigenproduktionen durch das Festival transeuropa2012 ins Leben gerufen.\ntranseuropa2012 ist das junge, europäische Theater- und Performancefestival in Hildesheim. Es erforscht und produziert mutige Formate und regt den Diskurs über Ästhetiken und künstlerische Arbeitsprozesse an. Inspirierender Austausch und Nachwuchsförderung der freien Szene Europas stehen im Mittelpunkt unseres Festivals.\nVom 12. bis 19. Mai 2012 in Hildesheim, Niedersachsen."],"keywords":["Schlaraffenland","das Land wo Milch und Honig fließt","Performance","Engel","Transeuropa","Hildesheim","Theater","Party","keine Party","Fest","rauschend"],"teaser_sound":""}],"status":0}