{"data":[{"id":"1173","title":"Die Perfektion der Klinge","teaser":"Ziel dieses Projektes ist die Veröffentlichung einer Diplomarbeit, die das außergewöhnliche Thema der japanischen Messerkunst zum Inhalt hat. Da die Forschungsergebnisse einzigartig im deutschen Sprachraum sind und sogar im Heimatland Japan zuvor nicht in dieser Form zusammengetragen wurden, wäre dieses Buch eine Bereicherung der deutschsprachigen Kunstgeschichte (6 monatige Feldforschung in Japan, 2010). Für die Veröffentlichung im LIT Verlag werden noch dringend 500 € benötigt.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10770\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"18293","name":"kerstinat"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10769\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/messerkunst","funding_status":0,"end_date":1332799200,"start_date":-62169987600,"city":"Leibnitz","teaser_video":"","answers":["Hier wird die Geschichte des japanischen Messer aufgearbeitet und bis hinein in die Gegenwart verfolgt. Im Zuge meiner Forschungsarbeit in Japan bin ich zu überraschenden Ergebnissen gekommen. So spielt das Samuraischwert eine große Rolle bei der Entstehungsgeschichte des japanischen Küchenmessers. ","Ich möchte die Infomationen die ich durch meine Feldforschung in Japan erhalten habe in die Öffentlichkeit tragen und jedem präsentieren.\n\nZielgruppe sind alle, die Interesse an Japan, Schwert- und Messerkunst und Kunstgeschichte im allgemeinen haben, oder sich einfach nur weiterbilden wollen.","Weil es, kunstgeschichtlich und kulturantropologisch gesehen, eine sehr wichtige und interessante Arbeit ist und eine Veröffentlichung wünschenswert wäre.","Die Arbeit wird beim LIT Verlag mit einer Erstauflage von 300 Stk. veröffentlicht.","Ich, die Verfasserin der Diplomarbeit. "],"keywords":["Sachbuch","Wissenschaftliche Arbeit","Erfahrungsbericht"],"teaser_sound":""}],"status":0}