{"data":[{"id":"1576","title":"Kosmonauten ","teaser":"VIMEO PASSWORT zum Clip anschauen: kosmo2012\n\nKOSMONAUTEN (AT) ist das Vordiplomprojekt von Jana Bürgelin und Sabrina Proske zum Thema verfrühte Sexualität bei Kindern. Es besteht aus einem Dokumentarfilm, einer Plakatreihe sowie dem Internetauftritt. \n","fan_count":30,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13876\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"31995","name":"SabrinaProske","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13875\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13877\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"stopped","popularity":"0","link":"http:\/\/www.startnext.de\/kosmonauten","funding_status":0,"end_date":1335823200,"start_date":1331568671,"city":"Ludwigsburg","teaser_video":"http:\/\/vimeo.com\/38017163","answers":["Eines der letzten Tabuthemen unserer Gesellschaft ist die Sexualität bei Kindern. Erst seitdem in jüngster Zeit eine Studie über den Trend zu verfrühter Sexualität bei Kindern in Deutschland veröffentlicht wurde, fand dieses Thema Gehör. Es gibt Bücher, Zeitungs- und fragwürdige Fernsehberichte, welche die Thematik anreißen. Einen empathischen, tiefgehenden und menschennahen Film darüber gibt es jedoch noch nicht. \n\nDeshalb haben wir es uns zum Ziel gemacht ein transmediales Projekt, bestehend aus einem Dokumentarfilm, einer Plakatreihe sowie einem Internetauftritt, zu entwickeln. \n\nIn unserem beobachtenden Dokumentarfilm begleiten wir drei Protagonisten  ihrer Welt, ihrem Alltag. Mit einer zusätzlichen, surrealistischen, malerischen Ebene, wollen wir die Wünsche\/Hobbys der Protagonisten in kurzen Episoden wie kleine Traumwelten darstellen.Angelehnt an surrealistische Künstler wie Dali und Magritte, wollen wir versuchen das Innere nach Außen zu bringen und uns der Herausforderung stellen, das Unmögliche und Unterbewusste zu verbildlichen. Befreit von Gesetzen der Natur und Logik sollen sich somit die Dinge zu phantastischen Bildern zusammenfügen.\n\nDabei sollen eine Plakatreihe sowie eine interaktive Website den Dokumentarfilm crossmedial begleiten und erweitern.\nBei weiterem Interesse lassen wir Ihnen gerne unsere Projektmappe zukommen. ","Mit KOSMONAUTEN wollen wir uns einem aktuellen und gesellschaftlich relevanten Thema annähern, welches unbedingt filmisch aufbereitet werden muss um eine breite Öffentlichkeit zu erreichen. Mit viel Kreativität, Herzblut und Teamgeist schaffen wir eine Plattform, die zum Ausgangspunkt einer größeren reflektierten Diskussion, werden kann. Dabei sind Aufklärung zum Thema Sexualität, Prävention und Schutz der Kinder unsere übergeordneten Ziele. \n\nMit dem Projekt  richten wir uns in erster Linie an Eltern mit Kindern. \nDabei wollen wir  Elterninitiativen, Vereine, Schulen und Kindergärten für dieses Thema sensibilisieren und ihre Unterstützung bekommen. Wir hoffen u.a. auch durch die Kampagne auf Startnext interessierte Schulen dafür zu finden, unser Projektvorhaben für sich im Rahmen von Aktionstagen oder im Unterrichtsplan zum Thema Sexualität, Aufklärung und Verantwortung zu nutzen. Dafür haben wir auch eigens Dankeschön-Pakete geschnürt.\n","Mit Ihrer finanziellen Unterstützung helfen Sie jungen, motivierten Filmstudenten. \nKOSMONAUTEN erzählt von einem Thema, das in Deutschland sehr brisant und aktuell ist. Jeder hat eine andere Assoziation zur Kindheit, jeder verbindet eigene Erlebnisse damit, jeder kann sich mit dem Thema Kindheit identifizieren. Die Kindheit geht jeden von uns an.  \nUnser Film kann im bescheidenden Rahmen dazu beitragen, Eltern und Kinder aufzuklären und ihnen die Augen öffnen. Darüber hinaus dient das Projekt einem guten, sozialen Zweck und kann eine Brücke zwischen Erwachsenen und ihren Kindern schlagen. ","Der Betrag, der durch Startnext finanziert wird, ist ein Teilbetrag des ganzen Budgets. Bisher werden wir von dem hochschulinternen Geld sowie MehrAktion! unterstützt.  Das Geld wird zu 100% in die ausstehenden Produktions- und Postproduktionskosten gesteckt. Es ermöglicht uns den Drehbeginn im Mai 2012. \nDas Geld fließt in folgende Bereiche: \n\nRecherche:\n-Fahrten durch ganz Deutschland (Institutionen, Protagonisten, Drehorte)\n\nDrehphase:\n- Kosten für Technik\n-Filmmaterial (bei gelungener Finanzierung)\n- Fuhrpark\n-Unterkünfte\n-Catering\n- Kinderdrehgenehmigungen \n\nPostproduktion:\n- Kosten für Festplatten und andere Speichermedien\n- Gehalt Musiker und Programmierer \n- DVDs, Plakate, Drucke\n-Auswertung\n\nDer angegebene Finanzierungsbedarf ist die absolute Mindesgrenze. Zur Verwirklichung fehlen uns noch 2.000 Euro! ","Bereits im vorherigen Jahr hat das Kernteam (Regie, Produktion, Kamera) ein gemeinsames Projekt an der Filmakademie erfolgreich erstellt. Dieses wurde im Jahr 2011 mit dem Prädikat „besonders wertvoll“ ausgezeichnet. \n\nHier das Kernteam im Einzelnen:\n\nJana Bürgelin, Buch & Regie (28) \n\n(Auszug)\nKuchen essen (Regie, Schnitt)\nEssayfilm, 2011, Filmakademie Baden-Württemberg\n\nKontaktruf (Regie)\nDokumentarfilm, 2011, Filmakademie Baden- Württemberg\nPrädikat: Besonders wertvoll\n\nZwischen den Zeilen (Buch, Regie)\nKurzfilm, 2010\/2011, Filmakademie Baden- Württemberg\n\nLibido (Buch, Regie)\nKurzfilm, 2009, Filmakademie Baden- Württemberg\n\nAminta Diallo – zu Hause im Senegal (Regie, Kamera, Schnitt)\nDokumentarfilm, 2008, Eigenproduktion\n\n\nSabrina Proske, Produktion (25)\n\n(Auszug)\nLinus letzter Wille (Producer)\nKurzfilm, 2012, Filmakademie Baden-Württemberg \n\nGroßmutter & der Wolf (Producer)\nDokumentarfilm, 2012, Filmakademie Baden-Württemberg\n\nKontaktruf – Aus dem Tagebuch eines Vogelkundlers (Producer)\nDokumentarfilm, 2011, Filmakademie Baden-Württemberg\n\nHermit (VFX-Producer)\nITFS Trailer 2011, Filmakademie Baden-Württemberg\n\n\nSimon Drescher, Kamera (32)\n\n(Auszug)\nLes Barbares (Kamera, 35mm)\nKurzfilm, 2011, Filmakademie Baden-Württemberg\n\nTruckstop (Kamera, Super16)\nKurzfilm, 2011, Filmakademie Baden-Württemberg\n\nBilly Boy (Kamera, Super16)\nWerbefilm, 2011, Filmakademie Baden-Württemberg\n\nKontaktruf – Aus dem Tagebuch eines Vogelkundlers\nDokumentarfilm, 2011, Filmakademie Baden-Württemberg \n"],"keywords":["Dokumentarfilm","Studentenfilm","soziales Projekt","Kindheit","Sexualität","Erwachsen werden"],"teaser_sound":""}],"status":0}