{"data":[{"id":"141","title":"Offline - Ausstellung im freien Raum","teaser":"Bei Offline handelt es sich um eine Ausstellung verschiedener Werke junger Künstler, die dem Konzept der Ausstellung entsprechend im öffentlichen Raum präsentiert werden. Geplant ist das Debüt auf einem Bolzplatz.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1571\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"746","name":"Conny Winter","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1448\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1570\/2955b6f5.jpg","funding_threshold":819.5,"funding_target":819.5,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/offline","funding_status":0,"end_date":1296428400,"start_date":-62169987600,"city":"Hamburg","teaser_video":"","answers":["Es geht um Kunst. Es geht um Offspace-Kunst. Es geht um zeitgenössische Kunst. Die braucht Raum. Und den gibt es in Hamburg gerade nicht. Aber - Kunst ist in Hamburg allgegenwärtiger Bestandteil des öffentlichen Lebens. Im Gängeviertel zum Beispiel. Und in der Viktoria-Kaserne. Wir wollen aber noch einen oder zwei Schritte weiter (und dann vielleicht auch wieder zurück): Unter freien Himmel und dahin, wo Menschen sind, die nicht gezielt in die dafür bereitgestellten oder erstrittenen Bereiche der Stadt gehen. Und dahin, wo noch keine Bürotürme stehen: in den öffentlichen Raum, in den Alltag. Dem öffentlichen Raum soll Tribut gezollt werden. Dafür zeigen junge deutsche Künstler ihre Arbeiten, die symbolisch an Wäscheleinen quer über öffentliche Plätze ausgestellt werden, Lebensräume verbinden und neue Zusammenhänge eröffnen. ","Alltägliche Orte wie Bolz-, Park- oder Spielplätze, Grünanlagen und Höfe sollen in neuem Licht erscheinen und müssen auf neuen Wegen betreten werden. Diese werden durch Bettlaken geschaffen, die an Wäscheleinen aufgehängt werden. An selbigen werden Arbeiten verschiedener deutscher Künstler aufgehängt und ausgestellt und verändern für den Zeitraum von einem Tag die Wahrnehmung auf die Stadt und auf Kunst in der Stadt - und somit die Menschen in der Stadt. Kein geplanter Kunstabend, keine vom Arbeitnehmer gewünschte Zeit zur Zerstreuung. Keine Kennzahlen und feste Strukturen. Ein Aufbrechen des Alltags - durch etwas Schönes, etwas Trauriges, etwas Aufregendes. Was also die Zielgruppe angeht: Natürlich sollen alle kommen! Sicherlich werden vornehmlich diejenigen mit diesem Konzept angesprochen, die auch gerne in die Viktoria-Kaserne und ins Gängeviertel gehen und ihre kulturelle Erleuchtungen beim Dockville oder dem legendären Platzfestival beziehen. Das sind oft solche liebenswerten Menschen, die sich für Kunst interessieren, die nicht in den etablierten Institutionen stattfindet. Aber auch dies sind Institutionen, die nur von bestimmten Kreisen besucht werden. Auch diejenigen außerhalb dieses Zirkels sollen die Möglichkeit haben, interessante Entdeckungen wie zufällig in ihrer Nachbarschaft zu machen. Und schließlich bekommen auch die Besucher etablierter Institutionen eine neue Perspektive - oder überhaupt noch ein Angebot, wenn bald auch diese Orte geschlossen werden.","Wo Sparpakete wüten gilt es, ein Zeichen zu setzen. Die Bedeutung von Kunst zu den Menschen zu tragen und jedem zu verdeutlichen, was Kunst leisten kann, damit immer mehr Leute zu Recht sagen, dass es mehr als nur eines Polizeiorchesters bedarf, um sich eine lebenswerte Umgebung zu schaffen, die mehr aus sich macht. Darüber hinaus ist es schlicht ein neues, bislang einzigartiges und Zukunftfähiges Kunstprojekt, bei dem man von Anfang an dabei sein sollte.","Material wird angeschafft: Bettlaken, Wäscheleinen, Wäscheklammern, DJ-Equiment zum Amüsement (denn das ist wichtig). Die Stadt Hamburg erhebt außerdem eine Flächenntzungsgebühr für den öffentlichen Raum, den zu nutzen wir gedenken (ein Bolzplatz soll es sein). Vielleicht kann man sogar den Künstlern etwas für die Arbeit, die sich leisten und schaffen, zahlen. Sehr gerne würden wir auch einen (geschlossenen) Raum finden (den Astraturm zum Beispiel), in dem man die Exponaten noch ein oder zwei Wochen länger zeigen kann, denn das Haupthappening ist ja nur für einen Tag geplant und vielleicht wollen Besucher wiederkommen. Bei erfolgreicher Finanzierung wird das Geld dafür ausgegeben. Bei Überfinanzierung bekommen die drei Organisatoren Namenschildchen zum Anstecken an ihre Second-Hand-Garderobe.","Conny Winter ist der Initiator des Projekts und die beteiligten Künstler und Organisatoren werden Woche für Woche im Blog vorgestellt."],"keywords":["Ausstellung","Offspace",""],"teaser_sound":""}],"status":0}