{"data":[{"id":"1795","title":"A MAZE. Indie Connect -  1.Internationale Indie Games Conference","teaser":"DO YOU INDIE? \nAm 26. und 27. April 2012 findet im Rahmen der Deutschen Games Tage die A MAZE. Indie Connect in Berlin statt. A MAZE. Indie Connect ist das internationale Indie Games Festival und Treffpunkt der europäischen Indie Games Szene. Entwickler von Indie Games diskutieren Best Practices und Visionen aus der Branche. Zusätzlich vergibt A MAZE. das erste Mal zusammen mit einer internationalen Jury den Preis in der Kategorie „The Most Amazing Game“. Es gibt 5.000 Euro zu gewinnen. ","fan_count":45,"supporters_count":18,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15406\/574b2664.png","categories":["Event"],"initiator":{"id":"35511","name":"kopiloten | büro für kultur und projektgestaltung","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/19224\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15405\/2955b6f5.png","funding_threshold":2500,"funding_target":2500,"status":"successful","popularity":"0.378199","link":"http:\/\/www.startnext.de\/a-maze-indie-connect-2012","funding_status":2840,"end_date":1335218400,"start_date":1333548889,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/39694773","answers":["A MAZE. Indie Connect am 26. bis 27. April 2012 in Berlin.  \n\nBislang mussten Fans und Entwickler von Indie Games den langen Weg in die USA auf sich nehmen, um sich mit Gleichgesinnten auf Festivals wie dem IGF - Independent Games Festival in San Fransisco oder der IndieCade – International Festival of Independant Games in Los Angeles zu vernetzen und auszutauschen.\n\nA MAZE. Indie Connect ist die erste internationale Plattform im Herzen Europas, die den Festivalbesuchern einmal im Jahr ein spannendes, zweitägiges Programm präsentiert: Fachpublikum, Game Designer und Game Entwickler als auch Gamer und Interessierte können an der Indie Connect Konferenz teilnehmen, diskutieren, neue spannende Entwicklungen bestaunen und Kontakte knüpfen. Im diesjährigen Programm steht eine Ausstellung den heissesten und neuesten Indie Games der Szene und den Nominierten für den A MAZE. Indie Games Award. Erstmals wird unter den Spieleeinreichungen der auf 5.000€ dotierte Indie Games Award für \"The Most Amazing Game\" vergeben.\n\nNicht zu vergessen die A MAZE. Jump'n Run Bonus Cheat Party am 27. April 2012 im What?! Club mit Jackson + His Computerband, Henry Homesweet, Debmaster und Je deviens Dj en 3 jours. Jump! Jump!","Alle lieben Spiele und bestimmt hat jeder schon einmal ein Computerspiel gezockt. Daher ist A MAZE. Indie Connect ein großer digitaler Spielplatz für alle, die Games spannend finden, wie Indie Game Designer, Kreative aus interaktiven Unterhaltungsmedien, Programmierer, Musiker, Games-Liebhaber, Kunst und Kulturinteressierte, Digital Natives, Medienwissenschaftler, audiovisuelle Künstler, 8-Bit-Enthusiasten, usw.\n\nDO YOU STILL INDIE? Dann unterstütze A MAZE. Indie Connect und sei dabei!","Indie bedeutet Unabhängigkeit. Indie bedeutet cool. Indie bedeutet wild. Indie bedeutet vorallem sexy! A MAZE. will diese Unabhängigkeit der Games Entwickler in Deutschland, in Europa mit der A MAZE. Indie Connect zu 100% unterstützen. Im Vordergrund steht die kreative Freiheit, das Experiment, das Lebensgefühl, der Style und die Subversion, das Brechen der Konventionen. A MAZE. hat keine Lust mehr auf dumme Spielchen, A MAZE. bringt euch Innovation und wahre Qualität ins Leben. \n\n","Mit Deiner finanziellen Unterstützung trägst du aktiv dazu bei, dass wir den ersten in Europa verliehenen internationalen Indie Games Award verleihen können! Deine Unterstützung fließt nämlich direkt in den Topf für das Preisgeld, das dem Entwickler für \"The Most Amazing Game\" schwant. Der Gewinn fördert nämlich die Weiterentwicklung!\n\nAus unseren zahlreichen Einsendungen wird der Gewinner von einer internationalen Jury aus namenhaften Persönlichkeiten der Indie Game Szene premiert. \n\nDamit wollen wir das kreative Engagement fördern und auszeichnen, um auch andere Indies zu motivieren, weiter spannende Spiele zu entwickeln und nicht den großen Publishern den Markt zu überlassen!","A MAZE. hat sich der vielschichtigen Computerspielekultur verschrieben und sieht sich als Plattform um Visionen zu kommunizieren, Ideen auszudrücken, Technologien auszureizen, voneinander zu lernen und gemeinsam spielerisch zu experimentieren. Das Ziel ist es, das kreative und kulturelle Potential hinter dem vielschichtigen Medium des „Computerspiels“ auszuloten.\n\nSeit 2008 ist A MAZE. um Thorsten \"Storno\" Wiedemann umtriebig in der Games und Medienkunstszene und ist mehr als nur ein Festival - es ist ebenso eine Veranstaltungsreihe, konzeptionelles Format, aber einfach auf nur eine Plattform für den interdisziplinären Austausch. \n\nAustausch mit wem? Mit Dir und den anderen aus der Crowd! :)"],"keywords":["A MAZE.","Indie Games","Games","Computerspiele","Gamer","Berlin","Festival"],"teaser_sound":""}],"status":0}