{"data":[{"id":"1741","title":"Intro!Festival","teaser":"Das Intro!Festival findet dieses Jahr das erste mal statt. Das Festival richtet sich an junge Menschen die Interesse an Rock und Elt'ctro und House music haben. Durch die starke soziale Agenda hat das Intro!Festival auch die Unterstuetzung der Deustchen Botschaft in Bulgarien erhalten. Wir moechten gerne nicht nur internationalen Stars wie DSunrise Avenue, die Moeglichkeit geben am Balkan auf zu treten, sondern auch den bulgarischen Bands sich vor dem internationalem Publikum zu praesentieren.","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14990\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"34733","name":"Isabelle Dworok"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14989\/2955b6f5.jpg","funding_threshold":25000,"funding_target":25000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/sif","funding_status":0,"end_date":1336514400,"start_date":-62169987600,"city":"Sofia","teaser_video":"http:\/\/youtu.be\/3UuaT0Je4hM","answers":["Das Projekt ist ein Musik Festival, dass sich an junge Menschen in Europa richtet.","Das Ziel ist viele junge Menschen aus Europa zusammen zu bringen, soziale Organisationen zu unterstuetzen.\nUnsere Zielgruppe ist zwischen 18 und 45","Weil man bei uns neue Menschen kennen lernen kann, sich austauschen kann, tolle drei Tage erleben kann und dabei was Gutes tut","das Geld wird vollstaendig fuer die Finanzierung des Fetivals benutzt, das mit den Einnahmen soziale lokale und internationale Projekte unterstuetzen will.","Hinter dem Projekt stehen vier Menschen, 2 bulgarische Frauen und 2 deutsche, die befreundet sind, alle in Sofia leben, und sich entschieden haben mit Ihrer Idee etwas gutes zu tun! Die Idee ist so gut, dass wir sogar von der deutschen Botschaft mit einem Referenzschreiben unterstuetzt werden."],"keywords":["Festival","Musik","Rock","Metal","Electro","House"],"teaser_sound":""}],"status":0}