{"data":[{"id":"1649","title":"CollegiumJ. Die Bühne. Musik. Talk. Live.","teaser":"Gemeinsam mit dem Collegium Europaeum Jenense e.V. möchten wir eine neue Gesprächskonzertreihe ins Leben rufen, bei der man den Musiker, die Musik und sein Management hautnah erleben kann. Den Anfang macht Johannes Strate, Frontsänger der Band Revolverheld, der zusammen mit seinem Manager, Booker und einem Vertreter seiner Plattenfirma, im Rahmen eines Talks Fragen aus dem Musikbusiness diskutiert. Sein anschließendes Konzert soll die Krönung der Veranstaltung werden. Bildung zum Anfassen!","fan_count":25,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15922\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"33678","name":"elisaparkmusic"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15918\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/collegiumj","funding_status":0,"end_date":1336773600,"start_date":1332509980,"city":"Jena","teaser_video":"","answers":["Bei unserer Gesprächskonzertreihe \"CollegiumJ. Die Bühne. Musik. Talk. Live\" geht es darum, eine Verbindung von Wissenschaft und Praxis herzustellen, um so wissenschaftliche Themenbereiche interessanter und ansprechender zu machen. Dabei sind uns Thematiken aus dem Bereich des Musikbusiness wie Marketing, Vertragsgestaltung und Musikmanagement sowie ihre Rahmenbedingungen wichtig. Sie sollen Schülern und Studenten außerhalb des Hörsaals, von Verantwortlichen aus der Praxis, im Rahmen eines Talks vermittelt werden, um ein realistisches Bild vom Musikgeschäft zu zeichnen. Dazu laden wir zu jeder Veranstaltung bekannte Bands, sowohl aus der U- als auch der E- Musik ein, um alle Facetten des Business bedienen zu können. Am Ende wird es ein großes Abschluss-Konzert geben.\n\nDie erste Veranstaltung wird in der Aula der Ernst-Abbe-Fachhochschule Jena stattfinden, sowohl der Talk als auch das Konzert. Zum Talk werden Johannes Strate selbst, die Medienfachfrau Birgit Bärenz, Norbert Radig aus der Musikredaktion von Antenne Thüringen, Dine Berger von Music Trace sowie wahrscheinlich ein Vertreter des SONY Vertriebs und ein Medienanwalt anwesend sein und die Studenten und Besucher über ihre Arbeit informieren sowie Fragen beantworten.\n\nKarten für unsere Veranstaltung gibt es ab sofort per Mail unter Angabe von Name, Vorname und Adresse an mail@cej-jena.eu. Der Ticketpreis in Höhe von 10 € zzgl. 3 € Versandgebühr ist per Vorkasse an folgendes Konto zu überweisen: Collegium Europaeum Jenense e.V. | Konto-Nr. 0000039900 | BLZ 83053030 | Verwendungszweck: CollegiumJ.\nEine begrenzte Anzahl an Karten ist ab 30.04.2012 auch bei JenaKultur \/ Jena Touristinformation | Tel. 03641-498050 | Mail tickets@jena.de zum Preis von 10 € zzgl. 1 € VVK-Gebühr erhältlich. \nWir freuen uns auf euch!\n","Ziel ist es verschiedene Themenbereiche aus dem Musikgeschäft zu beleuchten, die für Musiker, aber auch Musik-Interessierte relevant sind und die ein reales Bild vom aktuellen Musikbusiness in Europa zeichnen. Mit unserem Projekt richten wir uns vor allem an Schüler und Studenten aus Jena und Umgebung, die sich für Marketing und Vertragsgestaltung vor allem im Musikbereich interessieren.","Dieses Projekt sollte man unterstützen, wenn man wie wir der Meinung ist, dass während des Studiums die Praxis bzw. der Kontakt mit Verantwortlichen aus der Praxis einfach immer zu kurz kommt. Jeder, der unendlich lange Vorlesungen über zahlreiche Theorien und Modelle über sich hat ergehen lassen und währenddessen immer dachte \"Und was fange ich mit diesem Wissen in meinem späteren Berufsleben an?\", sollte dieses Projekt unterstützen. Denn mit der Finanzierung unseres Projekts, wird ein erster Schritt in Richtung praxisrelevante Wissensvermittlung an Hochschulen und Universitäten getan. Und natürlich gute Musik nach Jena gebracht!","Bei erfolgreicher Finanzierung unseres Projekts, wird das Geld vorrangig dafür genutzt Unkosten auszugleichen, um die Eintrittspreise zur Veranstaltung so gering wie möglich zu halten.\n\nSo wird das Geld vor allem für die Honorare der Symposiumsteilnehmer, also den Manager, den Booker und den Verteter des Labels verwendet. Was dann noch übrig bleibt, fließt schließlich in die Band-Gage mit ein.","Hinter dem Projekt steht der gemeinnützige Verein Collegium Europaeum Jenense, ein studentennaher Verein, aus Jena, der sich der Förderung des europäischen Denkens durch wissenschaftlichen und kulturellen Austausch zwischen den Völkern, im Geiste wechselseitiger toleranter Wertschätzung widmet. Das Projekt soll im Zusammenhang mit dem noch jungen Label elisaparkmusic auf die Beine gestellt werden, welches sich der Verbindung von Musik und Genuss verschrieben hat."],"keywords":["Live-Musik","Konzert","Musikmanagement"],"teaser_sound":""}],"status":0}