{"data":[{"id":"658","title":"DER SCHÖNE MARCEL - Film Noir aus den Strassen Berlins","teaser":"Wir sind ein professionelles  Filmteam aus Berlin und haben uns zur Aufgabe gemacht, das Drehbuch für den Kurzfilm „DER SCHÖNE MARCEL“ von Mithra Grünberg zu verfilmen.  Der Film wird u.a. in den Problembezirken gedreht und spricht auch die dortige Problematik an. Da das Projekt eine NoBudget-Filmproduktion ist, so sind wir auf fremde Mittel angewiesen. Einen ersten Teaser gibt es bereits auf: http:\/\/www.youtube.com\/watch?v=diIWaxV8eJc. Weitere Referenzen: www.avinth-film-berlin.de ","fan_count":36,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6530\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"5971","name":"avinth","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/46479\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6725\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.814506","link":"http:\/\/www.startnext.de\/kurzfilm-der-schoene-marcel-film-noir-aus-den-strassen-berlins","funding_status":2050,"end_date":1316037600,"start_date":1313532262,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=diIWaxV8eJc","answers":["Kurzinhalt: Frühmorgens in einer heruntergekommenen Gegend. Zwei Männer, ein Kommissar und ein Polizist, stehen vor einer Kreidezeichnung auf dem Asphalt. Überall Blut, offensichtlich wurde ein Mensch brutal ermordet. Aus dem Gespräch entnehmen wir, dass der Tote für den Polizisten kein Unbekannter war. Im Viertel nannte man ihn „den schönen Marcel“, wegen seines hübschen Gesichts und weil die Frauen ihn mochten. Viele Menschen wollten ihm an den Kragen,\ndoch die Gefahr lauert ganz woanders… Mit: Michael Epp, Alex Anausya, Carsten Wilhelm, Cem Özcakir, Max Agné, Florian Kashani, Dina Eltegani, Manfred Gerdes, Nassim Resania, Ayhan Güngör","Der Film wird u.a. in den Problembezirken Berlins gedreht und spricht auch die dortige Problematik an. Der Film wird nach Fertigstellung auf internationalen Filmfestivals eingereicht werden und nach der Festivallaufzeit im Internet in voller Länge veröffentlicht werden. Es ist ebenfalls geplant, nach Fertigstellung den Film u.a. an Schulen zu Lehrzwecken kostenlos zu Verfügung zu stellen.\n","Da das Projekt eine NoBudget-Filmproduktion ist, so sind wir auf fremde Mittel angewiesen, um dieses Projekt realisieren zu können. ","Das komplette Filmteam besteht aus professionellen Filmschaffenden, welche alle komplett ohne Gage arbeiten. Jedoch muss technisches Equipment, Logistik, Transport und Verpflegung bezahlt werden.","Wir sind ein professionelles FIlmproduktions-Unternehmen aus Berlin und haben uns zur Aufgabe gemacht, das Drehbuch für den Kurzfilm „DER SCHÖNE MARCEL“ von Mithra Grünberg zu verfilmen. Weitere Informationen und Referenzen über uns gibts im Internet auf www.avinth-film-berlin.de."],"keywords":["Neukölln","Kreuzberg","Film Noir","Der schöne Marcel","Berlin","Avinth Film Berlin","Mithra Grünberg",""],"teaser_sound":""}],"status":0}