{"data":[{"id":"1417","title":"Unnatural","teaser":"If you were trapped in the dark... but hiddem from your demons... would you reach for the light? - Der neue Film von Daniel P. Schenk, Regisseur der Internet-Kultfilme A GAMER'S DAY und THE CHEAT REPORT und Autor des Sci-Fi-Romans THE VAULT. Dieses Mal führen uns seine Wege in eine tiefschwarze, beunruhigende Welt inmitten der idyllischen Alpen. Den Zuschauer erwartet ein subtiler Psycho-Horror, der ganz allmählich dem Kopf der bildschönen Kunststudentin Marla Singer entsteigt. ","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29781","name":"Daniel P. Schenk"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":10000,"funding_target":10000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/unnatural-movie","funding_status":0,"end_date":1330470000,"start_date":-62169987600,"city":"Kastellaun","teaser_video":"","answers":["Nach zwei Jahren im Ausland kehrt die Kunststudentin Marla Singer in ihre schweizerische Heimatstadt zurück, um den Verkauf des alten Familienhauses zu betreuen. Ihre Eltern starben vor kurzem bei einem Autounfall und so will sie die Zeit nutzen, um Abschied zu nehmen und ihr Semesterprojekt abzuschließen. Doch eine Party mit alten Freunden und eine mysteriöse Droge schicken Marla auf eine alptraumhafte Reise, aus der sie auch am nächsten Morgen und dem Morgen danach nicht mehr aufzuwachen scheint...\n\nNacht für Nacht verfolgt von einem näherkommenden Etwas und konfrontiert mit merkwürdigen Entdeckungen in dem so altbekannten Haus, versucht Marla sich nicht beirren zu lassen und ihre Fotoreihe abzuschließen. Unterstützt wird sie von ihrer ehemaligen Haushälterin und Mutterfigur Emma, die ihr am Telefon Trost spendet und das leere Haus weniger einsam erscheinen lässt. Auch baut sie eine neue Beziehung zu ihrem Ex-Freund Eric auf, der ihr bei den Fotoshootings hilft.\n\nGleichzeitig tauchen immer neue Fragen auf: Was für ein Ding kommt ihrem Zimmer Nacht für Nacht näher? Wieso hat der Partymacher Jean ganze Packungen des Schmerzmittels Pentagol in ihrem Haus versteckt? Und was ist das für ein Mädchen, das ihr in ihren Träumen auf der Brücke begegnet?\n\nDoch je mehr Marla die Ablenkung sucht, umso mehr stellt sie fest, dass alles auf beunruhigende Weise verbunden ist...\n","Der Film richtet sich an alle Liebhaber des Psycho-Horror-Genres weltweit und an alle Fans von Daniel P. Schenk. Um eine Geschichte für ein internationales Publikum zu erzählen, wurde der Film in englisch gedreht - als deutsch gesprochene Produktion wäre es illusorisch gewesen, Zuschauer über die Landesgrenzen hinaus zu gewinnen (viele Länder bevorzugen Untertitel und die USA z.B. sehen praktisch keine synchronisierten Filme). \n\nTrotzdem ist es eine explizit deutsche Produktion, was auch Außenstehenden schnell durch den Charme der deutschen Sprachfärbung deutlich wird. Die Geschichte spielt in der deutsch- und französischsprachigen Schweiz, wodurch diese Besonderheit zum Stilmittel wird. \n\nDas Ziel ist, dem Film einen internationalen Festivallauf zu ermöglichen, außerdem eine Kinopremiere für alle Supporter und  eine kleine Kinoauswertung in Independent Kinos. Es werden auch DVDs und Digitale Downloads verkauft. Besonders im Internet möchten wir auf die Zielgruppe der Horrorfans eingehen und eine Aufmerksamkeit über Reviews, Interiews, Partnerschaften und Werbung erreichen. Dabei kannst du uns sehr helfen.","Weil du Teil haben kannst an einem, gemessen für deutsche Independent Verhältnisse, wahnwitzigen Unterfangen! Mit einem Budget von 10.000 Euro + X eine filmische Geschichte für ein internationales Publikum erzählen, das passiert nicht sehr oft. Und in den meisten Fällen wäre das Unterfangen von Vornherein zum Scheitern verurteilt. Doch hier liegt der Fall ein wenig anders: Der Film ist nämlich schon abgedreht und fertig geschnitten! Das größte Hindernis, die Produktion, liegt hinter uns. Jetzt gilt es nur noch, dem Film den nötigen Schliff zu verleihen und einen fairen Start in den hitzigen und lauten Filmmarkt zu ermöglichen. Über den E-Mail-BackstageLetter kannst du die komplette Produktion mittels Video-Updates nachvollziehen (5-minütige Making Ofs von jedem einzelnen Drehtag) und uns von hier an bei der Fertigstellung und Launcierung eines ambitionierten, jungen, deutsch-für-internationalen Films begleiten. Da der Regisseur Daniel P. Schenk selbst federführend bei der Crowdfunding Kampagne ist (defacto schreibt er gerade demütig diese Zeilen), ist ein sehr enger Kontakt mit dem Führungskopf möglich. Tatsächlich wird der sogenannte PowerSupport bereits seit Anfang 2011 angeboten und wurde zuvor ohne Crowdfunding Plattform realisiert, alles durch dieselben Hände, die auch das Drehbuch geschrieben und den Film geschnitten haben. Du hast es hier mit einem Projekt zutun, das seit Dezember 2009 ambitioniert vorangetrieben worden ist und knapp 3 Jahre später dabei ist, die Früchte der ganzen Arbeit zu ernten. Sei dabei, bevor alle drüber sprechen.","","Regie, Drehbuch, Produktion und Schnitt kommen von Daniel P. Schenk, dem Macher hinter den populären Internetfilmen A GAMER'S DAY und THE CHEAT REPORT (siehe oben). Er ist auch der Starter dieses Crowdfundings. Mehr  Infos zu ihm unter http:\/\/www.danielpschenk.com oder eine Google-Suche wie http:\/\/www.google.de\/webhp?&q=daniel%20p.%20schenk\n\nKamera, Licht und Produktion kommen von Robert Staffl, einem erfahrenen Director of Photography, der mit Daniel schon an THE CHEAT REPORT gearbeitet hat. Er ist auch der Hauptinvestor, ohne den das Projekt nicht zustande gekommen wäre. Als Daniel die Finanzierung schon für gescheitert erklärte, las Robert das Drehbuch, war davon begeistert und erklärte Daniel in einem unvergesslichen Telefonat: \"Wenn keiner das Geld gibt, dann mach ich's. Ich liebe dieses Projekt.\" Mehr Infos zu ihm unter http:\/\/www.robert-staffl.com\n\nDie Hauptdarstellerin und Produzentin Maya Schenk wurde nicht nur vor der Kamera zum Dreh- und Angelpunkt und auf organisatorischer Seite zur unermesslichen Hilfe, sondern entwickelte auch die Story mit. Sie steuerte außerdem die Bilder bei, die Marla Singer im Film gestaltet und die eine wesentliche Inspirationsquelle für ihren Regisseur und Bruder Daniel waren. Erfahrung als Darstellerin konnte sie bereits in frühen Filmen von Daniel sammeln, außerdem am Staatstheater Bern. Ihr Künstlername ist auch in Wirklichkeit Marla Singer und man kann ihr folgen unter https:\/\/www.facebook.com\/pages\/Marla-Singer\/293793864355 \n\n\n \n"],"keywords":[""],"teaser_sound":""}],"status":0}