{"data":[{"id":"629","title":"Morphonic Lab X","teaser":"Das Morphonic Lab X vereint  ausgewählte Beiträge experimenteller Klang-, Performance-, Installations-, Video- und Lichtkunst junger und gestandener internationaler Künstler. Im Verlauf eines Abends (8.10.11) entsteht in der wunderbaren Atmosphäre innerhalb und außerhalb des Barockpalais im Großen Garten Dresden ein unfangreiches Gesamtkunstwerk, welches die Besucher auf verschiedenen Ebenen eindrucksvoll erleben können - Eine Verschmelzung moderner Kunstformen in historischer Kulisse.","fan_count":65,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6276\/574b2664.jpg","categories":["Event"],"initiator":{"id":"13236","name":"Detlef Schweiger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6253\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6222\/2955b6f5.jpg","funding_threshold":3300,"funding_target":3300,"status":"unsuccessful","popularity":"0.000180953","link":"http:\/\/www.startnext.de\/morphoniclab10","funding_status":2110,"end_date":1317765600,"start_date":1312392901,"city":"Dresden","teaser_video":"http:\/\/www.youtube.com\/watch?v=8tcjljUVTUY","answers":["Es geht um ein außergewöhnliches Event – ein One-Night-Festival, wo Künstler verschiedener Genre an der Schnittstelle von medialer bildender und Klang-Kunst im speziellen Ambiente des Barockpalais laborativ – d.h. experimentel kooperieren. Besonders weil das Barockpalais im Innenbereich des Festsaals nicht saniert ist, bietet es in seinem morbiden Charme seit zehn Jahren die adäquate Kulisse für unser Morphonisches Labor.\n\nMLX_5x2 am 8. Oktober 2011 im Barockpalais Großer Garten präsentiert im Performance_Sektor im Verlauf des Abends fünf Duos, die annähernd die Bandbreite experimenteller Sound- und Video-Arten der bisherigen Morphonischen Labore markieren.\nDas stilistische Wechselbad leiten die Dresdner Newcomer Furbies Marionetten ein, deren Circuit-Bending-Ingenieure Spielzeug-Roboter in kakophonische Noise-Kreaturen mutieren lassen. \nDie Leipziger Klang-Bildhauer Inade projizieren planetarische Umlaufbahnen und phantastische Geometrien in die Weiten ihres Ambient-Universums.\nDie furiosen Frankfurt\/Dresdner SchnAAk wirbeln ihren analog-geerdeten Freestyle-Core in ungeahnte elektrisierende Spannungsfelder.\nDie Prager Industrial-Urgesteine Skrol generieren ihre brachialen Soundbilder unter dem dunklen Charme ihrer charismatischen Frontfrau.\nIm Finale laborieren die Berliner Meister der experimentellen Medien-Performance Column One \nerwartungsgemäß unerwartet.\n\nDer temporäre Installations_Sektor in den angrenzenden Bereichen des Festsaals \nvereint u.a. den Projektions-Kubus von Sascha Kurtzer, der auch Momente und Motive aus der Geschichte des Morphonic Lab einbezieht, die Video-Collage von 48acht, sowie im Außenbereich eine opulente lichtgrafische Installation von Hillumination, welche die Fassaden des Palais verzaubert und die breiten Fensterfronten des Palais durchdringend auch im Verlauf des Programms im Innern eine wechselvolle Licht-Kulisse bildet.\nIn einer Produktion der Fachklasse Dammbeck der HfBK Dresden präsentiert die junge Medienkünstlerin Katharina Groß in einer achtteiligen Video-Front ihre „Projektionen einer Utopie“.\nIm Erdgeschoss des Palais zeigt Angela Hampel Bilder ihres Kleist-Projekts.\n\nAuf http:\/\/www.morphoniclab.de kann das gesamte Programm aller bisherigen MLs und die Foto-Dokumentation dazu angesehen werden !\n\nDie hier im Videofenster vorgestellte Filmcollage von 48acht steht als Beispiel für die Charakteristik des Morphonic Lab.\nSie bezieht sich auf das letztjährige Morphonic Lab IX mit Auszügen aus den Performances der ML-Gründer TONLAST und SARDH, sowie am Ende mit Auszügen aus dem Programm unserer ML IX - \"Star\" - Gäste FM EINHEIT -ex Einstürzende Neubauten - und IRMLER - Gründer und Member von FAUST.\n","Das ungewöhnliche wie einzigartige Veranstaltungsprofil des Morphonic Lab soll in seiner lebendigen experimentierfreudigen Charakteristik weiter regional und mehr noch überregional über Dresden hinaus Interessenten finden.\nDas Morphonic Lab ist wie im Spektrum seiner Künstler generationsübergreifend offen für Alle, die sich vom Zusammenspiel der co-laborierenden Kunstformen anregen, aber mehr noch überraschen lassen können…\n","Die Szene der zeitgenössischen Kunst Dresdens leidet unter der übergroßen touristischen wie innerstädtischen Aufmerksamkeit für das enorme kunsthistorische Potenzial ihrer Stadt. \nHier – in diesem Projekt wird ein wichtiger Brückenschlag zwischen historischer und moderner Kunst für Dresden vollzogen, indem die Künstler des MLX  raumbezogen eine temporäre Symbiose mit der barocken Architektur des Palais eingehen.\nDas Morphonic Lab wird bereits von vielen Seiten unterstützt: Künstlerbund Dresden, Schlösser und Gärten Dresden, von der Stadt Dresden, von der Ostsächsichen Sparkasse… von vielen Kulturvereinen und ehrenamtlichen Helfern… ist seit ML IX sogar autonom (also ohne finanzielle Unterstützung) integriert in den „TonLagen – Dresdner Festival zeitgenossischer Musik“ vom Europäischen Zentrum der Künste Hellerau... also mangelt es nicht an öffentlicher Anerkennung. Dennoch ist das ML permanent unterfinanziert und in seinem Fortbestand gefährdet.\nInsbesondere für das Zehnte - das Jubiläums-ML möchte das Organisations-Team ML_org ein Zeichen setzen für den Fortbestand des ML, indem es ein so anspruchsvolles wie aufwendiges Programm anbietet. Dafür braucht es finanzielle Unterstützung !\n","Das Geld wird in Teilen verwendet für die Vergütung der Beiträge der beteiligten Künstler und für die Kosten der Veranstaltungstechnik.\n\n","Hinter dem Projekt stehen Arend Zwicker und ich - Detlef Schweiger, zwei gestandene Dresdner bildende Künstler, die u.a. im Bereich der medialen und Klangkunst selbst aktiv sind - die das Morphonic Lab vor zehn Jahren gemeinsam auf den Weg gebracht haben und seither neun morphonische Labore unter verschiedenen Themen erfolgreich veranstaltet haben.\nProjektleiter, Programmgestalter, Organisator und Koordinator für das MLX ist Detlef Schweiger. \n\nHinter dem Projekt steht das in den zehn Jahren gewachsene Organisations-Team ML_org, mit zahlreichen freiwilligen \"ehrenamtlichen\" Helfern, die in ihrer kontinuierlichen Begeisterung jährlich wichtige Leistungen einbringen für die Grundsicherung der Veranstaltung.\n\nHinter dem Projekt steht der Veranstalter Künstlerbund Dresden, der als Berufsverband der bildenden Künstler Dresdens das genreübergreifende Kunst-Event als Mittler zwischen den Künsten pflegt.\n\nHinter dem Projekt steht der Mitveranstalter Schlösser und Gärten Dresden, der als Hauseigner des Barockpalais Großer Garten für beste Bedingungen sorgt für unsere technisch äußerst aufwendige Veranstaltung.\n\nHinter dem Projekt steht die Stadt Dresden, Amt für Kultur und Denkmalpflege, die von Beginn an das ML mit Projektmitteln unterstützen.\n\nHinter dem Projekt steht der Förderer Ostsächsische Sparkasse Dresden, der das ML bisher unterstützte und das MLX-Crowdfunding hier bereits mit 2000 Euro enorm unterstützt ! \n\nHinter dem Projekt stehen die mit ML kooperierenden Dresdner Kultur-Vereine  Alte Feuerwache Loschwitz, club debil, KulturAktiv, die ExtremTonAnstalt des Conni e.V., ColoRadio, projekt-schmiede, cynal.de.... die internationale Ausstellungsplattform OSTRALE, sowie die Unternehmen Veranstaltungstechnik Kreßmann, Joe Lehmann, Boxis.de, Bildermann.de, Hillumination, Cyberlabor..., die das ML mit personellen wie Sachleistungen technisch und logistisch unterstützen.\n\nNicht zuletzt steht hinter dem Projekt der Veranstalter der \"TonLagen - Dresdner Festival der zeitgenössischen Musik\" - das Europäische Zentrum der Künste Hellerau, der das ML auch dieses Jahr wieder als autonomen Bestandteil  seines Festivals ins Programm aufgenommen hat.\n\nFotos mit freundlicher Genehmigung von Bildermann.de, Jan Oelker, Lars Beetz\n\n\n"],"keywords":["Experimentelle Kunst","Klang-Performance","Video-Installation","Licht-Kunst","TonLagen-Festival"],"teaser_sound":"http:\/\/soundcloud.com\/user2196113\/sardh-voxus-imp-odoleszenta-03?utm_source=soundcloud&utm_campaign=share&utm_medium=raw&utm_content=http:\/\/soundcloud.com\/user2196113\/sardh-voxus-imp-odoleszenta-03"}],"status":0}