{"data":[{"id":"451","title":"Die Triwall Chroniken -Fantasiebuch Reihe-","teaser":"Ein mehrteiliges Buch, welches bereits einem Verlag vorliegt und auch veröffentlicht werden soll, bedarf einen Eigenanteil damit der Verlag den Druck beginnen kann.\nDie Chronik umfasst zur Zeit zwei fertige Bücher und wird von mir seit 2007 geschrieben und ein Ende ist nicht vorgesehen, diese Bücher begleiten Familien und Einzelpersonen über Generationen hinweg und in großen und kleinen Abenteuern verstricken sich die Akteure in einer Fantasiewelt.","fan_count":44,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4695\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"7734","name":"Trijamedes"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4723\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/triwall","funding_status":0,"end_date":1317333600,"start_date":1306162429,"city":"Düren","teaser_video":"","answers":["Seit 2007 schreibe ich teilweise mit Co-Autoren an der Chroniken, welche eine gute Mischung zwischen Fantasie und Alltagsgeschichten sein sollen. Nun wo die ersten Bücher vollendet sind und ein Vertrag diese auch angenommen hat, bedarf es nur einer Startfinanzierung, um es rechtzeitig vor Weihnachten zu veröffentlichen.\n\nDie Fotos zeigen Orte und mehrere Gegebenheiten, wo ich Zeit und Ruhe fand, Teile des Buches zu veröffentlichen. Natürlich wären mir ein paar Bilder von Elfen und Drachen lieber, aber zeichnen ist wirklich keine Stärke von mir.\n\nWir begleiten über mehrere Generationen Familien in der Stadt Triwall, welche teils freiwillig und unfreiwillig in große und kleine Abenteuer verstrickt wurden und manchmal sind Dinge oftmals nicht so wie sie erscheinen. Wir tauchen in einer Welt voller Magie und verschiedener Völker ein, aber ohne die klassischen Klischees zu bedienen, sondern erleben eine etwas andere Erzählung...","Den Betrag zur Veröffentlichung zu erhalten und gleichzeitig auch ein bißchen Werbung zu machen, damit auch Fans unter den Supportern gewonnen werden können.","Weil ich sonst meine lange Arbeit nicht bis zum Ende bringen kann, es ist für mich als ein Zeitarbeiter unmöglich diesen Betrag allein zu stemmen, allerdings gebe ich jeden Supporter eine je nach Spende ausgeprägte Teilhabe an dem Projekt. Vielleicht gewinne ich auch weitere Co-Autoren oder Ideen.","Druck und Verlegung der ersten zwei Teile des Buches und (hoffentlich) Veröffentlichung zu Weihnachten 2011.","Meine Frau: Minou, welche als Lektorin mir mehr als einmal ein paar Augen lieh, K. Henrich als Co-Autorin und Inspiration, L. Giesübel ebenfalls Co-Autorin und helfende Hand und meine Wenigkeit.\n\nIch bin 38 Jahre alt, arbeite als Zeitarbeiter, da ich aus Krankheitsgründen aus dem öffentlichen Dienst schied und meine lange Zeit der Gesundung zum Schreiben des Buches aufwendete."],"keywords":["Debüt Veröffentlichung"],"teaser_sound":""}],"status":0}