{"data":[{"id":"293","title":"Liveyourlifefirst - Der besondere Wegbegleiter in allen Lebenslagen","teaser":"Ich möchte als Liveyourlifefirst, Menschen helfen, ihr Leben zu führen, dass Sie selbst wirklich wollen, sicher diese IDEE ist nicht neu. Doch Liveyourlifefirst soll Menschen wieder anregen zum MITEINANDER, Miteinander REDEN, Gemeinsam Lösungen finden, mit meinen Vorträgen und Seminaren, möchte ich besondere Momente der Teilnehmer kreieren.\r\nUnd jetzt habe ich die Chance eine Radio, Fernsehe (RTL Österreich) und Krone Zeitung Kampange zu bekommen die normal ein vielfaches kosten würde.","fan_count":2,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2981\/574b2664.jpg","categories":["Event"],"initiator":{"id":"3594","name":"Liveyourlifefirst","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2979\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3065\/2955b6f5.jpg","funding_threshold":15000,"funding_target":15000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/liveyourlifefirst-design-your-soul","funding_status":0,"end_date":1302472800,"start_date":1300216766,"city":"Kamp","teaser_video":"","answers":["UM DIE MENSCHEN und die Welt in der wir leben.\n\nGestalten wir sie gemeinsam....\n\nEin Beispiel wie wir sie ohne grossen Aufwand verändern können:\n\nDu gehst einkaufen, und beim bezahlen an der KASSA schenkst Du der Frau an der Kassa ein Lächeln....\nOder sagst nur, ich wünsche einen schönen Arbeitstag....\n\nSie wird dich ansehen, und verdutzt sagen, JA ebenfalls.\n\nWas hast du gemacht, du has den Menschen einfach bemerkt, und im Wertschätzung entgegen gebracht.\n\nUnd genau das wird LIVEYOURLIFEFIRST - Einfach wieder auf die Menschen zu gehen...\n\nGemeinsam können WIR ETWAS bewirken...\n\nZitat von mir: \n\" Lebe den Augenblick, denn er ist das Einzige, das wirklich real ist.\"\n\nVielen Dank das Du mein Projekt unterstützt....","Die ZIELE sind:\n\n- Frieden\n- Miteinander\n- Gemeinsam\n- Reden \n- Zuhören\n\nDie Zielgruppe sind alle, die sich mit dieser IDEE anstecken lassen, in die Welt mehr Frieden zu bringen...","Weil es Menschen wieder verbindet, gemeinsam träumen, aber auch gemeinsam HANDELN, bringt den Erfolg für mehr Frieden in der Welt...\n\nIch möchte eine Welt schaffen, wo wir wieder miteinander reden, und uns nicht wegen jeder Verstimmung gleich die Schädel einhauen. Das Leben ist schön, gestalten wir sie, wie wir sie uns wünschen, FRIEDLICH MITEINANDER LEBEN und den anderen schätzen.... Liveyourlifefirst..... ","Das Geld wird für die Radio und Fernsehwerbung verwendet. \n\nLiveyourlifefirst wird und kann sehr vielen Menschen helfen, ihren Traum zu leben, und Liveyourifefirst möchte wieder auf Menschen zugehen, ohne Vorurteil, egal ob Krank, Behindert oder jemand aus einem anderen Land kommt, ich möchte mit Liveyourlifefirst mehr Frieden in der Welt stiften, für mich ist ein Berg der schwer alleine zu erreichen ist, aber 10, 100, 1000, 1000000000 Million Menschen die an meine IDEE glauben, können die Welt verändern.","Mein Name ist Robert Edinger und geboren bin ich in Zwettl, 1970. \n\nZu einem meiner größten Vorbilder der Geschichte zählt Walt Disney. Wussten Sie, dass dieser, als er nach dem ersten Weltkrieg nach Hause kam, von seiner Freundin verlassen wurde. Er hatte nichts. Trotz allem machte er sich selbständig, was nach einiger Zeit PLEITE ging. Doch er gab die Hoffnung nicht auf, lieh sich Geld aus und eröffnete wieder ein Zeichenbüro. Wenige Jahre darauf ging es wieder in die Brüche und Walt war am Boden zerstört. Abermals fasste er neuen Mut und tat sich mit einem Partner zusammen, welcher eine geniale IDEE hatte. Er erfand die Micky Maus, aber der Partner glaubte nicht an den Erfolg und verkaufte seine Anteile um 2.500,-- USD. Nach 25 Jahren wäre sein Anteil 25.000.000,- Millionen Dollar wert gewesen. \n\nWalt holte seinen Bruder Roy ins Geschäft und sie verkauften Vorfilme für die Kinos. Ihnen ging es sehr gut. Doch Walt, der Visionär, hatte immer größere IDEEN. Er kam eines Tages zu Roy und erzählte IHM, dass er einen Park bauen will. Roy antwortete: „Jetzt wo wir es geschafft haben, kommst du mit so einer absurden IDEE. Was soll das kosten?“ Walt erwiderte: „Für 600.000.000,- Millionen Dollar haben wir diesen Spass.“ \n\nWalt ging von Bank zu Bank. Erst mal 100 dann noch mal 100, weitere 100 Banken und bei der 302. BANK bekam er die Zusage für den Kredit. \n\nWas bewegte diesen Menschen, so viele ABSAGEN zu akzeptieren und trotzdem nicht aufzugeben? Einen Traum und eine Vision zu haben. \n\nUnd der Glaube, NICHT SCHEITERN zu können. \n\nSie müssen, bevor Sie ein ZIEL ansteuern, die Erreichung in allen Farben vor deinem inneren Auge sehen, und Sie müssen es fühlen... \n\nMein Ziel ist es, spezielle Momente im Leben anderer zu kreieren und eine Veränderung im Leben des anderen zu machen! \nWas mich auszeichnet ist meine Einfühlsamkeit! \nMeine Werte: \nGlück, Freude, Liebe, Lob, Anerkennung, Wertschätzung, Dankbarkeit dem Leben gegenüber. \n\nSonstige Ziele, Träume, Visionen: \n\nSo vielen Leuten wie möglich die Gelegenheit zu geben, zu lernen gesund zu leben; einen gesunden Körper haben, 100 Jahre alt zu werden, Haus am Strand, Coaching und Seminare abhalten, Menschen Werkzeuge geben, mit denen man Ziele auch erreichen kann. \n\nIhr \nRobert Edinger \n\nMein Zitat: \n\" Lebe den Augenblick, denn er ist das Einzige, das wirklich real ist.\"\n"],"keywords":["Erfolg","Leben","Glück","Trauerbewältigung",""],"teaser_sound":""}],"status":0}