{"data":[{"id":"533","title":"Lichtblick (AT)","teaser":"Ein altes herrschaftliches Zimmer wird zur Bühne eines poetisch-expressionistischen Lichtspiels das Zeit und Raum außer Kraft setzt. Der Blick des Zuschauers wird dabei auf die Details der verfallenen Kulisse gelenkt, die scheinbar plötzlich zu neuem Leben erwacht.\r\n\r\nLichtblick (AT) ist ein Experimentalfilm und ein Spiel mit Raum und Zeit. Während die Sonne in 7 Minuten einen ganzen Tageszyklus durchläuft, ist im Raum scheinbar die Zeit stehen geblieben. ","fan_count":28,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5379\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"9952","name":"Karl Hofmann","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5531\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5378\/2955b6f5.jpg","funding_threshold":800,"funding_target":800,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/lichtblick","funding_status":10,"end_date":1314223200,"start_date":1309938642,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/25506439","answers":["Licht eines frühen Morgens trifft auf ein verlassenes Arbeitszimmer. Der Blick nach draußen zeigt die Ruinen einer Stadt.\nErste Sonnenstrahlen erhellen den Raum und erwecken ihn zum Leben. Im Zeitraffer wandert das Licht die Wände und den Boden entlang und eröffnet den Blick auf das Detail. Eine Bilderwand wird erleuchtet und erzählt vom Leben eines einsamen Mannes ...\n\nLichtblick ist ein Kurzfilmprojekt hinter dem ein großer technischer Aufwand steht. Mittels einer künstlichen Lichtquelle, welche im Studio auf Schienen geführt wird, soll das Lichtspiel eines Tages auf atmosphärische Art und Weise simuliert werden. Durch diesen in Echtzeit erzeugten Zeitraffer lassen sich gleichzeitig Aufnahmen in Zeitlupe und andere Tricktechniken herrstellen. Das Sonnenlicht ist dabei immer die treibende Kraft, die eine Interaktion mit dem Interieur auslöst.\n\nHier das Exposé zum Film: http:\/\/www.ghostbastard.de\/lichtblick\/Lichtblick-Expose.pdf","Die Mixtur zwischen der Zeitrafferwirkung des Lichts und den Highspeed Aufnahmen der Bewegungen von Gegenständen, schafft eine anmutige hoch ästhetische Atmosphäre.\n\nMit unserem Kurzfilmprojekt, möchten wir eine Art künstlerische Performance im Bild erzählen. Es ist eine Lichtstudie die uns neue Möglichkeiten der Beleuchtungstechnik und dessen Wirkungsweise aufzeigen soll. Der Gedanke die Realität in einem Set detailgetreu nachzubauen, zeigt uns wie wir im Film eine neue Realität schaffen können, in dem die Physik der Natur außer Kraft gesezt wird.\n\nDer Film soll auf einschlägigen Festivals eingereicht werden und weiterhin zusammen mit einem Musikerprojekt, welches parallel von uns aufgebaut wird, eine Plattform bekommen.","Kurzfilme und vor allem Experimentalfilme sind Nischenprojekte die äußerst selten von öffentlichen Förderungen oder generell Projektförderungen unterstützt werden. Dabei sind es meist diese kleinen raffinierten Filme mit denen die Filmwelt an Innovation gewinnt. Schon oft wurden Techniken im Kurzfilm getestet, um sie dann auf die große Leinwand zu bringen.\n\nWir möchten den Fokus mit diesem Projekt darauf legen eine kleine Innovation zu erzeugen. Da die Umsetzung für uns viel Arbeit bedeutet, hoffen wir auf Unterstützung jeglicher Art um unsere Vision umzusetzen. Als Gegenleistung möchten wir kleine Dankeschön-Pakete schnüren und hoffen damit den Unterstützern eine Freude zu machen.","Das Geld fließt zusammen mit dem Anteil den wir selbst aufbringen komplett in das Projekt. In vielen Dingen kann man bei der Realisierung eines Low-Budget-Films mit den Materialgebern verhandeln, das Meiste gibt es dennoch nicht umsonst. Die Technik muss für einen gewissen Obulus beim Verleih gemietet werden. Der Setbau wird zum großen Teil aus \"zu verschenken\" Auktionen bestückt, muss aber trotzdem Teilweise mitfinaziert werden. Ein Auto muss geliehen werden und bisher haben wir leider noch nie von einem Benzinsponsoring gehört.\n\nWir sind schon jetzt in der Vorproduktion und tun alles um das Projekt mit dem geringsten finanziellen Aufwand umsetzen zu können. Sollte die Finanzierung erfolgreich sein, sind wir also sofort in der heißen Produktionsphase und beginnen zu drehen.",".Martin Gasch. - REGIE & KAMERA\n1985 in Potsdam geboren. Studiert im 6. Semester Audiovisuelle Medien\/Kamera an der BHT in Berlin. Drehte bisher als Kameramann eine Reihe von Kurzfilmen und dokumentarischen Projekten und arbeitet nebenher als  Kameraassistent bei diversen Filmprojekten.\n\n.Fabian Beyer. - REGIE & KAMERA\n1986 in Berlin geboren. Nach diversen Praktika beim Film, Studium der Audiovisuellen Medien. Verschiedene Kurzfilmprojekte als Kameramann, Oberbeleuchter und Ausstatter. \nMehr Infos auf: www.fabian-beyer.com\n\n.Karl Hofmann. - PRODUKTION\n1987 bei Leipzig geboren. Realisierte bisher als Produzent einige dokumentarische Projekte, sowie Kurzfilme und Musikvideos. Nebenbei arbeitet er Freiberuflich als Kameraassistent für verschiedene Projekte.\n\nghostbastard Filmproduktion\nGegründet im Jahr 2010 ist die Filmproduktion von Martin und Karl, die sie mit einem weiteren, dritten Filmemacher betreiben. ghostbastard wurde gegründet um die eigenen Projekte unter dem öffentlichen Mantel produzieren zu können.\nMehr Infos auf: www.ghostbastard.de"],"keywords":["Kurzfilm"],"teaser_sound":""}],"status":0}