{"data":[{"id":"1833","title":"1st Gala Con - The Grand Galloping Gala for European Bronies","teaser":"Fan-Convention am 11.\/12.08.2012 in Stuttgart zur Fernsehserie „My Little Pony: Friendship is Magic“ im deutschsprachigen Raum mit internationaler Ausrichtung.","fan_count":138,"supporters_count":111,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/18183\/574b2664.png","categories":["Event"],"initiator":{"id":"36299","name":"Galacon","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/22684\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15773\/2955b6f5.png","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.164519","link":"http:\/\/www.startnext.de\/galacon","funding_status":5655.85,"end_date":1341007200,"start_date":1336145338,"city":"Stuttgart","teaser_video":"http:\/\/www.youtube.com\/watch?v=gw0vz2id_nI","answers":["Wir möchten die erste Brony-Convention in Deutschland mit 400-500 Teilnehmern ausrichten. Wir bieten beispielsweise Auftritte von Cosplay-Gruppen, Workshops zum Thema Zeichnen oder Figuren basteln, Lesungen von Fan Fictions, eine Auktion von Kunstwerken, Verkaufsstände aller Art und als großen Höhepunkt am Samstag einen Gala-Abend. Zudem sorgen mehrere Ehrengäste für Musik oder zeichnen Bilder.\n\nDie Convention findet in einer Jugendherberge in Stuttgart statt. Die Besucher können übernachten und sind dank Vollpension rundum versorgt. Im großen Hauptsaal werden die wichtigsten Veranstaltungen und der Gala-Abend stattfinden. Daneben gibt es mehrere kleinere Räume mit weiteren Veranstaltungen und Verkaufsständen.\n\nWir werden mehrere Ehrengäste haben:\n\nSweBow: Verantwortlich für das MMORPG Legends of Equestria. Er wird das Spiel live präsentieren.\n\nMr. Poniator: Bekannt für seine Flash-Videos, in denen er die Folgen der Serie auf neue Art und Weise interpretiert. Er hat zudem etwas für die Gala vorbereitet.\n\nKeepOnRockin'Brony: Er wird die Gala mit DnB und mehr rocken. Es wird ein außergewöhnliches musikalisches Erlebnis werden!","Ziel der Veranstaltung ist es, europäischen Fans der Serie eine Möglichkeit zu bieten, sich gemeinsam auszutauschen und durch das Rahmenprogramm an Aktivitäten rund um die Serie und dem Fandom teilzuhaben.\n\nTeilnehmen kann jeder, der sich für die Serie begeistert und ein tolles Wochenende mit anderen Bronies und bekannten Vertretern der Community verbringen will.","Durch Unterstützung für das Projekt kann man dazu beitragen, dass die erste deutsche Brony-Convention stattfindet und ein Erfolg wird. Zudem kann man einige exklusive Angebote erwerben, die nur hier verfügbar sind.","Das Geld trägt zur allgemeinen Finanzierung der Convention bei und ermöglicht es uns, das ganze Event ungefähr 20% cooler zu gestalten. Die Zusatzeinnahmen durch Crowdfunding können beispielsweise für zusätzliche Ehrengäste, hochwertige Bühnentechnik, Dekorationen und sonstige Verbesserungen verwendet werden.","Die Con wird vom Verein Bronies e.V. mit Sitz in Stuttgart organisiert. Wir sind eine Gruppe äußerst enthusiastischer und fleißiger Bronies die viel Zeit und Arbeit in dieses Projekt stecken, damit es für alle Teilnehmer ein toller Erfolg wird. Unsere Homepage: http:\/\/verein.bronies.de\/"],"keywords":["galacon","grand galloping gala","convention","mlp","my little pony","fan meetup"],"teaser_sound":""}],"status":0}