{"data":[{"id":"859","title":"Schwellen der Intimität\/Thresholds of Intimacy","teaser":"Intimität is zentraler Teil unseres Lebens. Als bestimmte Art von Nähe zu Menschen oder Gegenständen oder als das, was wir nicht teilen können. In der innovativen Ausstellungserie loten zeitgenössische Künstler Intimität alsräumliche Dimensionen aus und reflektieren dabei das was täglich unser Handeln beinflusst. Die einzelnen Events sind wie Schwellen an denen zuvor latente Gedanken\/Gefühle wahrnehmbar werden, an denen Ambivalenzen, Kreuzungen kristallklar ineinander verschwimmen.","fan_count":11,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8249\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"7541","name":"krimagali"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8247\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/schwellen-der-intimitaet","funding_status":0,"end_date":1329260400,"start_date":1319666314,"city":"Berlin und Stockholm","teaser_video":"","answers":["Die Begegnungen, verstreut über den Zeitraum Februar bis September 2012 zwischen Berlin und Stockholm und bewegen sich auf der Schwelle zwischen Installation, Performance, Videokunst und Text und reflektieren unser schwankendes und schwer fassbares Verständnis von Intimität. \n\nDistanz, Ehrlichkeit, Zuhause, Wahrheit, persönliche Geschichten, Körper im Raum, Deplatzierung, Machtverhältnisse sind nur ein paar der kaleidoskopischen Begriffe, welche die Künstler wiederholt mit Intimität in Verbindung bringen. Jeder Begriff trägt ein eigenes Schlachtfeld an Assoziationen und Diskursen in sich.  \n\n- Ausstellung mit Videokunst und Medieninstallation in Stockholm\n- Ausstellung mit Tanz, Aktionskunst, und Installation in Berlin\n- Podiumsdiskussion in Stockholm\n- Ausstellung mit Tanz, Performance, Medieninstallation","Schwellen der Intimität taucht die Besucher in Situationen, in denen Trennung und Vereinigung, Interaktion mit anderen und sich selbst erfahren oder ausgehandelt werden können. Die Wahl der Ausstellungs- und Veranstaltungsorte, der Struktur und der Darstellungsweise spiegelt diese zwiespältigen Ideen von simultaner Transparenz und Zurückgezogenheit wider. Das Projekt hat nicht nur zum Ziel kontemplative Erfahrungen zu bieten, in denen die Aufmerksamkeit vom Kunstwerk auf das innere Selbst des Publikums gerichtet wird, sondern strebt auch nach Intimität auf allen Ebenen: kuratorischen Entscheidungen und der Prozess der Ausstellungsproduktion werden sichtbar gemacht  und damit die umfassende Stimulation des Publikums gesichert. \n\nAlle, die gerne über sich und das soziale Miteinander nachdenken, Alle, die neugierig sind auf Installationen, in denen der Besucher einbezogen wird, sind hier richtig. ","-  es bringt internationale Künstler, die in Stockholm leben und arbeiten nach Berlin und umgekehrt!  Viele der Künstler zeigen ihre Arbeiten zum ersten Mal in Schweden bzw. in Berlin\n-  Ihr finanziert einen Teil der Kosten mit euren Beiträgen, damit ich von anderen auch etwas kriege!  Ein Teil kommt von den künstlerischen Institutionen, bei denen das Projekt stattfinden soll, der Rest kommt von anderen öffentlichen Geldgebern. Damit die mich unterstützen brauche ich eure Finanzierung. \n\n","Das Geld wird dafür benutzt den Künstlern eine Gage zu bezahlen, Materialen für den Ausstellungsbau zu kaufen, sowie etwas zu Essen und zu trinken für die jeweiligen Eröffnungen. \n","ich bin Kristina, 25, wohne und arbeite in Stockholm. \nDerzeit mache ich einen Master im Kuratieren von Kunst an der Universität Stockholm (2010-2012).\nIch habe einen Bachelor in Kulturwissenschaften von der Europa Universität Frankfurt (Oder) (2006-2009). \n\nIn meinen Projekten geht es mir darum über eine enge Zusammenarbeit mit den Künstlern kontextspezifische Ausstellungen zu gestalten. Interessengebiete sind (u.a.): Raum, Grenze, Erinnerung, Identität, Präsenz, Übersetzung, Machtverhältnisse. \n\nAusgewählte Berufserfahrung:\n- 2011 Koordinatorin und kuratorische Assistentin an der Botkyrka konsthall für die Ausstellung Fittja Open 2011, die im öffentlichen Raum von Botkyrka, Schweden Sept - Okt 2011 stattfand,  sowie Koordinatorin der Künstlerresidenz.\n- 2010\/2011 - Programmassistentin bei der 21. und 22. Ausgabe des Internationalen Filmfestivals Stockholm.\n-2010\/2011 - Aushilfe bei Mobile Art Production, Stockholm und der künstlerischen Platform WELD, Stockholm. \n- Bachelorarbeit (2009): “Klangkunst und Wahrnehmungsveränderung am Beispiel des Projektraums ohrenhoch der geräuschladen in Berlin-Neukölln”. \n- 2008\/2009: Leiterin des Programmbereichs und Co-Kuratorin für „Lug oder Trug“, die 12. Ausgabe von UNITHEA, dem jährlichen Deutsch-Polnischen Theaterfestival in Frankfurt (Oder)\/ Słubice. \n\n"],"keywords":["Intimität","Schwelle","Distanz","Ehrlichkeit","Zuhause","Wahrheit","persönliche Geschichten","Latenz","Körper im Raum","Deplatzierung","Machtverhältnisse"],"teaser_sound":""}],"status":0}