{"data":[{"id":"953","title":"The Money Revolution","teaser":"Wie funktioniert Geld? Woher kommt Inflation? Welchen Ausweg gibt es aus der Finanzkrise?\n\nTHE MONEY REVOLUTION ist ein Kinofilm, der auf  kurzweilige und unterhaltsame Weise Antworten auf diese schwierigen Fragen gibt. Eingebettet in eine Cartoon-Rahmenhandlung sind Interviews mit Experten und animierte Erklärstücke.\n\nHauptfigur ist Satoshi Nakamoto, der (fiktive) Erfinder der dezentralen., digitalen Währung BITCOIN, die keine Zentralbank kennt und ohne Inflation auskommt.","fan_count":37,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9223\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"20678","name":"Bitfilm Networks GmbH"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9222\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/money-revolution","funding_status":0,"end_date":1330556400,"start_date":1320985882,"city":"Hamburg","teaser_video":"","answers":["THE MONEY REVOLUTION ist ein abendfüllender, zum Großteil animierter Kinofilm über das Geldsystem und die digitale Währung Bitcoin. Er besteht aus einem fiktiven und einem dokumentarischen Strang.\n\nDie fiktive, animierte Rahmenhandlung erzählt die Geschichte von Satoshi Nakamoto, dem (fiktiven) Erfinder von Bitcoin, einer auf Kryptographie beruhenden Währung, die ohne Zentralbank auskommt und keine Inflation kennt. Satoshi Nakamoto ist eine virtuelle Figur, die nicht wir, sondern die Bitcoin-Entwickler erfunden haben, um ihre eigene Identität zu schützen. In „Money & Me“ wird diese virtuelle Figur lebendig und zum Mythos stilisiert. \nDie Rahmenhandlung ist bewusst überzeichnet und als groteske Actionkomödie inszeniert, um dem eher ernsten Thema eine spielerische Leichtigkeit zu verleihen.\n\nDer fiktive Strang wird an geeigneten Stellen durch dokumentarische Sequenzen unterbrochen, die die angesprochenen Themen (z.B. Zentralbanksystem, Geschichte des Geldes, Inflation etc.) erklären und vertiefen. Der dokumentarische Strang besteht aus Interviews mit Experten, animierten Erklärstücken und historischen Aufnahmen. Er gibt die nötigen Hintergrundinformationen, die man benötigt, um das Thema voll zu begreifen.\n\nDie Animation der Rahmenhandlung wird von Bitfilm selbst produziert. Die Interviews mit den Experten wurden zum Teil schon gedreht, zum Teil steht der Dreh noch aus. Die animierten Sequenzen des dokumentarischen Strangs werden an verschiedene Animationsstudios aus dem Bitfilm-Netzwerk delegiert. Teilweise werden Ausschnitte aus bestehenden Filmen benutzt.","Informieren über das Geldsystem, die Gefahren des Zentralbankwesen und des Geldmonopols, Aufzeigen von Alternativen.\n\nKernzielgruppe: 19 bis 29, Internet-affin, Interesse an Politik und Wirtschaft, Fan von Comics, Cartoons, Manga, Hentai, Anime.","Kaum jemand kennt sich wirklich mit dem Thema Geld aus - schon gar nicht, wenn es um die Feinheiten des Finanzsystems geht. THE MONEY REVOLUTION informiert auf gut verständliche und unterhaltsame Weise, zeigt intelligente Alternativen zum kriselnden Finanzsystem und kann eine wirkliche Bewusstseinsrevolution in Sachen Geld auslösen. Sei dabei und gestalte das Projekt mit!","Das Geld der ersten Stufe wird für das Character Design verwendet, also für die Ausgestaltung der Figuren. Ein Animationsfilm steht und fällt mit seinen Charakteren, daher ist dieser Schritt besonders wichtig.","Die Bitfilm Networks Gmbh betreibt seit 2000 das Bitfilm-Festival des digitalen Films. Es zeigt Filme aus aller Welt, die digitale Technologie auf kreative und innovative Weise einsetzen. 2011 findet das Bitfilm Festival in  Hamburg und Bangalore (Indien) statt. Mehr Infos hier: http:\/\/www.bitfilm.com\/festival\n\nAußerdem betreibt  Bitfilm eine Community-Plattform für Filmemacher und eine digitale Filmproduktion."],"keywords":["Geldsystem","Geld","Finanzkrise","Inflation","digitale Währung"],"teaser_sound":""}],"status":0}