{"data":[{"id":"966","title":"LATIN UNITED e.V.","teaser":"LATIN UNITED > Verein zur Förderung der Latino Kultur > Das Ziel und der Gedanke von Latin-United steht bereits im Titel.\r\n\r\nHierbei geht es um die Zusammenkunft von Latinos aus aller Welt !\r\nVereinsmitglieder, Gäste, Sänger, Tänzer, DJs, Music Gruppen & Bands, Folklore-Gruppen, Producer, etc...\r\n\r\nDas Ziel : die deutsch\/europäische Latin-Szene unter dieser Plattform > Latin-United zu vereinen.\r\n\r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9291\/574b2664.jpeg","categories":["Musik"],"initiator":{"id":"20907","name":"LATIN UNITED","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9293\/2157eef1.jpeg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":22000,"funding_target":22000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/latin-united-e-v-","funding_status":0,"end_date":1330470000,"start_date":-62169987600,"city":"FRANKFURT am MAIN","teaser_video":"","answers":["Hierbei geht es um die Zusammenkunft von Latinos aus aller Welt ob Dominicaner, Kolumbianer, Cubaner, Spanier, Brasilianer, Chilenen, Italiener, Puertoricaner, Portugiesen, Mexicaner, Peruaner, Argentinier, oder aus Miami ....etc...\n\n!!!  NATÜRLICH, ist der Verein\/der Club auch für ALLE FREUNDE der Latin-Kulturen gedacht , die keine Latinos sind  !!!\n\n","LATIN UNITED > Verein zur Förderung der Latino Kultur \nDas Ziel und der Gedanke von Latin-United steht bereits im Titel = die deutsch\/europäische Latin-Szene unter dieser Plattform zu vereinen.\n\nVereinsmitglieder, Gäste, Sänger, Tänzer, DJs, Music Gruppen & Bands, Folklore Gruppen, Producer, etc. zu fördern und auch öffentliche Events & Konzerte, sowie diverse Kurse z.B. Salsa, Bachata, Merengue, Tango, Sprachkurse zu organisieren. \n\n!!!  NATÜRLICH, ist der Verein\/der Club auch für ALLE FREUNDE der Latin-Kulturen gedacht , die keine Latinos sind  !!!\n \n","Ganz einfach, weil es einfach eine RICHTIG GUTE SACHE ist !!!\nJeder kennt die Lebensfreude der Latinos , Ihre Tänze und die Kostüme und Feiern.....\nWeiterhin fördern wir Sprache, Jobsuche u.v.m., sowie geben der Öffentlichkeit Einsicht in die Latino-Kultur aller spanisch sprechender Länder !\n\nSie erhalten je nach Engagement hiermit z.B.: \ndie Möglichkeiten sich als Hauptsponsor über Werbebahner, Logos, etc. zu präsentieren, \ndie Möglichkeit die Location für Mode\/Foto\/Filmshootings zu nutzen,\ndie Möglichkeit die Location für Firmen- oder Waren-Präsentationen zu nutzen,\ndie Möglichkeit eine Music-Gruppe, DJ oder Folklore-Gruppe für Lau zu engagieren,\ndie Möglichkeit als Ehren oder VIP-Mitglied auf Lebenszeit willkommen zu sein,\ndie Möglichkeit eine Jahresmitgliedschaft zu ergattern,\ndie Möglichkeit ein Original LATIN UNITED T.Shirt , oder Mixe\/Remixe auf MP3\/CD unserer Discjockeys zu ergattern,...\n\neigentlich sind wir für alle Möglichkeiten\/Vorschläge im Vorfeld offen*.  (*nur Seriöse Angebote) ","Mit dem Geld der Finanzierung werden die Hauptkosten von Mietkaution\/Renovierung, sowie die komplette Einrichtung und das komplette Equipment für Music\/Bühne bezahlt. + Bei Fertigstellung = spätestens Ende MÄRZ 2012 wird der Verein in Frankfurt am Main Eröffnet !","Hinter dem Projekt stehen bereits verschiedene Künstler und privat Personen aus der Latin-Szene wie  z.B.: Silvia Onorato Rollo, DJ Tony Lopez, Juan Munoz und andere..."],"keywords":[""],"teaser_sound":""}],"status":0}