{"data":[{"id":"1877","title":"Meine Fotoreise in die 3 Welt","teaser":"In meinem Projekt handelt es sich um eine Bilderdokumentation der 3 Welt ( in dem Fall Afrika ).\nIch fotografiere seit vielen Jahren und möchte nun mit meinen Bildern die Menschen bewegen.\nIn meiner Bilderdokumentation geht es Hauptsächlich um die Armut und das Leid, es will mir aber auch gelingen glückliche Momente der Menschen dort mit meiner Kamera festzuhalten.  Ende des Jahres möchte ich gerne um die Menschen auf meine Bilder aufmerksam zu machen ein Fotobuch herausbringen.","fan_count":9,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16737\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"37049","name":"SueLaBu","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/16031\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16027\/2955b6f5.jpg","funding_threshold":3300,"funding_target":3300,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/die-3-welt","funding_status":0,"end_date":1341439200,"start_date":1334318227,"city":"Essen","teaser_video":"","answers":["Ein paar Infos wo es hin gehen soll.\n\nIm Osten von Afrika befindet sich der Staat Burundi. Die Republik ist seit dem Jahr 1962 unabhängig. Früher war Burundi eine französische Kolonialsiedlung (...) Burundi grenzt an die Staaten Ruanda, Tansania und an die Demokratische Republik Kongo. Mit etwas mehr als 8 Millionen Einwohnern gehört Burundi zu den kleineren Staaten in Afrika. (...) Trotz der relativ starken Währung gehört Burundi zu den ärmsten Ländern der Welt. In den letzten Jahrzehnten seit der Unabhängigkeit des Landes, war das Land immer wieder Schauplatz von Kämpfen zwischen den Stammesgruppen Hutu und Tutsi.\n\n(...) Bujumbura ist die einzige richtige Stadt in Burundi. Die anderen Orte sind eher kleine Siedlungen oder Dörfer. (...). Es gibt nur sehr wenige befestigte Straßen im Land. Auch die Eisenbahnverbindungen des Landes sind eingeschränkt. Rund um die Hauptstadt Bujumbura gibt es ein gutes Eisenbahnnetz und akzeptable Straßen. Der Rest des Landes ist jedoch verwahrlost. Ein einheitliches Nahverkehrssystem gibt es nicht. Daher ist das Vorankommen innerhalb des Landes problematisch.","Das Ziel meines Projektes ist den Menschen zu zeigen und vor allem nahe zu bringen wie den Menschen in der 3 Welt leben.","Man sollte mein Projekt unterstützen WEIL noch viel zu viele Menschen weg sehen und das Leiden anderer Menschen ignorieren. Ich möchte mit meinem Projekt den Menschen nahe bringen wie das Leid und die Armut jeden Tag die menschen der 3 Welt begleitet. ","Ich habe bereits 1.000 Euro gespart doch leider habe ich keine Zeit mehr zum sparen da ich im Sommer dieses Jahres mit meinem Fotografiestudium anfange. Auf Grund dessen möchte ich dieses Jahr vor meinem Fotostudium meine Reise in die 3 Welt beginnen da ich die nächsten 3 Jahre sehr wenig zeit haben werde.\n\nMit dem Geld passiert : \n-Mietwagen ca. 400€\n-ein Teil des Hotels ca. 1000€\n-Rückflug ca. 1400 €\n- Sonstiges ca. 500€\n\nDa ich 4 Wochen dort bleiben möchte sprengt das Hotel und der Flug leider mein eigenes Budget und bin deswegen auf Ihre Hilfe angewiesen.","Hinter dem Projekt stehe ich, Sue 20 Jahre alt und leidenschaftliche Fotografin die ihre Spiegelreflex immer dabei hat."],"keywords":["fotografie","3","welt","afrika","reise"],"teaser_sound":""}],"status":0}