{"data":[{"id":"104","title":"\"unsichtbar\" - eine Fotoplakatausstellung zur tumorbedingten Fatigue ","teaser":"\"unsichtbar\" ist ein Foto- und Ausstellungsprojekt zum Thema \"tumorbedingte Fatigue\". Hierfür portraitiere ich Fatigue-Patienten, lasse sie zu Wort kommen und ergänze assoziative Bilder. Über den Weg der Kunst möchte ich Betrachter faszinieren und informieren.","fan_count":125,"supporters_count":30,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1189\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"407","name":"Esther Beutz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1239\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1191\/2955b6f5.jpg","funding_threshold":3575,"funding_target":3575,"status":"successful","popularity":"2.36983","link":"http:\/\/www.startnext.de\/unsichtbar","funding_status":3575,"end_date":1301436000,"start_date":1287653448,"city":"Hannover","teaser_video":"","answers":["Die tumorbedingte Fatigue betrifft die meisten Krebspatienten akut während der unterschiedlichen Therapien und belastet diese oftmals mehr als eventuelle Schmerzen. Der Zustand lässt sich mit dem Begriff \"starke Erschöpfung\" einigermaßen gut umschreiben.\n\nDie Fatigue kann aber auch chronisch werden. \n\nDiese Form der Erschöpfung nach einer behandelten Krebserkrankung ist ein recht unbekanntes und unterschätztes Phänomen, auf das ich durch meine Kunst aufmerksam machen möchte.\n\nEin erster Teil des wachsenden Ausstellungsprojekts besteht bereits in Form von zehn Plakatmotiven: vier fotografische Portraits von Betroffenen, drei ergänzende Textplakate mit Aussagen zum Leben mit Fatigue sowie drei metaphorische Fotografien von Räumen aus meinem eigenen Fatigue-Erleben. \n\nJetzt soll das Projekt durch zehn weitere Motive, nämlich zusätzlichen Portraits von Fatigue-Erkrankten, vervollständigt werden. \n\nAls Fatigue-Betroffene habe ich täglich mit meinem eigenen Leistungsanspruch und dem (vermeintlichen?) der Gesellschaft zu kämpfen. Ebenso wie mit der Erschöpfung, die mich nur einen Bruchteil dessen schaffen lässt, was ich mir wünsche und für normal halte.\n\nWie viel muss man leisten, um sich und der Gesellschaft zu genügen? Wie lebe ich mittendrin und bin doch außen vor? \n\nAls Kunstprojekt stellt \"unsichtbar\" diese Fragen, die auch unsere gesamte Gesellschaftsstruktur betreffen.\n","Durch das Foto- und Ausstellungsprojekt möchte ich einerseits ein an professioneller konzeptueller Kunst und Fotografie interessiertes Publikum erreichen, andererseits möchte ich Betroffene mit ihren Angehörigen sowie auch Ärzte und Pflegepersonal ansprechen. \n\nEinerseits sollen medizinische Informationen mit künstlerischem Anspruch vermittelt werden, anderseits soll eine Diskussion über unsere Leistungsgesellschaft angestoßen werden. Die Bilder wollen berühren und zur Auseinandersetzung anregen.\n","\"unsichtbar\" beschäftigt sich mit gesellschaftlich relevanten Fragen zu unserer Leistungsorientiertheit, zu unseren Ansprüchen an uns selbst, an andere und die Gemeinschaft. Wenn auch Sie hier Denk- und Diskussionsbedarf sehen, dann unterstützen Sie \"unsichtbar\".\n\nWenn Sie denken, dass man Menschen, die nicht mehr den gesellschaftlichen Maßstäben der Leistungsfähigkeit entsprechen, dennoch wertschätzen sollte, dann helfen Sie mir, eine Diskussionsgrundlage dafür zu schaffen.\n\nWenn das Thema Krebs Sie selbst oder Ihr Umfeld betrifft und Sie ahnen oder wissen, was es mit dieser Erschöpfung auf sich hat, helfen Sie mir, den Betroffenen zu mehr Achtung und Beachtung zu verhelfen.\n\nAußerdem können Sie selbstverständlich auch einfach ein anspruchsvolles konzeptuelles Fotoprojekt möglich machen.\n\nDanke!\n","Die bereits bestehende Reihe aus zehn Plakaten soll um zehn Portraits von Betroffenen erweitert werden. In einer Auflage von 100 Stück sollen die Portraits hochwertig als Plakate gedruckt und dann in Galerien, Museen, Praxen und Kliniken ausgestellt werden. \n\nBenötigt wird das Geld vor allem für den hochwertigen Plakatdruck aber auch für die grafische Bearbeitung und Umwandlung in Druckdaten sowie die Fahrtkosten für die Portraitierten zu mir ins Atelier.\n\nSollte das Projekt überzahlt werden, was ich phantastisch fände, würde ich das Geld selbstverständlich in weitere Projektschritte investieren. Ich hätte dann die Möglichkeit, weitere Betroffene zu fotografieren und Plakate drucken zu lassen sowie mich noch intensiver um weitere Ausstellungsorte zu kümmern.\n","Als selbständige Fotodesignerin arbeite ich leidenschaftlich gerne an meinen freien Arbeiten. Aus diesen werden oftmals Ausstellungsprojekte, so auch in diesem Fall. \n\nDas Thema \"tumorbedingte Fatigue\" begleitet mich selbst seit einigen Jahren. Der Krebs war recht schnell besiegt, meine Energie ist aber noch (?) nicht wieder vollständig zurück gekehrt. Dieses Projekt ist mir durch meine eigene Erfahrung der Erschöpfung eine Herzensangelegenheit - aber auch durch meine Erfahrung wie schwer es für Betroffene ist, diesen Zustand Nicht-Betroffenen zu vermitteln.\n\nAnlässlich einer Ausstellung zum Thema \"Todsünden\" des Hannoverschen Kunstvereins hub:kunst-diskurs habe ich den ersten Teil der Arbeit umgesetzt und viel positive Resonanz bekommen. Das hat mich nun dazu veranlasst, die schon seit zwei Jahren angedachte wichtige Vervollständigung durch weitere Portraits von Betroffenen in Angriff zu nehmen. \n\nHinter diesem Projekt steht eine idealistische, professionelle und ausgezeichnete gute Fotokünstlerin.\n"],"keywords":["Fotoausstellung und Kunstprojekt im Zwischenbereich von Journalismus und Kunst; ein medizinisches Thema in künstlerischer Umsetzung"],"teaser_sound":""}],"status":0}