{"data":[{"id":"1524","title":"Music4Humanity Projekt","teaser":"Music4Humanity ist eine internationale Initiative zur weltweiten, genreübergreifenden Förderung von talentierten Nachwuchsmusikern sowie zum Aufbau eines internationalen \"Live Performance\" Netzwerks zwischen Musikern.\n","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13374\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"30868","name":"Melange Creative","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15007\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15668\/2955b6f5.jpg","funding_threshold":12000,"funding_target":12000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/music4humanity","funding_status":0,"end_date":1337896800,"start_date":-62169987600,"city":"Cologne","teaser_video":"","answers":["Während in London dieses Jahr die Olympischen Sommerspiele stattfinden, haben wir uns dazu entschlossen dieses Jahr in Köln das Olympia der Live Musik Szene ins Leben zu rufen. Music4Humanity!\n\nBei dem Projekt Music4Humanity geht es um die genreübergreifende Förderung von talentierten Nachwuchskünstlern. Den Künstlern sollen regelmäßig qualitativ hochwertige Live Performance Plattformen\ngeboten werden, auf denen Sie ihr Können unter Beweis stellen können - und dies weltweit. \n\nDesweiteren möchten wir ein stabiles \"Austausch\" Netzwerk zwischen den Künstlern ins Leben rufen.\nZweck dieses Netzwerkes soll der Erfahrungsaustausch zum Thema \"Live Performances\" sein, aber auch Austauschprogramme bei denen die \"reisenden\" Künstler internationale Auftrittsmöglichkeiten wahrnehmen \nkönnen.\n\nEinmal jährlich wird es ein Konzert geben, bei dem immer wieder verschiedene Acts gemeinsam performen\nkönnen. Das Konzert selber wird ebenfalls reisen und immer in einer anderen Stadt\/ einem anderen Land\nstattfinden. Zu jedem Konzert möchten wir unsere Nachwuchskünstler mit einem \"Profi\" der Musikszene\nzusammenbringen. Desweiteren sollen mit jedem Konzert gemeinnützige Zwecke unterstützt werden.\n\n\nUnsere Arena:\n\nDer Startschuss für das Projekt wird am 8. Juni im 4 Sterne Ballsaal des Barceló Cologne City Center's in Köln gegeben. In der Musik-Stadt Köln ist das der richtige Ort. Denn genau auf diesem Platz stand einstmals das erste Opernhaus Kölns. Feierte man hier vor genau 100 Jahren musikalische Festspiele mit Opern von Richard Wagner und Mozart, so wagen wir bei unseren „Festspielen“ das Experiment, ganz verschiedene Genres in einem Konzept zu vereinen.  \n\n\nUnsere Disziplinen: \n\nBlues, Jazz, Filmmusik, Gospel, Soul, R’N’B, Funk und Reggae – Alle diese Musikrichtigen werden in unserem Konzept wunderbar miteinander harmonieren und zudem werden sich unsere internationalen Künstler an diesem Tag mit lokalen deutschen Nachwuchsbands vereinen.  \n\nUnsere Profi “Athleten”: \n\nInternationale Künstler, die mit ihrer Musik die folgenden Kontinente und Länder vertreten: Deutschland, USA, Australien, Neuseeland und Jamaika  \n\n-    Bec Laughton, Australien, Soul Sängerin, Q-Award Gewinnerin und Independent Music Award Finalistin.\n\n-    Dayve Stewart, USA, Soul & Jazz, Saxophonist der Soul Legende Al Green, mehrfach awardgekrönt.\n\n-   Spacifix, Neuseeland, Blues, Funk & Reggae, Supporting Act von UB40 und Christina Aguilera.\n\n-   Rosmanczyk, Deutschland, Filmmusik Komponist, in seinen Kreisen der \"neue Hans Zimmer\" genannt.\n\n\nUnser prominenter Gast:\n\n-   Mamadee & Born Free, Deutschland\/Jamaika, Reggae Künstler, bekannt aus der Band von Gentleman.\n\n\nUnser Hintergrund:\n\n-\thochwertiger, musikalischer Nachwuchs muss kontinuierlich gefördert werden.\n\n-\tViele “echte” Künstler gehen leicht im “Casting Show Jungle” unter bzw. verschwinden\n\tnach dem ersten Hype viel zu schnell wieder.\n\n-\tMusikunterricht wird in vielen öffentlichen Schulen gekürzt oder ganz gestrichen durch Lehrermangel.\n\n-\tManche Genres, wie Jazz, werden immer seltener\n\n\nUnsere Bedenken:\n\nAllgemeiner Qualitätsverlust der Musikindustrie.\nDie Motivation der Künstler lässt nach, ihr Talent zur Berufung zu machen, da Auftrittsmöglichkeiten immer seltener und teilweise auch teurer werden.\n\n\nUnsere Philosophie:\n\nMusik verbindet Menschen, Musik öffnet Herzen. Sie ist uns in allen Lebenslagen stets ein treuer\nBegleiter. Musik bewirkt so viel Gutes. Sie heilt, sie tröstet, sie erzählt Geschichten. Solch ein\n\"Schatz\" muss einfach genreübergreifend vor Qualitätsverlust “bewahrt” werden. Mit Music4Humanity möchten wir unseren Beitrag hierzu leisten.\n\n\n\n\n","Unser Ziel: \n\nDie kontinuierliche und genreübergreifende Förderung von talentierten Nachwuchskünstlern ganz ohne Casting Shows & Co.\n\nAufbau eines internationalen Musiker Netzwerkes\n\nUnterstützung von gemeinnützigen Projekten gemäß dem Motto \"Global denken, lokal agieren\"\n\nUnsere Zielgruppe:\n\ninternationale Musiker, Musik-Liebhaber und Industrievertreter \n\n\n","Langsam reicht es Euch den Fernseher anzuschalten, nur um von Casting Show zu Casting Show zu zappen?\n\nIhr möchtet \"echten\" Talenten die Möglichkeit geben losgelöst von jeglichen \"finanziellen Sorgen\" ihr Talent zu präsentieren?\n\nIhr geht gerne auf Entdeckungsreise und freut Euch über großártige Live Musik in Eurem Lieblings Club?\n\nIhr findet die Idee gut, unseren lokalen Künstlern aktiv Auftrittsmöglichkeiten im Ausland zu bieten?\n\nIhr findet es toll, daß die \"Profis\" der Szene dem Nachwuchs die Hand reichen und ihre Vorbildfunktion aktiv zur Nachwuchsförderung nutzen?\n\nIhr stimmt uns in dem Bestreben an Musiker \"global\" zu motivieren, damit wir auch in Zukunft großartige Künstler und Lehrer haben?\n\nIhr habt die meisten der o.g. Antworten mit \"Ja\" beantwortet? Dann ist unser Projekt das Richtige für Euch.\n\n\n\n","Mit dem Geld werden wir die folgenden Kosten decken:\n\nProduktion eines Intro Kurzfilmes mit der Filmmusik von unserem Rosmanczyk\nLicht und Ton Technik für das Konzert\nFinanzierung von Marketing Materialien (Posters, Flyers, Tickets)\nReisekostensenkung der Gastkünstler \nVeranstaltungsversicherung\nGEMA\nSecurity\n1. Hilfe Mitarbeiter\n\n\n","Mélange Creative, Inhabergeführte Künstler und Event Agentur, Inhaberin: Rebecca d'Almeida - Marketing Direktorin mit über 10 Jahren Erfahrung im Bereich des internationalen Marketings\n\nPostal Entertainment, Inhabergeführte Künstler Agentur, Kym Lam Sam - Event Direktor mit über 7 Jahren Erfahrung im Bereich des Künstler Managements.\n\nDayve Stewart And The Vibe, professioneller internationaler Musiker (Saxophonist der Soul Legende Al Green) - Musik Direktor mit über 15 Jahren Erfahrung im Musik Business!\n\nUnsere Music4Humanity Künstler:\n\nRosmanczyk, Jungkomponist aus Deutschland, Komponist unserer Titelmusik \"Journey\"\nhttp:\/\/www.youtube.com\/watch?v=JUDD-ZjNAEg\n\nBec Laughton, awardgekürte Sängerin aus Australien\nhttp:\/\/www.youtube.com\/watch?v=kdX8EHd3lE8\n\nSppacifix, Neuseeland's erfolgreichsten Newcomer mit eigener TV Show:\nhttp:\/\/www.youtube.com\/watch?v=LTAAiSfHYQk\n\nDayve Stewart And The Vibe, Jazz und Soulband aus der USA unter der Leitung des Saxophonisten von Soul Legende Al Green und des Musik Direktors unseres Projektes - Dayve Stewart!\n\nhttp:\/\/www.youtube.com\/watch?v=HH0GYG48duY\n\nMamadee & Born Free:\nUnser prominenter Support und bekannt aus Kooperationen mit Gentleman. Die Beiden stehen 100% hinter unserem Vorhaben und haben ihre Teilnahme, ohne zu zögern, zugesagt.\n\nhttp:\/\/www.youtube.com\/watch?v=6NQTC1yjmxo\n\n\n"],"keywords":["Music","Humanity","Alternative to casting shows","Al Green","Soul","R'N'B","Jazz","Funk","Reggae","Blues","Concert","Live"],"teaser_sound":""}],"status":0}