{"data":[{"id":"801","title":"home.base","teaser":"Fremde Menschen. Fremde Kulturen. Gemeinsamer Austausch. Gemeinsamer Genuss. - und ein Bodensee.\n\nÄsthetisch am See gelegen finden hier Kunst, Kultur, Tradition und Generationsexzess ein genüssliches Zuhause. Ein Barerlebnis für Jedermann - von Jedermann. Wir halten es ganz klar:\n\n\"Heimat ist kein Ort, Heimat ist ein Gefühl!\" (Herbert Grönemeier)\n\nEin Gefühl, welches man am besten bei seinem ganz persönlichen \"Haus.Bier\" erforscht und fühlt:\n\nDie home.base - einfach heimisch!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7903\/574b2664.jpg","categories":["Event"],"initiator":{"id":"16861","name":"home.base"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7904\/2955b6f5.jpg","funding_threshold":6000,"funding_target":6000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/homebase","funding_status":0,"end_date":1325286000,"start_date":-62169987600,"city":"Friedrichshafen","teaser_video":"","answers":["\t\nDie Home.Base ist ein eigenwilliger und alternativer Barbetrieb von Studenten für Studenten und alle jene, die ansonsten gerne noch ein Stück Heimat und\/oder Fremdkultur im beschaulichen Friedrichshafen hätten: wir vereinen die Schönheit deutscher Genusstradition mit der Ästethik des Bodensees!\n\nGanz egal, ob...\n\nKölsch-Astra-Augistiner-Tegernseer-Berliner Weiße- Berliner Kindl-Wulle-Holsten-Zeppelin-Äppelwoi.\n\n...wir haben sie alle!!! Selbstverständlich auch das Feinste an Spirituosen und Soft-Drinks.\n\nDie Home.Base bietet für jeden ein Zuhause! Darum unterstützt uns indem ihr spendet, promotet, gestaltet!!! Denn noch befinden wir uns in der Aufbauphase!!! Helft uns, damit wir euch helfen können diese Stadt zu dem zu machen, was sie um Grunde längst (und seit dem Promotionsrecht durch den Wissenschaftsrat nun auch offiziell) ist:\n\nDie Universitätsstadt Friedrichshafen!!!","Unsere Ziele: \n\nEin aktives und internationales Barleben am Bodensee.\nDie überregionale Expansion des deutschen Traditionsbieres.\nVerbindung von Genuss, heimischen Gefühlen und Kunst\/Kultur.\nErschließung der regionalen Marktnische an fehlendem Studenten- & Nachtleben.\n\nUnsere Zielgruppe daher:\n\nStudenten\/Auszubildende\nRegionale Nachteulen\nTouristen und Großstädter\nRegionale Unternehmer\n","Es ist sozio-kulturell motiviert. Es ist künstlerisch-ästhetisch motiviert. Es ist wirtschaftlich motiviert. Kurz: Es ist frech!!!\n\nHier etablieren ambitionierte Studenten der Zeppelin Universität ein Nachtleben in einer Region, die sich im Grunde bisher stets dagegen zu wehren versuchte. Dies ist eine Vision - die keine bleiben darf und muss! Denn: ohne Provokation kein Fortschritt!","Die Finanzierung wird geschlossen, d.h.:\n\nDie bereits vorhandene Immobilie wird in Zusammenarbeit mit Designern und Künstlern im Kontext einer provokativen und individuellen Ästhetik umgebaut und verändert! \n\nEs wird eine interaktive Marketing-Kampagne gemeinsam mit Programmierern entwickelt und finanziert, die einfach nicht anders kann, als aufzufallen. Ein heimisches Vergnügen!\n\nEs werden erste Logistik- & Gründungskosten teilfinanziert. \n\n","Die wohl neu.gierig.sten Unternehmer an der Zeppelin Universität:\n\nAidin Ahmadi (Student Communication & Cultural Management)\nKurt Bille (Student Corporate Management & Economics)\nLéo Klattenhoff (Student Communication & Cultural Management)\nCatharina Bühring (Student Corporate Management & Economics)\n\n...und selbstverständlich die restliche interessierte Studentenschaft der berüchtigten Zeppelin Universität! \n\nWer diese wunderbare Universität noch nicht kennt: viele erfolgreiche Unternehmer, u.a. auch die Gründer von \"deinbus.de\" sind aus dieser Universität hervorgegangen..."],"keywords":["Start-Up","Gastronomie","Studentische Initiative","Zeppelin Universität"],"teaser_sound":""}],"status":0}