{"data":[{"id":"256","title":"Töne aller Arten ein HörspielBuch ","teaser":"Nach der erfolgreichen, gleichnamigen Romanvorlage von Peter Trabert, die nur einmal 2001 bei Econ Ulstein List verlegt wurde, soll ein einzigartiges HörspielBuch entstehen, über Töne, die uns alle verändern werden. ","fan_count":115,"supporters_count":32,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2705\/574b2664.jpg","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"2959","name":"tongeschichten","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2689\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2704\/2955b6f5.jpg","funding_threshold":3300,"funding_target":3300,"status":"successful","popularity":"0.000000000464692","link":"http:\/\/www.startnext.de\/toene-aller-arten","funding_status":3368.81,"end_date":1306533600,"start_date":1298639704,"city":"Potsdam","teaser_video":"http:\/\/www.youtube.com\/watch?v=hhK2fh0zTck","answers":["Nach den Hörbüchern: \"Herbstzeit lose Blätter\", \"Tod an der deutschen Weinstraße\" und \"Obstmucker im Havelland\" und den Planetarienprogrammen der Reihe \"Sternbildergeschichten für Kinder\", möchte ich einen seit nun 10 Jahren gehegten Wunsch veröffentlichen. Der Roman \"Töne aller Arten\" kam 2001 in nur einer einzigen Auflage heraus und ist heute ein oft gesuchtes und teuer bezahltes Buch. In diesem Roman wird von Menschen erzählt, die durch eine außergewöhnliche Gelegenheit Töne nicht nur hören, sondern auch fühlen können. Es sind Töne von Instrumenten, aber auch romantische oder abschreckende Töne. Töne von Tieren oder Begebenheiten, die das Leben einer Kleinstadt auf den Kopf stellen. Eine taubstumme Bibliothekarin kauft sich eine Sonate von Beethoven und glaubt das erste Mal in ihrem Leben zu hören. Ein verschüchterter Stotterer verliebt sich in sie. Ein Junge missbraucht die Posaunen von Jericho und stürzt ein Kaufhaus ins Chaos. Menschen hören wieder aufeinander und gemeinsam...\nDie Form des HörspielBuches mit den vielfältigen akkustischen Möglichkeiten lässt durch eine tolle Geschichte einen Film im Kopf entstehen. Wir hören seltene Töne, wir hören einfühlsames Erzählen und wir befinden uns plötzlich mitten unter unseren Helden, werden hineingezogen in eine Geschichte, die uns umgibt und deren Ende kein Ende ist, sondern ein neues Hören...","Diese Hörspielproduktion richtet sich an alle, die gern lesen, hören, sehen und sich von einer wunderbaren, romantischen Geschichte verzaubern lassen wollen.\nIn nun schon fast zweimonatiger Arbeit nehme ich meine Bearbeitung des Romans \"Töne aller Arten\" im Studio \"tongeschichten\" auf. Die akkustische und musikalische Bearbeitung von zwei CDs ist abgeschlossen und die Sprachaufnahmen der noch verbleibenden zwei CDs sind im Computer. Die Garantierechte und Rechte für die Umsetzung wurden von mir vom Ullsteinverlag erworben und sind für die ersten 200 Exemplare bezahlt. Die Musikauswahl ist getroffen. Ein befreundeter Graphiker (Michael Eifert) arbeitet an einer ungewöhnlichen Coverumsetzung, bei der die CDs nicht nur auf Trägern montiert werden, sondern auch noch eine spezielle optische Aufgabe erfüllen sollen. Die Druckerei Steffen in Potsdam wird wieder den Druck übernehmen und die ersten 200 Exemplare werden natürlich per Hand konfektioniert. \nDas Ziel ist, nach Ablauf der Finanzierungsphase durch Crowdfunding die Pressung der ersten 1000 CDs und die Drucklegung in Auftrag geben zu können. \n","Kleine Produktionen von wenig bekannten Studios und Produzenten mit wenig bekannten, aber hochprofessionellen Sprechern und Musikern haben auch eine Öffentlichkeit verdient. Selbstausbeutung darf nicht auf Kosten der Lebenssubstanz gehen. Aber um eine Öffentlichkeit zu finden, muss das Projekt auch zu Gehör und zum Verkauf gebracht werden. Ich bin vom HörspielBuch überzeugt und habe bei Testhörern durchweg postitives Feedback bekommen. Die Vorfinanzierung der Rechte, die Aufnahmestunden im Studio, das Bearbeiten und Einsprechen des Textes, die Produktion und Auswahl der Geräusche und Musik sowie der Töne sind meine Investition. Jetzt hoffe ich auf Eure Beteiligung.","Das Geld wird ausschließlich für die Pressung von 1000 Stück CDs und die Drucklegung von 250 Verpackungseinheiten verwendet, wobei 200 komplette HörspielBücher in den Vertrieb gehen.  50 Stück sollen für Werbung und Dankeschöns bereitgestellt werden. Der Gewinn aus dem Verkauf wird in die Erstellung einer weitere Auflage gegeben.","Hinter dem Projekt stehen folgende Personen und Firmen:\nStudio 'tongeschichten' Potsdam Babelsberg\nStephan Dierichs - Sprecher und Produzent\nUllsteinbuchverlage Berlin\nMichael Eifert Graphik\nSven Lendt Musik\nSoundtaxi als Rechteverwalter des Musikers\nDruckerei Steffen - Potsdam\nBerola Film GmbH - Pressung\nOliver Bath - Sounddesign Potsdam Babelsberg\nEik Mellin und David Wachsmuth - Filmproduktion Marvistamedia Potsdam Babelsberg\nThomas Hempel FilmDemo\nnatürlich Silke Kadenbach als meine liebste Seele und aufmerksame Beobachterin\nu.v.a.m."],"keywords":["HörspielBuch","Feature","Sprecher","Experiment","Erzählung","Roman","Töne",""],"teaser_sound":"http:\/\/www.tongeschichten.de\/mediapool\/73\/730456\/data\/Toene_Demo_1.mp3"}],"status":0}