{"data":[{"id":"775","title":"Help Wivern support artists through the world's first CR8","teaser":"Wivern Digital ist eine unabhängige digitale Produktionsfirma mit Sitz in London. Wir wollen ein neues Konzept ausprobieren, das speziell für unbekannte Künstler entwickelt wurde. Dieses Konzept, das wir ‚die CR8‘ nennen, verbindet Crowdfunding und Crowdsourcing miteinander. Gleichzeitig zur stattfindenden Crowdfunding-Plattform suchen wir in einem Wettbewerb nach einem Künstler, der die Geschichten und Fantasiewelten unseres digitalen Buchlabels Addisons’s Tales zum Leben erweckt.","fan_count":15,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7676\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"16299","name":"WivernDigital","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7645\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7681\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"0.698337","link":"http:\/\/www.startnext.de\/wiverncr8","funding_status":501,"end_date":1321311600,"start_date":1317500866,"city":"Berlin, London","teaser_video":"http:\/\/vimeo.com\/29854174","answers":["Wir haben das Konzept der ‚Creative Eight‘ (CR8) entwickelt, um talentierten Künstlern, die noch relativ unbekannt sind und noch keinen Vertrag haben, die Chance zu bieten, sich  im Umkreis der digitalen Verlegerszene zu etablieren. Es funktioniert ein wenig anders als das übliche Crowdfunding, da Wivern eine CR8 mit einem Mindestbetrag von €500 eröffnet. Dieser Betrag gilt als Basis einer CR8 und wird benötigt, um das Projekt überhaupt an den Start zu bringen. Danach hängt es von den Supportern ab, wieviel mehr der gewinnende Künstler für seine Arbeit erhalten sollte. Wir werden also eine CR8 für den Gewinner und die Supporter errichten. Alle Spenden der Supporter gehen an die CR8, während zur gleichen Zeit, jeder Graphic Novel Künstler, der durch unseren Wettbewerb zu einem glücklichen Gewinner werden will, sein Portfolio bei uns einreichen kann. \n\nWir würden dieses Konzept gerne anwenden, um einen Graphic Novel Künstler bezahlen zu können, der uns dabei hilft, ein Graphic Novel App namens Voyage of the Dawn Star (die Reise der Dawn Star) zu gestalten. Es handelt sich dabei um eine übernatürliche Schauergeschichte, die auf hoher See spielt. \n\nFür weitere Details über das CR8-Konzept und die genauen Anforderungen an die Graphic Novel Künstler, besuchen Sie bitte unsere Website unter: www.wiverndigital.com.\n\n                                                                                                      ---\n\n English \n\nThe creative eight (CR8) concept is designed to place unsigned or less well-known but highly talented creatives firmly in the light of the digital publishing scene. It works a little differently to normal crowdfunding in that Wivern opens a CR8 by covering the minimum amount needed to start the project (€500), making sure it succeeds on the crowdfunding platform. These funds are known as CR8 base. After that, it is up to the crowd to determine how much extra the winning creative should receive for their work. \n\nWe’d like to use this process to pay a graphic novel artist to help make a graphic novel app called the Voyage of the Dawn Star - a supernatural tale of terror set on the high seas. So we build a CR8 for the winning artist and their supporters. All the supporters’ donations go to the CR8, while at the same time, anyone who wants to be that lucky graphic novel artist sends their portfolios to us. \n\nFor more details about the cr8 concept and the kind of graphic novel artist we are looking for, please check our website www.wiverndigital.com.","Ziele\n\n- Um ein neues großartiges Talent auf dem Gebiet der Graphic Novel-Erstellung zu finden\n- Um Wivern dabei zu unterstützen, sich als ein Start-up-Unternehmen zu definieren, dass auf Künstler fokussiert ist\n- Um Kreative, die im Schaffensprozess involviert sind und deren Arbeiten zu präsentieren\n- Um Aufmerksamkeit auf das digitale Buchlabel Addison’s Tales zu lenken\n\nZielgruppe\n\n- Besitzer von mobilen Endgeräten, die großartige Geschichten, Musik, Illustrationen und Animationen lieben\n- Leute, die gerne in die Produktion von innovativen digitalen Transmedia-Konzepten involviert werden möchten\n- Partner, die mit einer neuen Art von Verlegern zusammenarbeiten möchten, die Künstler und deren Arbeiten präsentieren und zugleich auf der Suche nach den besten Möglichkeiten sind, die Fans noch enger in den Produktionsprozess einzubeziehen. \n\n---\n\n English \n\nGoal:\n\n- To find great new talent in the field of graphic novel creation\n- To help define Wivern as an artist-focused startup that showcases the works and individuals involved in the creation process\n- To build awareness of the Addison’s Tales digital book label\n\nTarget group:\n\n-\tMobile device owners who love great stories, music, illustration and animation\n-\tCollaborators who would like to work with a new kind of publisher that showcases the artist and their art while seeking to bring fans closer into the production process\n-\tPeople who like to support the growth and be involved in the production of an innovative digital transmedia concept\n\n","Es gibt Bares und Lob! Unterstützer, die mehr als € 15 (Musik Pledge) spenden, können wählen, ob sie das Wivern-Musikpaket nur für sich behalten wollen oder auf ihrem Blog, der Website, bei Facebook oder Twitter weiterverkaufen wollen. Im Paket sind die digitale EP von Penelope, die dazugehörigen Noten und ein Bonus-Track des digitalen Buch-Labels Addison’s Tales enthalten. Auf unserer Wivern-Webseite werden wir eine autorisierte Seite mit allen Weiterverkäufern einrichten, auf der die Links zu den jeweiligen Supportern zu finden sein werden. Das wird mit ziemlicher Sicherheit deren SEO ankurbeln und vielleicht sogar für ein wenig zusätzliches Taschengeld sorgen. \n\nAber warum sollten Sie dieses Verfahren nun wirklich unterstützen? Als Start-up, ist es unser Ziel, die Künstler, mit denen wir zusammenarbeiten und deren Arbeit zu präsentieren. Sehen Sie hier, was wir genau meinen:\n\nhttp:\/\/vimeo.com\/29007818\n\nObwohl CR8ing bis jetzt noch unerprobt ist, birgt es für einige Künstler durchaus die Chance, ihre Träume vom Veröffentlichen der eignen Arbeit zu realisieren. Wir wiederum würden gerne diejenigen belohnen, die uns bei diesem Vorhaben helfen wollen.\n\n---\n\n English \n\nCash and kudos! Supporters who donate €15 or more (Music Pledge) can opt to resell the Wivern Music Pack on their blog, website, facebook or twitter page. The pack includes the Penelope digital EP along with the associated sheet music and a bonus track from the Addison's Tales digital book label. We will also create a Authorised Reseller page on the Wivern website that links to all these supporters, boosting SEO and potentially giving our supporters a bit of pocket money too via the sellaround.net widget. On top of that, we also have special in app endoresment options for generous private and corporate backers as well.\n\nBut why should you really support this? As a startup, our goal is to showcase those artists we work with and their work. Check this our to see what we mean: \n\nhttp:\/\/vimeo.com\/29007818. \n\nSo, although CR8ing is untried, it does have potential to help realise the publishing dreams of some lucky unsigned artists, and we'd like to reward those who help us do it.\n\n","Wenn weniger als 2000 € in den 45 Tagen des  Wettbewerbs gesammelt werden, wird es keine zweite CR8 geben und alle weiteren Projekte von Wivern werden nach dem \"Closed Shop-Prinzip\" behandelt - so wie es bei traditionellen Verlegern üblich ist:(\n\nIn diesem Fall erhält der Gewinner-Künstler die gesamte gesammelte Geldsumme (Minus der startnext.de Gebühren) zusammen mit einem Anteil von 50% des Nettogewinns am Verkauf des fertigen App, sobald Voyage of the Dawn Star zum Verkauf freigegeben wurde. \n\nWenn mehr als 2000 € zusammenkommen, werden wir das nächste Projekt von Wivern für eine CR8 im Jahr 2012 verraten. Dieses neue Projekt könnte für diejenigen ein bisschen verlockender sein, die keine Graphic Novel Künstler sind, so wie wir es für die erste CR8 verlangen:)\n\nIn diesem Fall gehen zuzüglich zu den 2000 € und den 50% Nettoverkaufsgewinn noch 10% des Betrages, der über den 2000 € liegt, an den Gewinner (maximal 200 €). Diesen Gewinner werden wir eine Woche nach Beendigung der CR8 verkünden, nachdem wir die Finalisten vorher via Skype interviewt und den für uns geeigneten Künstler ausgewählt haben. Wenn mehr als 4000 € gesammelt werden sollten, wird ein Maximum von 2000 € dazu verwendet werden, die nächste CR8 zu finanzieren. Der Rest wird für die Vermarktung vom Dawn Star-App verwendet.\n\n---\n\n English \n\nIf less than 2000€ is collected in the 45 day competition, a second cr8 will not be opened and all further Wivern projects will be 'closed shop' affairs like a traditional publisher :(\n\nIn this case, the winning artist receives everything collected (minus startnext.de fees) along with a 50% share in net profit on the finished app's sales once Voyage of the Dawn Star is released. \n\nIf more than 2000€ is collected, we will reveal the next Wivern project for a cr8 in 2012, which might be a bit more enticing if you are not a graphic novel artist like we require for the first cr8 :)\n\nIn this case, €2000 plus 10% of everything over 2000€ goes to the winning artist (up to an extra €200), who we will announce one week after the cr8 is closed and we have interviewed the finalists via skype. If more than 4000€ is collected, a maximum of €2000 will be used to fund the next cr8 with the rest being used to market the Voyage of the Dawn Star app, which we would be aiming to have finished by the second quarter of next year.\n\n","Wivern wurde im April 2011 von zwei High-School-Freunden, Garth Palmer und Jerome Goerke, gegründet. Garth ist ein Erbsenzähler in London und Jerome ist ein Transmedia-Ingenieur in Berlin. Sie gründeten Wivern Digital, um  Addison’s Tales und andere Ideen, die die Arbeit von kreativen Menschen aus der ganzen Welt zeigen, zu bauen und digital zu veröffentlichen. Addison-Tales wird derzeit in Berlin mit einer Reihe von überaus talentierten Künstlern produziert.\n\n---\n\n English \n\nWivern was started in April 2011 by two high school friends, Garth Palmer and Jerome Goerke. Garth is a bean counter in London and Jerome is a transmedia engineer based in Berlin. They formed Wivern Digital to build and digitally release apps from the Addison’s Tales digital book label, currently being produced in Berlin, along with other ideas that showcase the works of creative people from all around the world."],"keywords":["CR8","Digital","Graphic","Novel","App","Wivern","Digital","Creatives","Artist","Künstler","Wettbewerb"],"teaser_sound":"http:\/\/ax.search.itunes.apple.com\/WebObjects\/MZSearch.woa\/wa\/search?submit=edit&term=Addison's%20Tales#powerSearch"}],"status":0}