{"data":[{"id":"1181","title":"Zirkus - Fotoprojekt mit Farbe","teaser":"VIELEN DANK an alle, denen unser Projekt gefällt. Doch ist die zu schaffende Freischaltung zur Finanzierung innerhalb von 4 Tagen utopisch. Deswegen jetzt schon mal ein Danke für die bisherige Unterstützung. Leider wird dieses Projekt deswegen aus finanziellen Gründen bis auf weiteres verschoben. ||| Einen Einblick in das vorherige Fotoprojekt \"Der Tanz\" (zum Thema Foto und Farbe) gibt es hier: http:\/\/www.facebook.com\/aurilouise - \"Zirkus\" wird als Nachfolger mit dem optischen Täuschungsver","fan_count":20,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10921\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"12915","name":"Kris Lerch","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5933\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10922\/2955b6f5.jpg","funding_threshold":550,"funding_target":550,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/zirkus","funding_status":0,"end_date":1331334000,"start_date":1325676364,"city":"Rostock","teaser_video":"","answers":["Die Verschmelzung zweier Kunstarten.\n\"Zirkus\" ist das Folgeprojekt von \"Der Tanz\" von aurilouise photography. Im Laufe des Shootings werden die selbst designten Kleidungsstücke nach und nach angemalt, so dass als letztes Bild der 7-teiligen Reihe ein fotografiertes Gemälde entstehen wird.\nVor einigen Wochen hat aurilouise (photography) zusammen mit einer weiteren talentierten Fotografin (Manda la Moe) ein Fotoprojekt begonnen. Moe diente ihr als Model und passte perfekt in das dafür von aurilouise designte Kleid. Sie nahmen sich einen Tag Zeit und ließen Moe vor der Kamera in leichten, sehr dezenten Bewegungen tanzen. Zwischendurch kam immer mehr Farbe ins Spiel, so dass letztendlich nicht nur das Kleid zu einem echten Gemälde wurde, sondern auch Manda la Moe.\nDiese Fotoreihe wird im Februar erstmalig im Internet veröffentlicht.\nAngeregt durch diese tolle Erfahrung, möchte aurilouise nun eine weitere Fotoreihe starten. Elementar wird dieses Mal jedoch nicht nur die Farbe sein, sondern die Mischung aus 2D und 3D. Zirkusgegenstände innerhalb der Aufnahmen sollen ebenfalls so zu Gemälden verschmelzen, wie auch aus Pappe geschnittene Motive, die durch die gleiche Färbeart aussehen sollen, als wären auch sie in Wirklichkeit echte 3dimensionale Gegenstände gewesen.","Es gibt viele Ziele. Eines ist, den kreativen Köpfen der Welt die Verschmelzung zweier Kunstarten näher zu bringen. Ein anderes ist, diese Arbeiten auszustellen, in kleineren Cafés oder alternativen Ausstellungen, auf denen junge Künstler verschiedenster Richtungen ihre Werke präsentieren können. Zu dem kommt das Ziel, dass aurilouise an einer Designhochschule für die Richtung Fotografie angenommen werden möchte. \nUnd die Zielgruppen sind alle Kreativköpfe, die Kreativität nicht nur selbst jeden Tag erleben, sondern diese auch unterstützen möchten. ","aurilouise ist bisher für fast all ihre Fotoshootings selbst aufgekommen oder teilte sich die Kosten mit den Beteiligten.\nDa alle, bisher beteiligten, sehr jung sind\/waren, teils noch zur Schule gingen oder angefangen haben, zu studieren, liegt es nahe, dass durch das wenige, aufzubringende Geld, viele Projekt mehr provisorisch wirkten, als professionell. Und um sich von dieser Ebene abzuheben, bedarf es bei dieser Fotoreihe etwas Geld, um die nötigen Requisiten, das Licht und die Farben und Stoffe zu kaufen, die das Ausmaß dieser Arbeit verdient.\n\nDer Ausschnitt im Banner ist ein Produkt der Fotoreihe \"Der Tanz\".","Jeder Cent, der bei uns ankommt, wird in das Projekt \"Zirkus - Fotoprojekt mit Farbe\" gesteckt. Es werden davon Stoffe für Kostüme, zirkusnahe Requisiten, hautverträgliche Farben und Hilfsmittel wie Strumpfhosen, Haarklemmen oder Kunstwimpern gekauft bzw. gemietet oder geliehen. \nEin Raum muss wieder gemietet und Licht geliehen werden.","Hinter dem Projekt steht http:\/\/www.facebook.com\/aurilouise\n\nNoch stehen keine Modelle\/kein Team fest, da wir abwarten müssen, in wie fern unsere finanziellen Mittel reichen, sollte die Finanzierung hier nicht klappen.\n\nBei dem Projekt \"Der Tanz\" unterstützte Manda la Moe http:\/\/www.facebook.com\/pages\/Manda-la-moe-Fotografie\/249988738398547"],"keywords":["Zirkus"],"teaser_sound":""}],"status":0}