{"data":[{"id":"1575","title":"Moon Night of Purity (free-to-play MMORPG)","teaser":"Moon Night of Purity ist ein kostenfreies Massive Mutiplayer Online Rollenspiel (MMORPG). Der Spieler befindet sich in einer wachsenden 3D-Welt, in der er viele neue Orte entdecken kann. Durch das Meistern verschiedener interessanter Aufgaben, wie das Lösen von Rätseln und das Kämpfen gegen diverse Gegner, kann er im Spielverlauf voranschreiten. Das Besondere ist, dass der Benutzer das Aussehen seiner Spielfigur individuell gestalten kann. Auch die Kleidung und Fähigkeiten bestimmt er.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14160\/574b2664.png","categories":[""],"initiator":{"id":"25147","name":"MaYDayz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13938\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14161\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/moon-night-of-purity","funding_status":0,"end_date":1339106400,"start_date":1334068743,"city":"Halle (Saale)","teaser_video":"http:\/\/www.youtube.com\/watch?v=FY7PUbVmAlQ","answers":["Ich möchte ein innovatives kostenfreies Online-3D-Game zur Verfügung stellen. Innerhalb des Spieles werden sich tausende von Menschen aus aller Welt gleichzeitig bewegen und sich über eine Chatfunktion austauschen können. Der Spieler  schreitet durch das Meistern verschiedener Aufgaben im Spiel voran.\n\nHier die Merkmale des Spieles in einer kurzen Übersicht:\n- international spielbar -> Sprachen: Deutsch und Englisch\n- 3D-Fantasywelt\n- vielfältige Quests, Aufgaben und Rätsel in verschiedenen Schwierigkeitsstufen\n- Tag\/Nacht Zyklus und Zeitsystem innerhalb des Spieles\n- Chatfunktion\n- Statussystem (Einsehen deiner Lebens- und Magiepunkte etc.)\n- Erfahrungs- und Skillsystem (gestalte die Fähigkeiten deines Charakters)\n- Kampfsystem\n- Wettersystem\n- Gildensystem\n- Handelssystem\n- Itemsystem (verwalte deine Gegenstände)\n- Charakter Editor (erstelle deinen eigenen Charakter)","Ziele:\n\n- Ein Onlinerollenspiel, welches es dem Spieler ermöglicht, sich aktiv einzubringen.\n- Dem Spiel eine ausführliche Handlung, die je nach Aktion des Spielers beeinflusst wird, geben.\n- Der Spieler, wird die Möglichkeit haben, sich mit anderen Usern über eine Chatfunktion auszutauschen, sodass eine große Community entsteht.\n- Der Spieler, soll sich frei entfalten und Spaß am Spiel haben können\n- ständige Weiterentwicklung des Spieles: neue Landschaften, Aufgaben, Rätsel, usw...\n- hohe Benutzerfreundlichkeit\n\nZielgruppe:\n\n- Alle Menschen, die:\n    - Spaß am Spielen haben\n    - vom Alltag abschalten und Geheimnisse einer neuen Welt entdecken wollen \n    - gerne neue Kontakte knüpfen wollen - auch international\n    - Abwechslungsreichtum erleben möchten\n    - in eine neue Rolle schlüpfen und ihren Charakter selbst designen wollen\n    - gerne interessante Rätsel lösen\n    - gerne auf die Jagd nach seltenen Gegenständen gehen\n\n- Geschäftskunden, die gezielt einen Werbeplatz suchen\n    \n\n","Es lohnt sich für dich, das Projekt zu unterstützen. Du bekommst verschiedene Dankeschöns für deine Hilfsbereitschaft, z.B. exklusive Bonuscodes für das Spiel, Merchandise, usw. Als Premiumunterstützer darfst du sogar ein Kleidungsstück und eine Waffe designen, was dann in das Spiel integriert wird. Durch deine Spende kann das Spiel zügig fertiggestellt werden, sodass du es bald spielen kannst. \nDas Game wird ständig weiterentwickelt, sodass der Spielspaß erhalten bleibt. Die Welt wird stetig wachsen, verschiedene Landschaften werden entstehen und es wird immer mehr Möglichkeiten geben, den Charakter nach deinen Wünschen anzupassen. Es soll eine neuartige Community erschaffen werden. So befindest du dich im Spiel und kannst gleichzeitig neue Freundschaften knüpfen. Erwecke Moon Night of Purity zum Leben! ","Das Entwicklen und Betreiben eines solch umfangreichen Spieles ist sehr kostenintensiv. Für die Weiterentwicklung des Spieles müssen neue Softwarelizenzen gekauft werden. Auch die Spieleserver müssen finanziert werden. Um Soundeffekte und Musik in das Spiel integrieren zu können, wird weitere Soft- und Hardware benötigt. \nWird das Projekt überfinanziert, kann ich noch einen Mitarbeiter, der mich bei meiner Arbeit und der Entwicklung unterstützt, einstellen, sodass das Spiel noch schneller online gehen kann.\nJede Spende hilft, meinem Ziel schnellstmöglich nahe zu kommen! Tauche ein in die faszinierende Welt von Moon Night of Purity!","Mein Name ist Sandro Meden. Ich bin Inhaber von MaYDayz. Seit über 10 Jahren programmiere ich bereits. In dieser Zeit habe ich diverse kostenfreie kleinere Spiele und Programme mit verschiedenen Programmiersprachen entwickelt. Da ich auch seit meinem 7. Lebensjahr sehr spieleinteressiert bin und Erfahrungen in verschiedenen Spielegenres (u.a. Adventures, Rollenspiele, MMORPGs usw.) gesammelt habe, wollte ich schon immer mein eigenes Onlinespiel, in dem ich meine eigenen Ideen und Vorstellungen kreativ umsetzen kann, entwickeln. Deshalb habe ich vor über einem Jahr mit der Entwicklung meines ersten MMORPG begonnen. Damit dieses schnellstmöglich erscheinen kann und mein Traum eines eigenen Spieles in Erfüllung geht, bitte ich euch um eine Spende.  "],"keywords":["MMORPG","Game","Rollenspiel","Spiel"],"teaser_sound":""}],"status":0}