{"data":[{"id":"269","title":"JESUS ON EXTASY _  The 4th longplayer \"The clock\" BE PART OF IT","teaser":"2011 is full of changes for Jesus on Extasy. We are working on the new album.\r\nDue to the condition of the music-biz we want to find a way how to maximize our opportunities.\r\nEveryone who supports us here will benefit from helping us (free CDs, Shirts etc..) . Productions and Promotion are expensive. \r\nIllegal downloads are killing bands. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2865\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"3349","name":"farscape"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2864\/2955b6f5.jpg","funding_threshold":6000,"funding_target":6000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/jesusonextasy","funding_status":0,"end_date":1310680800,"start_date":-62169987600,"city":"Germany","teaser_video":"","answers":["Durch die illegalen Downloads hat sich die Lage der Musikbranche erheblich verschlechtert. Kurz: Die Fans wollen Musik, die Band bekommt kaum noch Budgets für gute Produktionen und alles was daran hängt (Promotion, Gigs etc..) Am Ende bleiben alle Kosten und negativen Einflüsse beim Künstler hängen.\nEine Plattenfirma im Rücken zu haben reicht einfach in den meisten Fällen nicht mehr aus.\nIn diesem Projekt geht darum, das vierte Album der Band JESUS ON EXTASY das Licht der Welt erblicken zu lassen.\nWeiter unter erfahrt Ihr was Ihr davon habt. ","Die Produktion der Scheibe läuft bereits auf Hochtouren. Das neue Album \"The Clock\" soll im Herbst auf den Markt kommen.\nDa die Band viel Eigenkapital investiert setzt sie auf den Support der Fans. Das gesammelte Budget fließt in Produktion des neuen Musikvideos, in Promotion und natürlich die Produktion des Albums.","Was habt Ihr davon?\nDies ist ein recht neuer Weg, der eine direkter Bindung von Fan und Band erschafft. Quasi wie ein Aktienunternehmen.\nNur dass es hier keine Rendite gibt, sondern Merch. Jeder Fan bekommt nach erfolgreicher Finanzierung ein speziell limitiertes und nur für die Supporter hergestelltes Shirt o. Girly kostenlos nach Hause geschickt.\nIhr unterstützt damit die Realisierung der JOE Projekte. Ihr werdet quasi ein Teil von JOE.\nUm die Finanzierung erfolgreich abzuschließen müssen möglichst viele Leute mitmachen. Je mehr Leute Ihr davon begeistern könnt, um so schneller bekommt Ihr Euer Dankeschön.\n","Das Geld fließt ausschließlich in die Umsetzung der JOE-Projekte. Speziell heißt das in diesem Falle:\n-Produktion des Videos zur neuen Single\n-Veröffentlichung des neuen Albums\n","Die Industrial\/Goth Rock Band JESUS ON EXTASY hat im letzten August Ihr 3. Album veröffentlicht.\nMittlerweile sind alle Alben in Europa, Russland, Japan und der USA erhältlich. Nächstes Jahr steht eine große USA Tour an."],"keywords":["Jesus","Extasy","Gothic","Industrial","Rock","Clock","Chai","Dino","Deveraux"],"teaser_sound":"hhtp:\/\/www.sinustal.de\/works\/intro.mp3"}],"status":0}