{"data":[{"id":"1515","title":"sculpture network präsentiert: Skulptur Werk Raum","teaser":"\"Skulptur.Werk.Raum\" stellt in mehrfacher Hinsicht ein Novum dar. Es ist die erste regionale Gruppenausstellung von sculpture network Mitgliedern in Berlin\/Brandenburg und markiert gleichzeitig den Start einer Ausstellungsreihe, die sich explizit mit Fragen des Skulpturalen in der gegenwärtigen Kunstproduktion beschäftigen wird. 23 künstlerische Positionen - von klassischer Bildhauerei bis hin zur Installation und Performance - loten die Grenzen des Skulpturalen aus. \nSTAND UP FOR SCULPTURE !","fan_count":36,"supporters_count":15,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13979\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"30872","name":"PaulinaT","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13328\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15057\/2955b6f5.jpg","funding_threshold":2300,"funding_target":2300,"status":"successful","popularity":"0.598959","link":"http:\/\/www.startnext.de\/berliner-mitgliederausstellung","funding_status":2300,"end_date":1335391200,"start_date":1332752388,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=c5JL88eFeRM&feature=youtu.be","answers":["Berlin \/ Brandenburg ist Heimat von rund 100 sculpture network Mitgliedern. Wir sind 23 davon und haben das Projekt einer gemeinsamen, kuratierten Ausstellung ins Leben gerufen.\n\nDie Ausstellung wird im Studio 1 im Kunstquartier Bethanien vom 28.4. bis 6.5.2012 stattfinden. Die Eröffnung findet am 27.04. und die Finissage - am 6.05. von 19 - 23 Uhr statt.\n\nAusschlaggebend für die Reservierung des Studio 1 war die räumliche Situation des Studio 1, die sich für eine Skulpturenausstellung dieser Art als ideal erweist. \n\nUnsere Berliner Mitgliederausstellung wird von der Kuratorin Susanne Greinke konzipiert. Somit agiert sie auch als Jury und wählt mind. 2 bis 3 Arbeiten von jedem von uns aus.\n\nEin exklusives Begleitprogramm ist geplant:\n\nMittwoch, 2. Mai, 19 Uhr: Kunst- und Kulturnetzwerke stellen sich vor\nVoraussichtlich mit Aedes Architektur Forum, artconnect berlin, bbk, berlinerpool, Creative City Berlin \/ Kulturprojekte Berlin GmbH, CSC Pankow und Kunstmessenger, NGBK, ver.di Fachgruppe Bildende Kunst.\n\nDonnerstag, 3. Mai, 19 Uhr: Aspekte des Skulpturalen\nBegrüßung: Susanne Greinke, Kuratorin der Ausstellung \nEine Gesprächsrunde voraussichtlich mit Philipp John (Daimler Kunstsammlung), Joachim Becker (Jacqueline Diffring Foundation), Kristian Jarmuschek (Galerie Jarmuschek + Partner und Preview Berlin), Jan Maruhn  (Bildhauerwerkstatt des bbk), Anna Wenzel-Lent (Georg-Kolbe-Museum), Dr. Friederike Hauffe und Dr. Birgit Möckel (freie Kunsthistorikerinnen).\n\nSonntag, 6. Mai , 17 – 21 Uhr: Finissage mit Künstlergesprächen\n\nFür die ersten zwei Veranstaltungen wird ein Eintritt verlangt, die Ausstellung ist kostenlos.\n\nWir brauchen eine Anschubfinanzierung um die Raum und Betriebskosten von 2.300 € zu decken (Studio 1 im Kunstquartier Bethanien, 12 Tage je 180,-€ inkl. Betriebskosten und Reinigungspauschale).\n\nEigenanteil:\nDas Kuratorenhonorar, die Kosten für Transport, Auf- und Abbau, sowie die Kommunikationsmaßnahmen tragen wir.  \nDer Katalog (2.500 €, 100 Seiten, 700 Auflage) wird über Sponsorengelder finanziert. \n","Ziel der Ausstellung ist, die Werke der sculpture network Künstler-Mitglieder in Berlin und Brandenburg der Öffentlichkeit vorzustellen. Dadurch werden die Aktivitäten des Netzwerks vor Ort vertieft und intensiviert, und den Ideen- und Erfahrungsaustausch unter den Mitgliedern gefördert. \n\nStärken und Schwächen der verschiedenen Kunstformen, sowie Vielfalt und Bandbreite, die in den Arbeiten stecken, werden präsentiert. Die Ausstellung ist ein Zusammentreffen, eine Begegnung der verschiedenen Stile, Techniken, Arbeitsweisen, und gibt einen Einblick in die zeitgenössische Berliner Bildhauerszene.\n\nUnsere Zielgruppen sind: Künstler, Galeristen, Kunsthistoriker, Kuratoren, Sammler, Museen, Skulpturenparks, Stiftungen, Kunstakademien, Journalisten, Politiker, Dienstleister und alle an dreidimensionaler Kunst Interssierte.\n\nUnsere Zukunftsvision ist skulpturrelevante Kooperationsprojekte mit Institutionen und Förderern zu initiieren. Wir wollen künftig mehr lokale und überregionale Initiativen ins Leben rufen und auch andere sculpture-network-Mitglieder und Skulptur-Begeisterte an anderen Orten in Europa einbinden. ","Unser Ausstellungsprojekt fördert die Zusammenarbeit zwischen Künstlern, Institutionen (Museen, Galerien, Privatsammlungen) Kuratoren, Kunsthistorikern, Journalisten und Sammlern \/Mäzenen im Bereich der dreidimensionalen Kunst in Berlin.\n\nDie Berliner Skulptur Szene wird dadurch einem internationalen Publikum präsentiert.\n\nWir wollen damit einen Ort für Ideen- und Erfahrungsaustausch zwischen allen Skulptur Begeisterten schaffen.\n","Wir werden eine vielfältige Ausstellung an einem attraktiven Ort realisieren.\n\n","Wir sind 23 Künstler aus Berlin \/ Brandenburg:\n\nSundari Arlt, http:\/\/www.sundariarlt.de\nJacqueline Diffring, http:\/\/www.diffringfoundation.com\/\nSteffen Blunk, http:\/\/www.steffen-blunk.de\/\nSteffen Brünner, http:\/\/www.gruenermann.de\/\nRainer Düvell, http:\/\/www.rainer-duevell.de\/\nSuzann El-Abboud, http:\/\/www.suzann-elabboud.com\/\nUte Andrea Faber, http:\/\/www.utefaber.de\/\nPeter Fischer-Piel, http:\/\/www.peterfischerpiel.de\/\nAnna Gatjal, http:\/\/www.annagatjal.de\/\nMargaret Hunter, http:\/\/www.art.aquabit.com\/de\/kuenstler\/Margaret_Hunter\/margaret_hunter.php \nMargret Holz, http:\/\/www.mabois.de\/\nJochen Kern, http:\/\/www.yoyokern.de\/\nSigrid Klammer, http:\/\/www.galerie-sedanstrasse.de\/\nMicha Koch & Philipp Ganzer, http:\/\/www.michakoch.info\/\nJoachim Noack, http:\/\/www.joachimnoack.de\/\nErnst J. Petras, http:\/\/www.skulpturen-petras.de\/\nRoswitha Schaab, http:\/\/www.roswitha-schaab.de\/\nNils-R. Schultze, http:\/\/www.schultze-krause.de\/\nMaja Smoltczyk, http:\/\/www.bildhauerin-berlin.de\/\nJörg Steinert, http:\/\/www.steinertskulptur.de\/\nPoul R. Weile, http:\/\/www.prweile.dk\/\nGabriela Welter, http:\/\/www.gabrielawelter.de\/\nKarsten Wittke, http:\/\/www.karstenwittke.de\/\n\nPaulina Tsvetanova: Kunsthistorikerin, Projekt-Managerin und Berlin-Korrespondentin, Organisation von Dialogues, Künstlertreffen und die Mitgliederausstellung in Berlin \/ Brandenburg: \nhttp:\/\/www.sculpture-network.org\/de\/home\/unser-netzwerk\/ueber-uns\/mitglieder\/einzelansicht.html?tx_profile_pi11[uid]=564&cHash=1117f66df04df3b1500107a98ca40f10 \n\nPeter Fischer-Piel: Mitglied des Vorstandes von sculpture network, Fotograf und Professor für Medienmanagement an der DEKRA Hochschule Berlin, http:\/\/peterfischerpiel.de\/\n\nsculpture network fördert die zeitgenössische Dreidimensionale Kunst.\nUnsere Ziele sind:\n- Wahrnehmung, Verständnis und Wertschätzung für Skulptur in der breiten Öffentlichkeit steigern\n- Austausch von Gedanken und Werken zwischen Künstlern, Kunstvermittlern und Kunstfreunden fördern\n- Arbeits- und Rahmenbedingungen für das professionelle Umfeld verbessern\n\nDie interdisziplinäre Programmarbeit sowie das umfassende Informations- und Leistungsangebot haben sculpture network zu Europas führendem Netzwerk für dreidimensionale Kunst gemacht.\nEtwa 1.000 Mitglieder in 43 Ländern tragen und entwickeln die gemeinnützige Organisation. Mit weiteren 13.000 Newsletter-Abonnenten kommunizieren wir über Website, Social Media-Kanäle und auf unseren Veranstaltungen.\nWeitere Informationen finden Sie auf unserer Webseite: www.sculpture-network.org\n\nIm Jahr 2010 veranstaltete sculpture network die erste Mitgliederausstellung in Grugliasco \/Turin\/: http:\/\/www.sculpture-network.org\/de\/home\/unser-netzwerk\/programm\/mitgliederausstellung\/2010-grugliasco.html \n\nDiese erfolgreiche Initiative hat viele Mitglieder inspiriert und die Idee geboren, regelmäßig kleinere regionale Ausstellungen in verschiedenen Städten zu zeigen, in denen sculpture network aktiv vertreten ist.\n\nVielen Dank für Deine Unterstützung! \n"],"keywords":["Skulptur","Kunst","Ausstellung","Raum","Inszenierung","dreidimensional","Netzwerk","Austausch","interdisziplinär"],"teaser_sound":""}],"status":0}