{"data":[{"id":"1072","title":"Itxura - Dein Film. Dein Kino.","teaser":"Itxura soll eine Webplattform für No- und Low-Budget-Produktionen werden. Ein Onlinekino in dem Filme und Theaterstücke präsentiert, eigene Drehbücher und Stücke veröffentlicht und Filmprojekte online organisiert werden können. Der Hauptaugenmerk liegt jedoch bei der Präsentation fertiger Werke und der Vernetzung von Film- und Theaterschaffenden. ","fan_count":60,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9947\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"21927","name":"Benjamin Werner","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/370571_100001852793055_2112995726_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9939\/2955b6f5.png","funding_threshold":4500,"funding_target":4500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/itxura-dein-film-dein-kino","funding_status":0,"end_date":1328828400,"start_date":1325668053,"city":"Online","teaser_video":"","answers":["Viele junge Regisseure haben ein großes Problem damit, sich einem wirklich breiten Publikum präsentieren zu können. Auch engagierte Hobbyregisseuren fehlt meist ein Feedback. Auf Itxura wird Interessierten konzentriert eine große Auswahl an Low- und No-Budget-Produktionen geboten. Sie sind nicht nur Zuschauer, sondern auch Kritiker. \n\nJeder kann seinen Film oder sein Theaterstück hochladen. Jeder kann sie sehen und Kritiken schreiben oder einfach bewerten. Bei einem Online-Film-Festival können dann auch verschiedene Filme gegeneinander antreten und prämiert werden und überall haben die Benutzer selbst das sagen. \n\nEin weitere Aspekt von Itxura ist die Vernetzung von Film- und Theaterschaffenden, die sich in Projekten organisieren können und Castings ausschreiben können. ","Jeder der ein Interesse an Filmen jenseits des Mainstreams hat ;-)","Itxura ist kostenlos und wird es auch bleiben. Es bietet die Möglichkeit einfach und unkompliziert Menschen für deine Filme zu begeistern und auf dich aufmerksam zu machen. ","Zwar wird sehr vieles in Eigenleistung erstellt, die Programmierung wird beispielsweise fast komplett selbst gemacht, jedoch geht ganz ohne Geld nichts. Es muss entsprechender Webspace (sehr wahrscheinlich ein Root-Server) angemietet werden, die Webseite muss bekannt gemacht werden und es soll ein Eröffnugsaktion finanziert werden.","Zunächst einmal ich. Benjamin Werner, gelernter Fachassi für Informatik, Schauspieler (NOCH ohne Studium) und einfach Theater- und Filmbegeisterter. \nJohann Ulbrich ein toller Webdesigner. Und natürlich Freiwillige aus dem Bereich Film und Theater."],"keywords":["Film","Web","Theater","Plattform","Itxura","Kino"],"teaser_sound":""}],"status":0}