{"data":[{"id":"368","title":"Künstlerische Spurensicherung der Gegenwart - eine Ausstellung","teaser":"In den vergangenen zwei Jahrhunderten wurde die Erde in einem Ausmaß geprägt, wie wohl in kaum einer derart kurzen Zeitspanne zuvor. Seit 15 Jahren befasse ich mich deshalb mit Landschaften, die durch menschliche Eingriffe und Klimawandel enorme Veränderungen erfahren - eine künstlerische Spurensicherung der Gegenwart in Bildskulpturen und Fotografie. Für die Ausstellung fehlt mir leider noch ein toller Katalog. Die Ausstellung findet im September 2011 in der Katholischen Akademie statt.","fan_count":37,"supporters_count":13,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3930\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"5998","name":"Betty Beier","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3933\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3929\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"stopped","popularity":"0","link":"http:\/\/www.startnext.de\/eingriffe","funding_status":2617,"end_date":1315173600,"start_date":1305806851,"city":"Freiburg  ","teaser_video":"","answers":["Um eine Austellung mit dem Titel: Anthropozän\n\nDer starke Einfluss des Menschen auf unsere Erde hinterlässt Spuren. Mit der Werkreihe \"Landnahme\" in der Ausstellung Anthropozän dokumentiere ich den massiven Eingriff eines Staudammprojektes in Island \"Karahnjúkar\" und das Braunkohleabbaugebiet in Deutschland \"Inden-Pier\".\n\nWhat's this project about?\n\nThe project is about an exhibition with the title: Anthropozän (Anthropocene). The strong impact of man on our earth leaves traces. With the series of works called \"Landnahme\" (\"Appropriating the land\") in the Anthropocene exhibition, I document the radical changes caused by a dam project in Iceland (\"Karahnjúkar\") and by coal mining in Germany (\"Inden-Pier\")","Mit meiner Werkreihe  \"Landnahme\" den massiven Eingriff in die Natur zu dokumentieren.\n\nAlle Kunstinteressierten, Wissenschaftler, Bodenkundler, Geologen, Ingenieure, ... .\n\nWhat are the goals and which target audience is addressed?\n\nMy goal is documenting the massive changes in nature caused by human intervention through my series of works called \"Landnahme\". It adresses everyone interested in art, scientists, pedologists, geologists, engineers, ... .","Für einen Künstler ist es schwer alles zu finanzieren.  \nDen Katalog unterstützen, um ein Kunstprojekt zu fördern, das sich der Frage beschäftigt, wie der technische Fortschritt und unser Tun unsere Landschaft und Umgebung beeinflussen. Ein ziemlich aktuelles Thema finde ich. \nSponsoren können im Katalog genannt werden. \n\n Why should you support this project?\n\nIt's difficult for an artist to finance everything.\nIf you sponsor the catalogue you support an art project dealing with the question of how the technical progress and our actions affect our landscapes and our surroundings. This is, I believe, a very current topic.\nAs a sponsor, you will be acknowledged and listed in the catalogue, if you wish.","Bei erfolgreicher Finanzierung deckt das Geld einen Anteil der Druckkosten für den Katalog und sollte noch was übrig bleiben dann die Fotoabzüge für die Ausstellung. \n\nWhat happens with the money if the financing is successful?\n\nIf the financing is successful, the money will be used to cover a part of the printing costs for the catalogue. Should there be enough money, the costs for the exhibition's photo prints will also be covered.","Betty Beier, www.erdschollenarchiv.de\n\nKatholische Akademie in Freiburg [Catholic Academy of Freiburg] (Breisgau)\nhttp:\/\/www.katholische-akademie-freiburg.de\/\n\nRia Hinzmann\nhttp:\/\/ria-incom.com\/\n\nHans Hinken\nhttp:\/\/www.hans-hinken.de\/"],"keywords":["Umwelt","Natur","Eingriff"],"teaser_sound":""}],"status":0}