{"data":[{"id":"310","title":"Mimikry","teaser":"Eine Begegnung im Mondschein. Eine Warnung vor nächtlichen Raubtieren.\nAber diese zu erkennen ist nicht immer einfach. Und wenn man glaubt, sie durchschaut zu haben, ist es oft schon zu spät.\nMimikry – Tarnung ist alles!","fan_count":38,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3543\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"3017","name":"Jonas Hieronimus","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/63972\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3487\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"unsuccessful","popularity":"3.33517e-23","link":"http:\/\/www.startnext.de\/mimikry","funding_status":25,"end_date":1304805600,"start_date":1301657470,"city":"Hamburg","teaser_video":"","answers":["„Mimikry“ ist eine kleine, böse Parodie auf die gerade vorherrschende Welle der Teenie-Vampire – funktioniert aber auch ohne jedes Vorwissen zum Thema Twilight und Co. Der Film wird eine Laufzeit von cirka 5 Minuten haben. ","\"Mimikry\" wird ein kleiner, atmosphärischer Film mit einer (im wahrsten Sinne des Wortes) bissigen Pointe. Zur Zielgruppe dürfen sich alle zählen, die von in der Sonne glitzernden Blutsaugern genug haben.\n\nDen Film möchten wir gerne auf nationalen und internationalen Kurzfilmfestivals unterbringen.\nAußerdem hoffen wir mit dem Produkt weitere Geldgeber für zukünftige Produktionen aquirieren zu können.\n","Ein Kurzfilm gedreht auf 16mm  hat in Zeiten der fortschreitenden Digitalisierung schon Seltenheitswert.\nWir haben uns aus visuellen Gründen aber bewusst für dieses Medium entschieden, das aus der Filmwelt leider immer mehr verschwindet.\nSomit unterstützen alle, die Geld in dieses Projekt investieren nicht nur unsere Produktion, sondern in einem kleinen Maße auch den Erhalt von 16mm als gestalterisches Mittel und Kulturgut.\n\nAußerdem wollen wir mit diesem Film gezielt auf Investorensuche für unsere größeren Projekte gehen. Somit ist eine Spende für \"Mimikry\" auch eine Investition in kommende Produktionen.\nDenn es warten bisher schon drei weitere Bücher auf ihre Umsetzung.\nDabei geht es zum einen um eine Geschichte über durchgeknallte Muppets in einer Mensch-Puppen-WG.\nZum zweiten um das Bundesministerium für Magie und Metahumanes.\nUnd zum dritten um \"Ein Abend mit Captain Omega\", eine augenzwinkernden Hommage an Superman und andere Superhelden.\nDas letztgenannte Projekt befindet sich in der Finanzierung. Nähere Infos dazu unter www.captainomega.de.\n\nAlle Bücher stammen aus der Feder von Dane Rahlmeyer, der sich seit 2003 einen Namen im Hörspielbereich gemacht hat. www.dane-rahlmeyer.de\n\nWer also nach \"Mimikry\" weitere originelle, spannende und lustige Geschichten von uns sehen möchte, hat noch einen weiteren Grund zu spenden.\n\nBei Facebook gibt es auf unserer Seite www.facebook.com\/jodafilm alle Neuigkeiten rund um unsere Produktionen.","Das Geld wird zu 100% in die Produktion von \"Mimikry\" investiert werden!\nDenn trotz der großzügigen Unterstützung von Studio Hamburg, der Cine Postproduction und Kodak bleibt es ein kostenspieliges Unterfangen einen Film auf 16mm zu realisieren.\nNeben den Kosten für das Filmmaterial wird ein Teil für die Miete eines Generators ausgegeben werden müssen, da wir für die nächtlichen Dreharbeiten eine größere Menge an Lichteinheiten benötigen, die sich nicht an einem üblichen Stromanschluss mit 16A betreiben lassen.\nDesweiteren sollen neben den Kosten für Kostüm und Maske, Transport und die Verpflegung des Teams auch Kosten für die Postproduction und Farbkorrektur des Filmmaterials gedeckt werden.","\"Mimikry\" ist eine Produktion der Joda Filmproduktion.\nDiese wurde im letzten Jahr von Jonas Hieronimus und Dane Rahlmeyer mit dem Ziel gegründet gemeinsam die unterschiedlichsten Filme zu realisieren und unter einem Label zu produzieren.\n\nJonas Hieronimus ist seit 2005 als Kameraassistent, Kameramann und Cutter tätig und realisierte in dieser Zeit verschiedene Kurzfilme und Musikvideos. Mit \"Handicap\" und \"12komma36\" waren zwei von ihm fotografierte Filme für Kurzfilmpreise nominiert.\n\nDane Rahlmeyer verdient seinen Lebensunterhalt seit 2003 als Autor und Regisseur verschiedener  Hörspiele, wie z.B. \"Grüße aus Gehenna\", \"Das dunkle Meer der Sterne\" und \"Terra Mortis\". 2006 erschien sein erster Roman \"Drachenschiffe über Kenlyn\".\n\nFür die beiden Hauptrollen konnten Michael Bernhard und Malin Steffen gewonnen werden.\nMichael Bernhard steht zur Zeit bei \"Otello dörf nich platzen\" im Ohnsorg-Theater in Hamburg auf der Bühne.\nMalin Steffen geht noch zur Schule und stand neben diversen Bühnenauftritten auch beim Kinoerfolg \"Das weiße Band\" vor der Kamera.\n\nDas Buch zu \"Mimikry\" wurde von Dane Rahlmeyer geschrieben und wird auch von ihm inszeniert. Jonas Hieronimus wird die Bilder auf Celluloid bannen.\n"],"keywords":["Kurzfilm","Parodie","Twilight","Vampire"],"teaser_sound":""}],"status":0}