{"data":[{"id":"1261","title":"Der Goethe und Schiller Pakt","teaser":"Für alle, die es verpasst oder vergessen haben, die nicht genug kriegen können, uns in Dauerschleife hören müssen oder einfach unterstützen wollen, kommt jetzt nach über 150 erfolgreichen Theatervorstellungen das Hörbuch \"Der Goethe und Schiller Pakt\" mit den Schauspielern Frederik Beyer und Mark Pohl!\nWerde Fan und Hilf uns bei der Produktion!","fan_count":85,"supporters_count":41,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11757\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"8787","name":"Mark Pohl","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11758\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11799\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.523228","link":"http:\/\/www.startnext.de\/der-goethe-und-schiller-pakt","funding_status":1057.5,"end_date":1335909600,"start_date":1328786117,"city":"Weimar, Deutschland","teaser_video":"http:\/\/www.youtube.com\/watch?v=pjXc55rf2_k","answers":["Wir produzieren eine Hörbuch-CD des Theaterstücks \"Der Goethe und Schiller Pakt\". Es geht um die einzigartige Freundschaft der berühmtesten deutschen Dichter Goethe und Schiller. In über 1000 Briefen haben sie ein \"Kraftwerk der Gedanken\" erschaffen, das wir verdichtet und szenisch umgesetzt auf CD bannen. Die CD erzählt die Geschichte dieses \"Kampfbundes\" zweier Menschen, die leidenschaftlich und intensiv miteinander sich und ihre Gesellschaft verändert haben. ","Wir wollen mit dieser CD beweisen, dass klassische Texte und \"alte Briefe\" nicht altbacken und langweilig sind, sondern Spaß machen und immer noch modern sind. Wir zeigen, das der Inhalt dieser über 200 Jahre alten Texte viel zeitgemäßer und aktueller ist, als gedacht. Wir wollen mit unserer Produktion alle Hörbuch-Liebhaber begeistern und vor allem Klassikmuffel hinter dem Ofen hervorlocken, denn diese CD ist für jung und alt!","Für uns ist es wichtig \"Kunst\" und \"Klassik\" für alle greifbar und hörbar zu machen, die den Weg in das Theater nicht mehr finden, weil sie sich dort vielleicht nicht mehr verstanden fühlen. \nFür uns ist es wichtig \"Kunst\" und \"Klassik\" auch für all jene greifbar und hörbar zu machen, die kaum noch ins Theater gehen. Darum ist unser Projekt unterstützenswert:\n•\tDer „Pakt“ ist ein Stück, das ausschließlich von uns beiden gespielt wurde.\n•\tDer „Pakt“ ist ein erfolgreiches Theaterstück. Sie helfen uns, die Hörfassung einem breiten Publikum zugänglich zu       machen.\n•\tDer „Pakt“ beleuchtet dramaturgisch ausgefeilt den \"Kampfbund\" der beiden Dichter – auf einer einzigen CD. Das ist   einmalig!\n•\tDer „Pakt“ macht Klassik lebendig und nahbar. Das Hörbuch ist gleichermaßen Genuss und Bildung!\n•\tWenn Sie uns unterstützen, können Sie persönlich signierte CDs, eine namentliche Nennung im Booklet, Ihr Logo auf dem CD-Cover bekommen. Also: Es lohnt sich, für den „Pakt“ zu spenden!","Die komplette CD-Produktion kostet ca. 2500 Euro. Wir hoffen auf Ihre Unterstützung auch über die 1000 Euro hinaus. Den restlichen Betrag werden wir selbst übernehmen.\nBei erfolgreicher Finanzierung gehen wir in ein professionelles Studio und produzieren das Hörspiel \"Der Goethe und Schiller Pakt\"! Bitte unterstützen Sie uns! ","Hinter dem Projekt stehen zu allererst wir als Künstler – Mark Pohl und Frederik Beyer. Organisatorisch unterstützt werden wir von unserer Lektorin Jana Johanna Speitel vom Verlagsbüro Weimar. Prof. Wolf-Günter Leidel stellt uns als „Spiritus Rector“ des Projekts sein Label „wolf productions“ zur Verfügung."],"keywords":["Goethe","Schiller","Hörbuch","Pohl","Beyer","Theater","Hörspiel","CD"],"teaser_sound":"http:\/\/www.dergoetheundschillerpakt.de\/dergoetheundschillerpakt.de\/das_Horbuch.html"}],"status":0}