{"data":[{"id":"1372","title":"Ausstellung 2012 - die Kleine Malschule ZKE braucht Unterstützung","teaser":"Zusammen Kunst Erleben - das bietet das Essener Projekt ZKE. Die Kleine Malschule ist ein Teil davon. Einmal im Jahr präsentieren die Kinder der Malschule ihre Arbeiten in einer Ausstellung. Um Kindern aus allen gesellschaftlichen Schichten die Teilnahme am Malunterricht und an der Ausstellung 2012 zu ermöglichen, benötigen wir Unterstützung in der Beschaffung der Malmaterialien.","fan_count":65,"supporters_count":33,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12662\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"29239","name":"Kleine Malschule ZKE","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12547\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12543\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.266271","link":"http:\/\/www.startnext.de\/kleine-malschule-zke","funding_status":1277,"end_date":1339452000,"start_date":1331563946,"city":"Essen","teaser_video":"http:\/\/www.youtube.com\/watch?v=eIXwY8tHe5w","answers":["In der Essener Kleinen Malschule ZKE unterrichtet die freischaffende Künstlerin Wanda Korfanty-Bednarek seit 2004 Kinder von 6 – 12 Jahren im Malen, Zeichnen und Gestalten.\n\nDie Kleine Malschule ist Teil des Essener Projektes ZKE – Zusammen Kunst Erleben, ein Non-Profit-Unternehmen. Das Projekt ZKE ist ein soziokulturelles Projekt in der Essener Zeche Königin Elisabeth. Es umfasst im Kern eine Kleine Malschule für Kinder und eine Malschule für Jugendliche und Erwachsene. Darüber hinaus bietet die Zeche Königin Elisabeth im Rahmen des Projektes ZKE einen Präsentationsraum für Künstler der Region. Zahlreiche Ausstellungen sowie Konzerte, Performances, Lesungen und Theateraufführungen fanden in den vergangenen zehn Jahren hier statt. \n\nWie in jedem Jahr planen wir in der Kleinen Malschule wieder eine Jahresausstellung mit Bildern der Kinder. Sie soll vom 1. Juli – 19. Oktober 2012 in den Räumen der Kleinen Malschule stattfinden. Die Kinder werden jeweils zwei Arbeiten aus den vorangegangenen Monaten präsentieren.\n \nWir möchten, dass alle Kinder, die in die Kleine Malschule kommen wollen, am Malunterricht teilnehmen können. Auch die Kinder, deren Eltern es sich eigentlich nicht leisten können, Geld für Malunterricht auszugeben. Deshalb versuchen wir, die Unterrichtsgebühren für die Schüler der Kleinen Malschule so gering wie möglich zu halten und die Kosten für die Malmaterialien nicht noch auf die Gebühren aufzuschlagen. \n\nBisher hat die Kleine Malschule die Materialkosten weitestgehend selbst übernommen. Da wir aber ab 2012 deutlich höhere Mietkosten haben, wird uns das nicht mehr möglich sein.\nDeshalb versuchen wir, die Kosten für Malmaterialien durch Sie und euch zu finanzieren – dass die Jahresausstellung auch 2012 stattfinden kann! \n","Kinder zwischen 6 und 12 Jahren werden in der Kleinen Malschule im Malen, Zeichnen und Gestalten unterrichtet. Unter Anleitung von Wanda Korfanty-Bednarek lernen die kleinen Künstler die verschiedenen Techniken und Materialien kennen. Ziel ist es, die Kreativität und Phantasie der Kinder zu fördern, handwerkliche Fähigkeiten auszubilden, den Zugang zur Kunst zu erleichtern und bei der intellektuellen Auseinandersetzung mit Problemstellungen des Lebens behilflich zu sein.\nAngesprochen sind Kinder aus dem Stadtteil Frillendorf, in dem die Zeche Königin Elisabeth beheimatet ist, aber auch aus den umgebenen Stadtteilen und Städten.\n","In der Kleinen Malschule werden Kinder aus ganz unterschiedlichen gesellschaftlichen und kulturellen Zusammenhängen in ihrer gestalterischen Entwicklung gefördert. Chancengleichheit wird hier gelebt. Jeder setzt sich mit seinem eigenen Schaffen auseinander, aber es findet auch ein produktiver Austausch in der Gruppe statt. Mit der jährlich stattfindenden Ausstellung werden die Arbeiten der Kinder durch Eltern, Freunde, Bekannte und durch die Öffentlichkeit gewürdigt.\nEs ist wunderbar zu erleben, wie engagiert die Kinder am Malunterricht teilnehmen und zumeist auch als Jugendliche noch bleiben - sie wechseln dann in die \"große\" Malschule. Und ganz nebenbei schlägt sich der Erfolg auch in zahlreichen Kunstpreisen für die Kinder und Jugendlichen nieder.\n\nDie Kleine Malschule bietet kulturelle Bildung seelenvoll, leidenschaftlich und ganz unprätentiös – ein kleiner, aber vielleicht doch auch nicht zu übersehender Beitrag zu einer verantwortungsvollen Gestaltung der Gesellschaft.\n\nMit Ihrer und eurer Hilfe kann die Ausstellung 2012 in der Kleinen Malschule verwirklicht werden! Gleichzeitig ist diese Hilfe eine grundsätzliche Unterstützung der Kleinen Malschule, des Projektes Zusammen Kunst Erleben! \n","Für die Ausstellung benötigen wir an Material zum Beispiel Leinwände, Farben, Pastellkreiden, Fixative, Papier und Rahmen. Es sind rund 60 Kinder in der Malschule, jedes Kind darf zwei Bilder in der Ausstellung zeigen, so dass Material für ca. 120 Bilder angeschafft werden muss. Mit dem Geld werden wir den größten Teil der Materialien den Kindern zur Verfügung stellen können.","Das Projekt ZKE wird getragen von den Künstlern Eugen Bednarek und Wanda Korfanty-Bednarek. \nDie freischaffende Künstlerin, Fotografin und Webdesignerin Wanda Korfanty-Bednarek leitet die Kleine Malschule als Mitgestalterin des Projektes ZKE. Als Künstlerin präsentierte sie ihre Arbeiten in mehreren Einzelausstellungen und nahm an Gruppenausstellungen im In- und Ausland teil.\nEugen Bednarek studierte an der Kunstakademie Krakau und arbeitet seit 1985 als freischaffender Kunstmaler, Bühnenbildner, Illustrator, Plakatkünstler, Fotograf und Kunsterzieher. Er ist Ideengeber und Leiter des soziokulturellen Projektes ZKE (Zusammen Kunst Erleben). Eugen Bednarek war Teilnehmer von zahlreichen Einzel- und Gruppenausstellungen und wirkte bei verschiedenen Theater-, Film- und Kunstprojekten mit. Seine Plakate sind in vielen internationalen Sammlungen vertreten.\n"],"keywords":["Malen","Zeichnen","Malschule"],"teaser_sound":""}],"status":0}