{"data":[{"id":"1250","title":"Das Kinder- und Familien-Gutscheinbuch","teaser":"Das Kinder- und Familien-Gutscheinbuch - Gutscheine und Ermäßigungen für Kinder (4-14 Jahre) und Familien zu den Themen Einkaufen, Freizeit, Bildung und Mama & Papa. Echte Geheimtipps und endlich mal was Vernünftiges. Der Einzelhändler kann seinen Gutschein kostenlos einstellen. Oje, bestimmt teuer das Gutscheinbuch, oder? Nein! 25-35 Gutscheine für 5,- € oder 3,- € für Wiederverkäufer. Und gespendet wird auch - zugunsten der Aktion Lichtblicke.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11424\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"26597","name":"Nils Gerards","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11421\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11423\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/kinder-und-familien-gutscheinbuch","funding_status":0,"end_date":1334181600,"start_date":-62169987600,"city":"Düsseldorf","teaser_video":"","answers":["Wir wollen mal ein anständiges Gutscheinbuch machen, bei dem mehr als nur ein Gutschein eingelöst wird.\nDas Kinder- und Familien-Gutscheinbuch mit seinen Ermäßigungen, ist für Kinder im Alter von 4-14 Jahren gedacht. Das Gutscheinbuch sol erschwinglich sein und alle sollen davon profitieren, die Einzelhändler indem sie neue Kunden gewinnen, die Käufer sollen neue Geschäfte und Angebote entdecken und natürlich auch wir und Ihr, die am Ende bei einem tollen und erfolgreichen Projekt dabeigewesen sind.","Unsere Zielgruppe sind am Ende die Kinder und Familien, die von unserem Gutscheinbuch bzw. den Gutscheinen profitieren. Aber auch die Einzelhändler, die mit Ihren tollen Angeboten das Gutscheinbuch erst möglich machen, sollen neue Kunden gewinnen - und das völlig ohne direkte Kosten, da sie erst ihr Gutscheinangebot einlösen müssen, wenn der Kunde auch wirklich bei ihm ist.\nEins unserer Ziele ist deshalb, das Gutscheinbuch möglichst bekannt zu machen. Nach und nach möchten wir weitere Städte erobern und es vielleicht auch schaffen, Leute zur Mitarbeit zu begeistern. Vielleicht hat ja die ein oder andere Mutter\/der Vater Zeit und sucht eine sinnvolle Beschäftigung. Wir freuen uns mit Euch herauszufinden, wieviel wir erreichen können.","Leider haben Gutscheinbücher derzeit kein sehr gutes Ansehen mehr. Große Firmen sind zu sehr auf Ihren Gewinn bedacht, als dass sie noch auf die Qualität Ihrer Angebote achten. Gutscheine sind nicht gültig, das Angebot gibt es so nicht oder vieles andere hört man in der Öffentlichkeit.\nMal davon abgesehen sind die Gutscheinbücher oftmals einfach zu teuer.\nWir holen alles Gute aus Gutscheinbüchern raus weil wir, die Gutscheine mit Bedacht auswählen. Besonders im Bereich Freizeit und Bildung möchten wir die Eltern dazu anregen ihre Kinder von den Computern wegzuholen.\nWIr unterstützen gerne kleine Geschäfte oder Anbieter, die darauf angewiesen sind und sich keine Zeitungsanzeige für 300,-€ leisten können aber dringend auf der Suche nach Kundschaft sind.\nAlles in allem versuchen wir ehrenwerte Absichten mit einem erfolgreichen Projekt zu verbinden. Ihr seht also, mit Eurer Unterstützung werden viele glücklich.\n","Die 1500,-€ werden für den Druck der Gutscheinbücher benötigt. Alles andere wir durch uns honorarfrei erstellt. Wir recherchieren die besten und interessantesten Angebote, erstellen alle Druckvorlagen, schreiben Pressemitteilungen, liefern die Gutscheinbücher aus, und sind telefonisch immer erreichbar.\n\nWas passiert wenn mehr als 1500,-€ gespendet werden?\nWir würden uns natürlich freuen, wenn mehr Geld zusammen kommt. Falls dem so ist, fliesst das Geld in tolle Verlosungen wie z.B. Kinderfahrräder. Einen Teil würden wir auch dazu verwenden, unser Projekt bekannter zu machen. ","Hinter dem Kinder- und Familien-Gutscheinbuch stehen derzeit Nils Gerards, Lis Dann und Philipp Müller.\nDie Idee dazu hatten wir schon vor über einem Jahr. In der Zeit haben wir das Konzept ständig überarbeitet und verbessert.\n\nNils Gerards ist als Marketing-Profi Leiter des Projektes und kann dafür bis zu 20 Stunden die Woche honorarfrei aufwenden. In verschiedenen Werbe- und Multimediaagenturen hat er als Projektmanager und Kunderberater gearbeitet und kennt sich im klassischen und digitalen Marketingkonzepten bestens aus. Als gelernter Mediengestalter kann er alle Printmedien selber gestalten und auch die Internetseiten und Social Media-Präsenzen weiterentwickeln.\n\nLis Dann ist ein Marketing-Urgestein. Die Schwiegermutter von Nils Gerards hat sich schon in den Siebzigern im Werbebereich verdient gemacht. Als \"Gute Seele\" im Team ist sie für Recherchearbeiten, Contentpflege, Vertrieb und die Erstellung von Texten zuständig. Wenn es um das Brainstorming geht, ist sie immer für eine Überraschung gut.\n\nPhilipp Müller und Nils Gerards kennen sich noch aus einer Multimediaagentur. Philipp ist der Programmierer im Team und ist ein eOxid (Onlineshop) Spezialist. Daneben kann er auch alle anderen Anwendungen programmieren. Mit seiner sachlichen und anlytischen Art, holt er uns bei Bedarf immer wieder auf den Boden der Tatsachen zurück.\n\nAls Unterstützung haben wir noch eine buchhaltärische Fachkraft, die immer ein Auge auf die Finanzen hat.\n\nGemeinsam sind wir das Kinder- und Familien-Gutscheinbuch und wollen zusammen die Städte erobern."],"keywords":["Gutscheinbuch","Gutscheine","Kinder und Familien","Angebote","Aktion Lichtblicke","Einkaufen","Bildung","Freizeit","Mama und Papa","Einzelhändler","Dienstleister","Neuss","Düsseldorf","Köln. Krefeld","Mönchengladbach","München","Hamburg","Berlin","Frankfurt","Dresden","Leipzig","Münster","Stuttgart","Dortmund","Essen","Bremen","Hannover","Nürnberg","Duisburg","Bochum","Wuppertal"],"teaser_sound":""}],"status":0}