{"data":[{"id":"1784","title":"10 Jahre juLi im juni","teaser":"juLi im juni ist ein Literaturfestival in Weimar, das seit 2003 von Studenten der Hochschule für Musik FRANZ LISZT organisiert wird. Das Team wird dabei tatkräftig von Studenten der Bauhaus-Universität unterstützt. Es bietet jungen Autoren eine Plattform, um sich und ihre Werke einem buntgemischten Publikum zu präsentieren. Dieses Jahr steht alles im Zeichen der Interkulturalität: Es werden Autoren lesen, die in ihrem Schreiben auf unterschiedliche Weise kulturell geprägt sind. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":[""],"initiator":{"id":"35396","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":500,"funding_target":500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/juli-im-juni","funding_status":0,"end_date":1337032800,"start_date":-62169987600,"city":"Weimar","teaser_video":"","answers":["Das Projekt juLi im juni, das 2012 zum zehnten Mal stattfindet, widmet sich vor allem der jungen Literaturszene. Während jungen Autoren unter 30 aus ganz Deutschland eine Lesebühne geboten wird, ermöglicht es Musikern, Gestaltern und anderen Künstlern, sich kreativ mit den Texten auseinanderzusetzen. \nDem Publikum wird schließlich ein Programm präsentiert, welches Literatur aus unterschiedlichen Perspektiven beleuchtet und erfahrbar macht. Diesen Juni erwarten das Publikum eine Lesung der besonderen Art, verschiedene Live-Musik, die traditionelle Abschlussparty und natürlich viele neue Worte von jungen Autoren!\nGeplante Autoren sind: Ondřej Buddeus, Philipp Winkler, Sebastian Christ, Jacinta Nandi, Sarah Stoss, Marit Heuss, Amanda Manasra und Marc Oliver Rühle.\nWeitere Infos findet ihr auf unserer Homepage: www.juli-im-juni.de\n\nUm den Besuchern unseres Festivals einen möglichst umfangreichen und bleibenden Eindruck in die Welt der Bücher zu bieten, möchte wir an dem Veranstaltungstag Workshops anbieten - in Kalligraphie, Buchbinden und -gestaltung und Comics. Diese sollen dem dem literatur- und kunstinteressierten Publikum die Möglichkeit bieten, sich mit allen Facetten rund um das Buch aktiv künstlerisch auseinanderzusetzen.   \n","Die Bündelung verschiedener künstlerischer Bereiche, wie Literatur, bildende und darstellende Kunst und Musik, ist uns bei diesem Projekt besonders wichtig. Ebenso wichtig ist es uns, Literatur in den öffentlichen Raum zu tragen und die Freude am Lesen und Schreiben zu vermitteln. Zielgruppe des Festivals ist also jeder, der sich für Literatur und Interkultur begeistern kann!\n\nDarüber hinaus möchten wir Literatur vor allem erfahrbar machen. Das natürlich zum einen mit dem direkten Kontakt mit den Autoren, mit der lebendig gesprochenen Literatur und dem direkten Erfahren der Texte. Wir möchten aber zudem dem Publikum die Möglichkeit geben, hinter die Kulissen zu blicken und die Entstehung eines fertigen Buches noch weiter zu verfolgen. Dazu möchten wir Experten auf den Gebieten der Kalligraphie, Buchbindung und Buchgestaltung zu uns einladen, um den Weg zum Kunstwerk Buch besser verstehen zu können. Hierzu eingeladen sind alle Neugierigen, die sich schon immer gefragt haben, was alles in einem Buch steckt.","Wir haben uns für dieses Jahr wieder ein Programm überlegt mit einer Lesung der besonderen Art, viel Musik, der traditionellen Abschiedsparty und natürlich den Workshops. Um die Experten in Sachen Buchdruck, -gestaltung und Kalligraphie einladen zu können und vor allem den Interessenten eine kostenlose Teilnahme anbieten zu können, brauchen wir eure Hilfe! ","Das Literaturfestival juLi im juni wird in diesem Jahr bereits von einigen Sponsoren gefördert - so freuen wir uns sehr über die Unterstützung des Fonds Soziokultur, des Studentenwerks Thüringen, der Stadt Weimar, der Brauerei Ehringsdorfer und Schlör-Fruchtsäfte. Außerdem übernimmt der Weimarer Oberbürgermeister dieses Jahr die Schirmherrschaft über unser Festival. \nMit Hilfe dieser Sponsoren können wir die Lesung und die anschließende Party finanzieren. \n\nFür das Workshop-Angebot sind wir allerdings noch auf eure Hilfe angewiesen:\nBei erfolgreicher Finanzierung können wir den Workshopleitern ein angemessenes Honorar zahlen und vor allem können wir den Interessenten eine kostenlose Teilnahme an den Workshops ermöglichen und im besten Falle sogar die Materialkosten übernehmen.  \nBei Überfinanzierung des Projektes möchten wir die Workshops auch auf den Freitag, den 15. Juni ausweiten und somit noch mehr Einblick in die Welt des Buches anbieten. ","Wir - das sind Solveigh, Hella, Valentin, Sophia, Ulrike, Hanna, Hein, Annika und Bettina - sind Studenten an der Hochschule für Musik FRANZ LISZT Weimar in den Fachbereichen Kulturmanagement und Interkulturelles Musik- und Veranstaltungsmanagement und sind im Jubiläumsjahr 2012 das Projektteam von juLi im juni! Dabei werden wir tatkräftig von den beiden Gestalterinnen Yulia und Claudia von der Bauhaus-Universität Weimar unterstützt."],"keywords":["Literatur","Live-Musik","junge Literatur","Interkulturalität","Tanz","Performance","Workshops","Party"],"teaser_sound":""}],"status":0}