{"data":[{"id":"1159","title":"ConBrio geht auf Norwegen-Tour 2012","teaser":"Wir, der Gemischte Chor ConBrio aus Solingen, möchten gerne im Sommer 2012 eine Konzertreise nach Norwegen unternehmen. Mit unserem breit gefächerten Repertoire und unserer Freude am Singen möchten wir die Herzen im kühlen Norden erobern. Da so etwas immer recht kostspielig ist, würden wir uns riesig freuen, wenn Ihr uns etwas unterstützt! :-D\n","fan_count":69,"supporters_count":30,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10650\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"22146","name":"katrin schaaf","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10694\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10914\/2955b6f5.png","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.000652342","link":"http:\/\/www.startnext.de\/conbrio-norwegen","funding_status":1531,"end_date":1332025200,"start_date":1325598737,"city":"Solingen","teaser_video":"http:\/\/youtu.be\/did69zz4WDc","answers":["Seit einiger Zeit wollen wir gerne als Chor eine Konzertreise unternehmen. Da wir immer alle unter einen Hut bekommen möchten, war es bisher gar nicht so einfach und man brauch ja auch erstmal ein Reiseziel.\nDurch Kontakte hat sich schönerweise nun ergeben, dass wir in Norwegen auf einem Festival singen könnten und ein paar  Konzerte wären auch möglich. Diese Chance wollen wir uns ja nicht entgehen lassen! :-D\nAlso möchten wir uns mit einem interessanten und abwechslungsreichen Programm auf den Weg gen Norden machen. ","Unser Ziel ist es immer, unser Publikum mit der Musik zu begeistern und zu bereichern. Eine spezielle Zielgruppe haben wir nicht und wir wollen mit unserem Gesang ALLE erreichen - ob alt oder jung und am Besten von China bis Brasilien.\nBesonders schön ist es immer, Leute für Chormusik zu gewinnen, die vielleicht vorher sowas nicht kannten und bisher kein Interesse daran hatten - man sollte uns nicht abstempeln ;-)","Leider lassen sich Sponsoren nur sehr schwierig finden und daher sind wir auf die Unterstützung von Privatleuten angewiesen uuuuuuuuuuuuund weil wir ein super-mega-cooler-toller-guter Chor sind und die Norweger auch wissen sollten, was für Spitzenchöre wir in Deutschland so haben! ;-)","Das Geld fließt in unser Reisebudget und ermöglicht uns ein Stück weit das ganz Vorhaben dieser Tour.\nIhr helft uns ungeheimlich damit und das freut uns seeeehr und diese Freude geben wir dann gerne wieder an Euch zurück!","WIR! Wer wir sind?\n\nConBrio - das steht für Chorgesang auf hohem Niveau, für den Funken der Begeisterung, der immer wieder vom Chor auf das Publikum überspringt, sowie für außergewöhnliche musikalische Vielfalt. Die überdurchschnittlich hohe stilistische Band- breite, mit der sich ConBrio präsentiert, kann sicher als das Markenzeichen des Chores betrachtet werden. Beginnend in der Renaissance zieht sich das Repertoire durch die Epochen und ragt bis weit in die Verästelungen der Rock\/Pop-Genres, wie etwa HipHop oder Crossover, hinein. Von Beginn an hat der Chor sich in seinen Konzertprojekten immer wieder neue Schwerpunkte gesetzt, um stets weitere stilistische Kompetenzen zu erwerben und sich musikalisch weiterzuentwickeln. Ganz gleich ob a cappella, mit sinfonischem Orchester oder Rockband, stets erfreut sich ConBrio einer immer weiter wachsenden Zuschauerzahl und ist inzwischen zum Aushängeschild für hochwertige Vokalmusik geworden. \n\nGanz einfach: der Gemischte Chor ConBrio aus Solingen!\n\nwww.gemischterchor-conbrio.de"],"keywords":["Chor","Singen","Norwegen","Musik","gemischter Gesang"],"teaser_sound":""}],"status":0}