{"data":[{"id":"1721","title":"Kurzfilm (Tausend Euro) braucht Equipment zum Dreh","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14802\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"34401","name":"KingSizeBeatz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/48355\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14801\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/ksb-kurzfilmprojekt","funding_status":0,"end_date":1338415200,"start_date":-62169987600,"city":"Aachen","teaser_video":"","answers":["Wir arbeiten zurzeit an einer neuen Kurzfilmidee. In dem Film soll es thematisch um Integration\/Familie\/Milieu gehen.\nDer Titel wird \"1000 Euro\" heißen.\nIn unserem Team aus jungen Filmemachern, Drehbuchautoren sowie professionellen sowie Laienschauspielern versuchen wir aus unserer gemeinsamen Idee ein fertiges Produkt zu schaffen.\nDazu brauchen wir eure Hilfe ! Wir benötigen für unseren Dreh noch Filmequipment wie z.B. Kameras , Stative, Licht usw. welches wir für die geplanten Drehtage ausleihen würden. Dazu brauchen wir für einen Tag einen Mietwagen für eine Autoszene. Dafür haben wir aber glücklicherweise nur 500€ eingeplant. ","Das übergeordnete Ziel wir sein, den fertigen Film bei Filmwettbewerben und Kurzfilmfestspielen zu bewerben. Dazu soll der Film im Anschluss im Vereinszentrum von KSB e.V. präsentiert werden.\nMit dem Film möchten wir Jugendliche und junge Erwachsene im Alter von ca. 16-30 Jahren und natürlich alle Kurzfilmliebhaber ansprechen.","Unser Projekt sollte unterstützt werden , weil wir ein junges , nach Taten hungriges Team sind , welches vor neuen Ideen und Konzepten nur so sprießt, aber bis jetzt leider kaum Förderer und Unterstützer für unsere Aktionen gefunden haben.","Sobald unser Projekt mit eurer Hilfe finanziert wurde, werden wir uns direkt dranmachen mit dem Dreh anzufangen. Dazu werden wir das Equipment und das Auto mieten um euch so schnell wie möglich den fertigen Film präsentieren zu können.\n","Hinter diesem Projekt stehen KSB e.V. - gemeinnütziger Verein für Jugend\/Kultur\/Bildung und Zakaria Ben-Hamza - Regisseur\/Schauspieler\/Autor mit ihrem Team aus Jugendlichen und Schauspielern zwischen 16-30 .\n\nEntwicklung findet gemeinsam statt !"],"keywords":[""],"teaser_sound":""}],"status":0}