{"data":[{"id":"1385","title":"Ich erinnere mich an Bosnien","teaser":"Die Dokumentarserie „Ich erinnere mich an Bosnien“ erzählt die Geschichte der bosnischen Künstler Ex-Kriegsflüchtlinge in Paris.  \nDer Moderator, stellt die Stadt Paris vor und lässt seine Gäste zu Integrationsproblemen, Kultur- und Mentalitätsunterschieden zu Wort kommen. ","fan_count":56,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13032\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29429","name":"Zoran Simic","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12655\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13525\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"unsuccessful","popularity":"1.98704e-42","link":"http:\/\/www.startnext.de\/bosnien","funding_status":123,"end_date":1334872800,"start_date":1332173336,"city":"Kiel","teaser_video":"http:\/\/www.youtube.com\/watch?v=vlmqmGOIQsE","answers":["Die Dokumentarserie „Ich erinnere mich an Bosnien“ erzählt die Geschichte der bosnischen Kriegsflüchtlinge. Über 1 Millionen Bosnier lebt zurzeit Weltweit verstreut. \nDer Moderator, stellt ihre neue Heimat vor und lässt seine Gäste zu Integrationsproblemen, Kultur- und Mentalitätsunterschieden zu Wort kommen. \nDie Serie ist eine low-budget Produktion und wir hoffen dass wir mit der Hilfe von Crowdfunding die nötige Geldmittel sammeln können. Die Serie soll 12 Folgen haben und diese Kampagne ist für die Produktion der nächsten Folgen aus Paris gedacht. \n\n","Bosnier in Bosnien-Herzegowina und im Ausland.\n\n"," Infolge der schlechten Wirtschaftslage in Nachkrieg-Bosnien die Tv Sender in Bosnien sind  nicht mehr in der Lage, solche Projekte zu finanzieren..","Das Gesammeltes Geld wird in die Produktion investiert werden.","Zoran Simic ist ein Dokumentarfilm Autor aus Kiel. Filmographie:\n„Schüler Helfen Leben“,„Submarine Ingenieur“, „Multi – Kulti in Kiel“,„Kroatische Zwei-Meter Riese in Hamburg“, „Flandernbunker“., erste Folge „Ich erinnere mich an Bosnien“  aus Hamburg.. ...usw. \n         \nwww.zoransimic.de"],"keywords":["Doku"],"teaser_sound":""}],"status":0}