{"data":[{"id":"1219","title":"Filmarie","teaser":"Die neue Art Filmworkshop\n\n\nhttp:\/\/filmarie.wordpress.com","fan_count":103,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11612\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"26189","name":"filmarie","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11255\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11613\/2955b6f5.jpg","funding_threshold":11000,"funding_target":11000,"status":"stopped","popularity":"0","link":"http:\/\/www.startnext.de\/filmarie","funding_status":0,"end_date":1336428000,"start_date":1329330531,"city":"weltweit","teaser_video":"http:\/\/vimeo.com\/34688289","answers":["FILMARIE \nEine neue Art “Filmworkshop” für Kinder - Schüler und andere Interessierte,\ndie ich das erste Mal 2009 mit einem Lehrer an einer Reformschule in Kassel\ndurchgeführt habe. \nDabei geht es um das Bilden einer Selbsthilfegruppe für die sich die Kinder,\nSchüler, Studenten, Senioren mit oder ohne geistiger\/körperlicher\nBehinderung eine ﬁktive Identität erﬁnden, die ein Problem hat. \nEs wird als Einführung \"Die Physiker\" und\/oder \"Ruhe!Wir stürtzen ab.\"\n(vor)gelesen und die Teilnehmer haben die Möglichkeit sich einen der\nCharaktere auszuwählen oder selbst Einen Neuen zu erﬁnden. \nDabei wird eine kurze Personenanalyse angestellt und Adjektive gefunden,\num die Stärken und Schwächen der Jeweiligen Person zu charakterisieren. \nDanach wird das Filmvorhaben gemeinsam von der Drehbuchentwicklung \nincl. Dialogen, Ausstattung, Kostüm, Kamera, Ton, Schauspiel, Regie, Produktion\nunter meiner Mediation (incl. Fachpersonal wenn nötig) umgesetzt. \nDie Technik  (Kamera, Ton, Stativ sowie Schnittsystem zur Entfertigung)\nwird von mir bereit gestellt. \nSchlussendlich lernen die Teilnehmer unter anderem Medienkompetenz,\nSelbstvertrauen, Gruppenarbeit, Solidarität, Flexibilität, Vielseitigkeit und\neine bessere Selbstreﬂexionsmöglichkeit durch einen persönlichen\nkünstlerischen Ausdruck in einem selbstgedrehten Film. \nDie Ergebnisse werden von mir unter cc (Creative Commons) auf der\nHomepage filmarie.wordpress.com gepostet. \nJeder Teilnehmer erhält nach dem Workshop eine persönliche DVD zur\nErinnerung und zur privaten Nutzung.\nBei Interesse können Sie mir gerne eine E–Mail an folgende Adresse senden:\nﬁlmarie@web.de\nLiebe Grüße\nMarcel Klein\n\nFILMARIE \nA new kind of movie workshop for children, students and any interested parties,\nthat I have developed in 2009 with a teacher at a \"Reformschool\" in Kassel.\nThis involves forming a self healing group for the children,\nstudents and seniors with or without mental \/ physical\ndisability where they can invent a fictitious identity, which has a problem.\nAs an introduction we read the books \"The Physics\" and \/ or \"Quiet! We're crashing down\"\nand the participants have the option of choosing one of the\ncharacters or to invent a new one.\nThen they create a brief analysis of the person and adjectives are found to\ncharacterize the strengths and weaknesses of each person.\nFinally the film project is made from script development including dialogues, \nequipment (props), costumes, cinematography, sound, acting, directing and producing\nunder my mediation (including professional personnel if necessary).\nThe technology (camera, sound, tripod and editing systems)\nis on loan from myself.\nHereby, participants learn media skills, among other things,\nself-confidence, teamwork, solidarity, flexibility, versatility and\na better chance of a personal self-reflection with an artistic \nexpression in a self-made film.\nThe results are posted under CC (Creative Commons) on the\nwebsite filmarie.wordpress.com.\nEach participant will receive a personal DVD of the workshop\nfor his or her memory and for private use.\nIf you are interested you can send me an e-mail to the following address:\nfilmarie@web.de\nlove\nMarcel Klein","Die Ziele für mich sind, die höchste Flexibilität im Angebot dieser FilmarieWorkshops in ganz Europa zu haben. Da ich Deutsch als Muttersprache und ansonsten Englisch, Spanisch und Französisch spreche. Und gleichzeitg ein Netzwerk für alle Interessierten und Involvierten im Internet gebildet habe, um sich per Kommentar in den Foren der Website über die gemeinsame Erfahrung auch in Zukunft austauschen zu können (als Drehbuchautor\/in, Kameramann\/frau, Schauspieler\/in, Regisseur\/in etc.). ","Damit in jeglichen Bildungseinrichtungen \n\n(Kitas, Kindergärten, Vorschulen, Grundschulen, Gesamtschulen, Universitäten, Reformschulen, Montesorischulen, Kinderzentren, Einrichtungen zum Betreuten Wohnen & in jeder Altersklasse, mit oder ohne Behinderung)\n\nder Umgang mit sich selbst und dem Medium Film prozessual am eigenen Leib erfahren werden.\n\nDa es eine weltweite Einsetzfähigkeit hat.\n\nWeil es diese neue Art \"FilmarieWorkshops\" neben dem Darstellenden Spiel in Grundschulen, Theaterprojekten, Kunsttherapien einen Ansatz in dieser speziellen Art noch nicht gibt.","Da ich mit den Filmarieworkshopangeboten immer und überall erreichbar sein muss, wäre ein \"fahrbares Büro\" in dem die Ton- und Kameratechnik incl. Stativ, das Lichtequiment, der Laptop zur Endfertigung (Bild- und Tonschnitt, Farbkorrektur, Tonmischung, DVD-Brennen), der Drucker (zum Bedrucken der DVD`s und Covers) Platz hätte ein sehr großen Sinn, im Sinne von maximaler Flexibilität.\n\nInvestitionsplanung\n\nWas wird benötigt?\nKamera, Stativ, Licht, Laptop zur Endfertigung, Drucker, Bus (fahrbares Büro)\n\nKostenvoranschlag (notwendige Beschaffungen):\n\nKamera: 2000 Euro\nStativ: 500 Euro\nLaptop: 1600 Euro\nSchnittsystem: 1500 Euro\nDrucker: 200 Euro\nBus: 5000 Euro\n\n\nGeschäftliche Kosten monatlich:\nVariable Kosten:\nVideokassetten zur Aufnahme, DVDs, Benzin \n\nFixe Kosten:\nGeschäftsraummiete: 150 Euro (ein Raum meiner 2 Zimmerwohnung incl.NK)\nKamera- und Equipmentversicherung: 300 Euro pro Jahr\n\nUmsatzerwartung:\npro Woche falls Angebote hereinkommen: \n1000 Euro \n(abzüglich sämtlicher Technikleih-, Transport-, An- und Abreise-, sowie Unterkunftskosten)","http:\/\/1mproduction.wordpress.com\/2012\/01\/12\/geschaftsplan-filmarie-1mproduction\/\n\nhttp:\/\/www.facebook.com\/pages\/Filmarie\/303570296351853"],"keywords":["Film"],"teaser_sound":""}],"status":0}