{"data":[{"id":"150","title":"Höschenprojekt zur Austellung Bild:Tatort:Bild ","teaser":"Eine kleine Raumnische, voller Schaukästen, unheimlich anmutend. Fein säuberlich aufgespiesst hängen in den Kästen: Damenhöschen! Eine künstlerischer Kommentar zum Opfer-Täter Verhältnis im Rahmen der Wiesbadener Austellung kommendes Jahr.","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"1479","name":"Maxi Weimann","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1705\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":330,"funding_target":330,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/hoeschenprojekt","funding_status":0,"end_date":1296428400,"start_date":-62169987600,"city":"Wiesbaden","teaser_video":"","answers":["Das Projekt beschäftigt sich künstlerisch mit der Frage wer wann wie zum Opfer oder Täter im Falle eines gewaltsamen Konfliktes und einer folgenden Auseinandersetzung wird. Dabei bezieht es sich auf gängige Klischees ( Frauen als \"typische Opfer\", was durch die aufgespiessten Damenhöschen sichtbar gemacht wird) und hinterfragt diese gleichzeitig. \n(Jedes einzelne Höschen wird mit dem Namen einer heimischen Giftpflanze bezeichnet, sodass die Frage,wer denn nun täsächlich Opfer ist offengehalten und die Fantasie des Betrachters beflügelt wird.)\nDie Kästen werden eine gesamte Raumnische ausfüllen und erinnern bewusst an Schaukästen mit Sammlungen verschiedener Insekten zur Typisierung dieser. ","Zielgruppe werden die Besucher der Ausstellung sein, die sich einerseits hoffentlich an der Arbeit in jeglichem Sinne einserseits \"erfreuen\" können ( Spaß an der Kunst!) , andererseits auch zum Nachdenklen angeregt werden.","Die Materialkosten zum Bauen der Kästen sind für mich als einzige \"Machererin\" der Arbeit immens und bedürfen neben Zeit leider auch mehr Geld als mir derzeit zur Verfügung steht...","Es wird zu 100% in Arbeitsmaterial wie Holz und teures Plexiglas gesteckt und bedingt eine Realisierung des Projekts.","Maxi, eine Kunststudentin im 5. Semester, die ihre Chance auf die seltene Möglichkeit einer Austellung ihrer Arbeiten nutzen möchte. "],"keywords":["zeitgenössische Kunst","Bildhauerei\/Malerei"],"teaser_sound":""}],"status":0}