{"data":[{"id":"656","title":"M-M nonstop ..... Monaco-Matterhorn","teaser":"Monaco-Matterhorn  Bike-Hiking\n\nFilmprojekt über das bisher wohl verrückteste Projekt der Radzwillinge.\nIn 35 Stunden mit eigener Muskelkraft vom Meerespiegel auf das Matterhorn.\nVon der Society - auf den schönsten Gipfel der Alpen.\nVom Lärm der Formel 1 - zum Gipfelwind am Matterhorn.\nVom Ort des Prunks und Reichtums - in die Welt der Einfachheit und der Bescheidenheit.\nVon der Zivilisation - in die Unberührtheit, Wildheit,  Rauhheit und Schönheit der Natur.\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6501\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"14005","name":"Jörg Krasser","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11617\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6501\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/http-www-startnext-de-projekt-m-m-nonstop","funding_status":0,"end_date":1315778400,"start_date":-62169987600,"city":"Drehorte: Monaco - Italien - Schweiz \/ Postproduktion: Stattegg Österreich","teaser_video":"http:\/\/youtu.be\/lSb2PnZp8Kk","answers":["ABENTEUER, EXTREME KONTRASTE, UNTER ANSTRENGUNG WERDEN MINUTEN WIEDER ZU MINUTEN\nMit eigener Muskelkraft vom Meeresspiegel auf die höchsten Berge dieser Welt. Dieses Ziel verfolgen die Radzwillinge seit vielen Jahren und konnten so schon viele Berge besteigen. \n\nMit dem Aconcagua steht 2012 der dritte der 7Summits am Programm. Zwei, der Kilimanjaro und der Elbrus wurden schon im Bike-Hiking Stil bestiegen.\n\nFür die Herausforderung Monaco-Matterhorn steht das bisher verückteste Projekt bevor.  330km Radfahren und 10 Stunden Kletterei bis zum 4.Schwierigkeitsgrad werden ein physischer und psychischer Test für die beiden. Denn es passiert nonstop. In 35 Stunden vom Meer in Monaco auf einen der bekanntesten und wohl am öftesten fotografierten Berg dieser Welt.\n\n","Der Film handelt  von Prunk, Reichtum und Luxus. Was aber ist Luxus wirklich. Geht es um Geld oder kann es Luxus sein, wieder seinen Körper, seinen Herzschlag zu spüren. Oder die Unberührtheit, Rauheit und Schönheit der Natur zu erfahren. \n\nMonaco-Matterhorn zeigt den wohl härtesten Kontrast vom Prunk zur Einfachheit. \n\nGestartet wird in der Hochburg des Luxus und Geldes. Aber nur wenige Meter dahinter beginnt für die Radzwillinge eine Erfahrung, die wichtiger als Geld ist. Wie komme ich mit unvorhergesehenen Situationen zurecht. Welche Entscheidungen treffe ich unter extremen Bedingungen, von denen vielleicht sogar mein Leben abhängt. Wie helfen  diese Erfahrungen im täglichen Leben.\n\nFür die Radzwillinge sind diese extremen Touren ein Weg um der täglichen Hektik und Schnelligkeit des Alltags zu entrinnen. In der Aktion leben sie im Hier und Jetzt. Das wird zu Hause in unserer Schnelllebigen Zeit oft vergessen. \n\nEs gibt Ihnen die Möglichkeit die Zeit zu verlängern,denn unter Anstrengung werden die Minuten wieder zu Minuten. Du spürst jeden Pulsschlag. Sie kommen gestärkt zurück nach Hause. Können das Leben leben und werden nicht gelebt.\n\nDer Film soll Menschen animieren, wieder auf den eigenen Körper zu hören, ihn zu spüren. Denn dann spürt man das Leben. \n\nDie 15 Minuten lange Dokumentation wird im Fernsehen und bei Film\/Diavorträgen gezeigt.\n\n","Mit den Jahren sind die Herausforderungen der Radzwillinge gewachsen. Damit wächst aber auch das Budget um so etwas durchführen zu können.\n\nGernot und Horst sind beide Berufstätig und  trotz ihrer enormen und extremen Leistung Amateure. Das heisst, sie können auf keine großen Sponsoren zurückgreifen und zahlen viel aus eigener Tasche.\n\nDas Projekt und der Film sind nur zu einem kleinen Teil durch Sponsoren finanziert.\n \nFans und Freunde haben die Möglichkeit diesen Film mittels \"Crowdfounding\" zu unterstützen und Teil dieses Projektes zu werden.\n\nEgal ob Firma oder Privatperson, für jeden gibt es interessante Gegenleistungen.\n\nRechts oben finden sie die verschiedenen Möglichkeiten des Dankeschöns. Von der Postkarte oder signierten Foto bis zu interessanter Werbung für Firmen.\n\nSie wollten schon immer einmal im Abspann eines Films aufscheinen. Bei uns kein Problem.\n\nFür Supporter des DVD-Dankeschöns wird es eine exclusive DVD mit unveröffentlichtem Bonusmaterial geben.\n\nWeiters wird über das Projekt neben Fernsehbeiträgen in diversen Magazinen und Tageszeitungen berichtet, sowie der Film bei diversen Film-Festivals eingereicht.\n\n","Das Geld wird vor allem in den Dreh vor Ort verwendet.  Bisher wurde alles alleine, bzw mit einem zweiten Kameramann für den Gipfelgang, im Stil eines Videojournalisten gedreht. \nDiesmal wird es ein aufwendigerer DSLR-Kamera Dreh. Das (noch immer Mini-) Filmteam wird auf 3 Personen aufgestockt. \n\nRegie\/Schnitt\/Kamera Rad und erster Bergteil: Jörg Krasser\nKamera Gipfelgang: Hermann Fink\nTon: wird demnächst bekannt gegeben\n\nWas vom Geld übrig bleibt kommt in die Postproduktion. Motion-Design und Farbkorrektur kosten Geld. Dazu wollen coole Grafiken über die Wegstrecke geschaffen werden.\n\nNatürlich besteht die Möglichkeit das Projekt zu überfinanzieren. Also bitte nicht aufhören zu supporten weil der Topf schon voll ist. Diese € 1.500.- sind unser Mindestbudget um uns vor Ort bewegen zu können. \n\nJeder Cent darüber hilft uns einen noch Qualitätsvolleren Film zu produzieren.\n\nNeben Fernsehen und bei Vorträgen wird der Film auch bei diversen Film-Festivals eingereicht.","Die von Jörg Krasser gegründete Filmproduktionsfirma JOKRA-VISION beliefert den Österr. Privat TV-Sender Puls4, Pro7, Sat1  mit Content Material für die Austria News und diverse andere Formate.\n\nSeit 1996  begleitet Jörg Krasser Berg- und Extremsportler und dokumentiert Ihre Abenteuer. Er war selbst erfolgreicher Extremsportler und bestieg zahlreiche hohe Berge. Damit verfügt er als Filmemacher über ein großes Wissen im Ablauf und der Dramaturgie eines Extremsportabenteuers. Es ist Ihm ein Anliegen, authentisch das Erlebte zu zeigen. Mit einem Blick hinter die Kulissen lässt er den Zuschauer näher rankommen und das „Verrückte“ Tun von Extremsportlern besser verstehen. \n\nMit den Radzwillingen verbindet Jörg eine jahrelange Freundschaft und in Verbindung mit seinem Beruf lebt er den Extremsport auf diese Weise weiter."],"keywords":["Sport-Dokumentation","Extremsport","Radzwillinge","Bike-Hiking","Bergsteigen","Radfahren","Doku","Film"],"teaser_sound":""}],"status":0}