{"data":[{"id":"1849","title":"Kurzfilmprojekt 'Last Round'","teaser":"'Nachdem der Boxtrainer Rainer für seinen Schützling und Ex-Nazi Tim im Turnier das Handtuch wirft, droht er ihn nicht nur sportlich, sondern auch menschlich zu verlieren.'\n\nInspiriert vom emotionalen Mike Tyson Interview über seinen Mentor Cus D'Amato möchten wir in diesem 10-minütigen Kurzfilmprojekt die komplexe Beziehung zwischen Boxer und Trainer beleuchten.  Eine Bindung, die stärker ist als die von Vater und Sohn.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15941\/574b2664.jpg","categories":[""],"initiator":{"id":"36740","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15939\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/last-round","funding_status":0,"end_date":1334959200,"start_date":1333627193,"city":"Hamburg","teaser_video":"","answers":["Tim ist ein Aussteiger. Durch die Perspektivlosigkeit ist er in jungen Jahren in die Nazi-Szene gerutscht. Dort fand er Zuspruch, ein Wir-Gefühl, jemanden der ihn anerkennt. \nEines Tages nahm der Boxtrainer Rainer den verwahrlosten Jungen bei sich auf. Er distanzierte ihn vom rechtsradikalen Milieu und gab ihm eine Perspektive, denn Tim avancierte schnell zu einem sehr erfolgreichen Boxer.\nBei einem großen Turnier, das Tims Sprungbrett in die Profiliga sein könnte, wirft Rainer für seinen hadernden Schützling das Handtuch. Dieser Vertrauensbruch trifft Tim sehr hart, und als dann sein ehemaliger Nazi-Mentor als Zuschauer im Publikum sitzt, ist Tim sehr hin- und hergerissen. Für wen soll er sich entscheiden?","Unser Ziel ist es, diesen Film auf möglichst vielen Kurzfilmfestivals zu platzieren. Zur Weltpremiere reichen wir ihn bei den Filmfeststpielen von Locarno ein. Weitere Hauptanlaufstellen sind das IKFF Hamburg und die First-Steps-Awards. Preise wären schön, aber in erster Linie geht es uns um die Realisierung dieses Projekts. Und mit eurer Hilfe können wir das schaffen!\n\nDa die Thematik - Vater Sohn Beziehungen - so generell und omnipresent ist, ist dieser Kurzfilm für jeden, der gerne Filme schaut, die das Auge, den Kopf und das Herz ansprechen.","Wir sind junge Nachwuchsfilmer, die noch einiges (großes!) vorhaben. Dieses Projekt ist ein Abschnitt unseres Weges, den wir gehen, und wir hoffen, dass ihr uns auf diesem Stück begleitet. \n\nDer Film zeigt die Gefahren, die die Perspektivlosigkeit bei Jugendlichen birgt, und wie leicht einige Menschen diese Situation für schändliche Zwecke missbrauchen. Allein deshalb wollen wir Aufmerksamkeit erzeugen. Und das schaffen wir nur mit eurer Hilfe.","Wir sind in der Vorbereitung schon recht weit fortgeschritten. Es gibt einen Drehort, wir haben Deals mit freundlichen Unterstützern für die Technik und die professionelle Audio- und Videopostproduktion und eine super Crew und Schauspieler, die hinter der Idee stehen und deswegen auch auf Rückstellung mitarbeiten.\n\nWir wissen natürlich, dass 500 Euro in der Regel nicht ausreichen, um einen Film professionell zu produzieren. Der benötigte Betrag ist der letzte kleine Rest, der uns noch fehlt, um alle Rechnungen zu decken. Wir sind schon mit einem ordentlichen Eigenanteil in das Projekt gestartet, doch da sich unsere finanziellen Ressourcen gen Ende neigen, wollten wir euch um Unterstützung dieses Films bitten! Es wäre nämlich sehr schade, wenn wir aufgrund dieser letzten Euros scheitern würden.","Wir, das sind Ali Hakim und Peter Oldak, sind eine junge Produktionsfirma mit Namen \"let's be awesome\". Während des Studiums an der Medienakademie in Hamburg kennengelernt, haben wir uns nach dem Abschluss gemeinsam selbstständig gemacht, um unsere Leidenschaft für den Film und den ständigen Hunger nach neuen Projekten selbst in Angriff zu nehmen. \n\nIm Web findet ihr uns unter www.letsbeawesome.de\n\nBei unserem aktuellen Projekt \"Last Round\" spielen in den Hauptrollen Bernd Grawert (bekannt aus 'Tatort' und 'Die Pfefferkörner') als Trainer und Lukas Steltner (aktuell im Kino in 'KRIEGERIN' zu sehen) als Boxer Tim mit."],"keywords":["Kurzfilm","Film","Boxen","Mentor","Vater","Sohn"],"teaser_sound":""}],"status":0}