{"data":[{"id":"757","title":"Komm auch du zu unserer Jugendfeuerwehr (Arbeitstitel)","teaser":"Viele der freiwilligen Feuerwehren haben Nachwuchsprobleme. Es entsteht wenn auch nur schleichend eine Überalterung.  Um mehr Jugendliche anzusprechen soll ein professioneller Filmclip zur Werbung von Jugendlichen erstellt werden. Dazu ist es auch notwendig, dass ein professioneller Sprecher mit entsprechender Hintergrundmusik eingesetzt wird. Der Film wird bei Veranstaltungen, Werbemaßnahmen und auf der Internetseite der FFW Bad Hersfeld gezeigt.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7634\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"15898","name":"Regie-Kameramann Joachim Dehlis","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7606\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7633\/2955b6f5.png","funding_threshold":2950,"funding_target":2950,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/projekt-jugendfeuerwehr","funding_status":0,"end_date":1325286000,"start_date":-62169987600,"city":"Bad Hersfeld","teaser_video":"","answers":["Förderung von Nachwuchs für die FFW Bad Hersfeld. Durch einen mit Drehbuch erstellten Filmclip auf professioneller Basis soll mehr Nachwuchs für die Feuerwehr erreicht werden. Der Filmclip zeigt die tägliche Arbeit der Feuerwehr, die Ausbildung und das Ehrenamt wo sich freiwillige Feuerwehrfrauen und Männer sich für die Allgemeinheit einsetzen. Der Film wird inhaltlich so aufgebaut, dass von seitens der Jugendlichen das Interesse an der Feuerwehr emotional geweckt wird. ","Das Ziel ist die Förderung der Jugendfeuerwehr in Deutschland\/Hessen und speziell im Raum Hersfeld-Rotenburg.\nUm die Jugend für die Feuerwehr zu begeistern will ich einen emotionalen aber auch zugleich realistischen Film produzieren.","Das Ehrenamt ist zu einer wichtigen Institution in Deutschland geworden. Es ist für uns alle von großem Wert, wenn es Menschen gibt die für uns 24 Stunden rund um die Uhr, in diesem Fall die Freiwilligen Feuerwehren in Deutschland, im Notfall zur Verfügung stehen.\nUm dies alles zu erhalten ist es wichtig, dass der Nachwuchs gefördert wird. Dazu soll u.a. dieser Film etwas dazu beitragen. ","Zuerst einmal muss ein entsprechendes Drehbuch in Zusammenarbeit mit der Feuerwehr erstellt werden. Dies allein wird mehrere Wochen beanspruchen. Erst nach der Freigabe erfolgen die ersten Dreharbeiten in und außerhalb der Gebäude der Feuerwehr. Dazu müssen einige Sequenzen gestellt bzw. nachgestellt werden.\nDer Film wird später mit Text und Moderation versehen.\nDas Geld wird also im vollem Umfang in die Produktion des Filmes gesteckt.","Die Freiwillige Feuerwehr Bad Hersfeld und natürlich auch unser Team."],"keywords":["Film- und Videoproduktion","Produktfilme","Dokumentation","Ehrenamt","Freiwillige Feuerwehr"],"teaser_sound":""}],"status":0}