{"data":[{"id":"901","title":"Erstellung eines Tonträgers - \"uf & ab\" ","teaser":"Ich heisse Luca Mondelli alias mondo. Nun konnte ich den Polyintstrumentalist und Produzenten Damiano Della Torre einen Produzenten kennelernen ( Radiosky, PFM, Terence Trent d'Arby, Adriano Celentano, Joe Cocker, Miriam Makeba). Er stellte sich zur Verfügung mit mir mein erstes Album zu Produzieren. Nun bin ich auf finanzielle Hilfe angewiesen mein Projekt fertigzustellen. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8640\/574b2664.png","categories":[""],"initiator":{"id":"18988","name":"mondo","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/370741_1050315702_307233745_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8639\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/uf-and-ab","funding_status":0,"end_date":1322607600,"start_date":-62169987600,"city":"Celerina - Schweiz","teaser_video":"http:\/\/www.youtube.com\/watch?v=jklgSJz7GwQ","answers":["In meinem Projekt geht es darum ein die professionelle Aufnahme eines Tonträgers zu finanzieren. Es ist ein Dreisprachiges Musikprojekt, auf Romanisch ( Schweizerische alt Lateinische Sprache) Italienisch und Schweizerdeutsch.","Menschen in anderen Toursimusregionen leben mit meinen Texten auf die Probleme hinweisen. Leider können sich in Tourismusregionen nur noch Reiche Menschen das Leben bzw. Wohnungen und Land leisten, dass ist ein Missstand das korrigiert werden soll. ","Durch die dreisprachigkeit hat das kann meine Musik eine grosses Publikum ansprechen. ","Was mit dem Geld passiert können Sie in meinem Dossier für Stiftungen und Donatoren genau Nachlesen. Es wird bei Erhalt sofort am Presswerk überwiesen und somit wird die CD hergestellt.","Hinter meinem Projekt stehen nahmhafte Künstler wie Damaino Della Torre ein Polyinstrumentalist aus Italien der mit nicht wenigen internationalen Künstlern gearbeitet hat. Damiano ist der Produzent dieses Albums und steht zu 200% für mein Vorhaben ein. "],"keywords":["mondomusic ufundab"],"teaser_sound":""}],"status":0}