{"data":[{"id":"1248","title":"Pressung des Albums \"RESTART\" von Diyosa","teaser":"\"Don't Stop 2012\" - Die aktuelle Hit-Single von \"Diyosa\"!\nMit ihrer Hit-Single \"Don't Stop 2012\" startete Diyosa die Promo-Kampagne ihres Debüt-Albums \"RESTART\" welches im März in den Handel kommt. Die 26-jährige aus Kassel - deren Künstlername \"Göttin\" bedeutet - setzt alles daran zu singen und mit ihrer sympathischen Art die Menschen zu begeistern. Ihre Produktionen von Single und Album wurden in den vergangenen 15 Monaten vorgenommen. Jetzt steht für März die VÖ des Albums an!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11418\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"20579","name":"mikes-music"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11420\/2955b6f5.jpg","funding_threshold":1750,"funding_target":1750,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/tontraegerproduktion-re-start-von-diyosa","funding_status":0,"end_date":1329692400,"start_date":-62169987600,"city":"Kassel","teaser_video":"","answers":["Das Debütalbum \"RESTART\" soll der Newcomerin Diyosa, die bereits aus Rundfunk und Fernsehen bekannt ist (u.a. durch die Teilnahme bei \"DSDS\", durch Reportagen von RTL und Pro7 mehrfach im TV zu sehen war usw.) nun in die Charts verhelfen. Nach dem erfolgreichen Start der Single \"Don't stop 2012\" am 01.01.2012 ist davon auszugehen, das sich dieses Album nahtlos in die bisherige positive Karriere \"nach oben\" von Diyosa einreiht!","Diyosa startet nun die Promo-Kampagne für ihr Album - die Single \"Don't stop 2012\" ist bereits erfolgreich am 01.01.2012 gestartet und überall im Handel erhältlich. Dieses Album soll nun den \"run\" auf die Charts nochmals pushen und Diyosa national eine breitere Fan-Base beschaffen, als sie ohnehin bereits hat. \nDie Zielgruppe sind alle, die auf Sounds und Rhythmen von R&B stehen. Die Hit-Single \"Don't stop\" ist aber auch eine Symbiose zwischen tanzbaren Beats und Rhythmen der R&B-Fraktion, gepaart mit Synthesizern und Elementen der 90er Eurobeat- und House-Szene. Eine völlig neue Melange, ein Stil der seines gleichen sucht und hierdurch markant einen Trend markiert.  ","Wer die Stimme von Diyosa gehört hat und sie bereits mit ihrer sympathischen und natürlichen Art live erlebt hat, weiß genau das diese Sängerin auf die Bühne gehört und man unterstützt diese Tonträger-Pressung gerne!\nSie hat ein großes Talent in ihrer Stimme, versteht es aber auch mit ihrer Art die Menschen zu begeistern und bei der Performance ihrer Songs zum Träumen zu bringen. Treten Sie ein in die Welt von \"Diyosa\"!","Bei erfolgreicher Finanzierung werden 1.000 physische Tonträger im Presswerk hergestellt.\nJeder Sponsor \/ Supporter mit mind. 20 Euro Unterstützungsbetrag erhält ein persönliches und von Diyosa handsigniertes Exemplar.\nWird das Projekt mit mind. 50% überfinanziert, so wird eine Releaseparty organisiert, zu dem dann alle Sponsoren \/ Supporter freien Eintritt erhalten.\n","Diyosa = Natalie Ehrlich, Kassel\nMike van Summeren = Produzent, Heuchelheim\nDePend = Produzent, Mörfelden-Walldorf\nMike's music records = Produktionsfirma und Vertrieb\n"],"keywords":["Diyosa","CD-Pressung","Tonträger","Debütalbum","Kassel","Mikes-music","Mikes-music-records","Heuchelheim","Don't stop","Natalie Ehrlich"],"teaser_sound":""}],"status":0}