{"data":[{"id":"781","title":"Reise Zum Nordpol","teaser":"Zwei junge Abenteurer wollen sich auf die Reise Ihres Lebens machen und gemeinsam zum nördlichsten Punkt der Erde reisen. Doch dafür bedarf es einiger Unterstützung.","fan_count":27,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7724\/574b2664.png","categories":["Fotografie"],"initiator":{"id":"9014","name":"Johannes Voigt"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7725\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/reise-zum-nordpol","funding_status":0,"end_date":1330556400,"start_date":1315740004,"city":"Nordpol","teaser_video":"","answers":["Besucht unsere Webseite: www.Reisezumnordpol.de\n\nDas erklärte Ziel unserer Reise ist es einen Bildband zu entwerfen der die Schönheit der Arktis festhalten soll! Auf Grund voranschreitender Klimaerwärmung und den Besitzansprüchen verschiedener Nationen an den Nordpol, lässt es sich nicht mehr zu lange vorhersagen, wie lang dieser Ort noch so unberührt und natürlich bleibt. Wir wollen mit den Augen von Laien schauen, wie sich diese Umgebung verändert. Es stehen keine wissenschaftlichen Erklärungen oder geologischen Befunden auf dem Programm, ehr die Einstellung des Großteiles der Menschen, einen unabhängigen und subjektiven Blick auf den Nordpol.\nUnser Bildband soll aus demjenigen Verständis bringen, der wie wir sich ein eigenes Urteil bilden will und nicht auf bestehende, sogenannte Gutachten bauen möchte. \n\n Die Reise zum Nordpol soll sich auf dem nördlichsten Punkt der Erde bewegen. In Mitten von Eisbären und treibenden Schollen liegt das Ziel bei 90° 00' 00\" N! \n\nDie Geschichte des Nordpols, rund um seine Entdecker, ist mehr als überschaubar. Nach den frühen Wikingern (welche im Zweifel alle zu Wasser befahrbaren Ziele erreicht hatten) war es Frederick Cook der am 21. April 1908, nach eigenen Angaben, als Erster den Nordpol erreicht hat, nahezu ein Jahr vor den US-amerikanischen Wissenschaftlern Robert Edwin Peary und Matthew Henson, sowie deren Inuit-Begleiter Sigloo, Eghingwah, Ooqueah und deren Anführer Uutaaq, welche den 6. April 1909 als Tag für die Entdeckung des Nordpols für sich geltend gemacht haben. Diese Aussagen sind jedoch höchst zweifelhaft.\nDer erste Flug über den Nordpol im Jahre 1926 geschah durch Umberto Nobile, Roald Amundsen und Lincoln Ellsworth an Bord der Norge. Das erste U-Boot am Pol war die USS Nautilus, zwar ohne Kapitän Nemo, aber mit nuklearbetriebenem Antrieb, am 3. August 1958. 1991 kommt endlich das erste konventionell angetriebene Schiff am Nordpol an.\n\nNach all diesen großartigen Abenteurern, Seeleuten, Haudegen und Weltenbummlern wollen wir, Christian und Johannes, ebenfalls diesen großen Schritt wagen und uns auf den Weg zum nördlichsten Punkt der Erde aufmachen: Der Arktis. \n\nAus dem griechischen Wort \"árktos\", für Bär, leitet sich Arktis ab und bedeutet so viel wie \"Land unter dem Großen Bären (Sternbild)\". Arktos – \"letztes Licht\" – war auch eine der römischen Horen, und Bezeichnung der Himmelsrichtung Norden.\nStatt einem Land stellt die Arktis eine riesige Eisfläche dar, welche größer als die USA ist und aufgrund der permanenten Erdrotation ständig in Bewegung ist und sich verschiebt. Als fast menschenleere Einöde präsentiert sich diese Eismasse, mit Temperaturen von -25 bis -35°C und ständigen Schneestürmen, welche die gefühlte Temperatur nur noch wie eine \"schmerzhafte\" Temperatur erscheinen lassen. Neben Eisbären und dem Polarfuchs lassen sich vor allem in den Gewässern des Polarmeers reiche Fischvorkommen erkennen.\nDie Arktis hält sich heute vermehrt mit negativen Schlagzeilen in der Presse. Aufgrund von klimabedingten Veränderungen lässt sich ein zunehmendes Abschmelzen des Permanenteises verzeichnen, was den Bewohnern dieser wunderbaren Landschaft sehr zum Verhängnis werden wird.\n","Ziel soll es sein einen subjektiven Blick auf den Nordpol und seine unvergleichbare Schönheit zu bekommen. Wir sind nicht vom Fach und wollen uns auch nicht auf all mögliche Vorhersagen von Experten verlassen, wie es um den Norpol bestellt ist. Es geht ehr darum dieses selbst zu erforschen und mit Bilder diese Geschichte zu erzählen. Ein erfahrender Reiseführer wird uns durch diese fast lebensfeinliche Terrain führen und uns diese Natur nährbringen.\n\nUnser Bildband richtet sich an diejenigen welche sich ebenfalls nicht den bestehenden Meinungen anschließen wollen und lieber eine unvoreingenommene und unabhängige Sichtweise bevorzugen. \n\nWir werden versuchen genau diese Sichtweise einzufangen!!!","Unabhängig von Medien, Grafiken, Statistiken, Expertenmeinungen und Berichten wollen wir einen \"echten\" Blick vermitteln. Wer immer schon einmal durch das Auge eines Laien schauen wollte, bekommt durch uns die Möglichkeit. Vielleicht schaffen wir es auch der breiten Öffentlichkeit mit unserem Bildband eine besser Vorstellung vom Nordpol zu vermitteln.","Da dieses Unterfangen eine Menge Aufwand erfordert brauchen wir eine Menge Unterstützung. Von dem Geld wird sich vor allem wetterfeste Ausrüstung gekauft, egal ob für Mensch oder für die Fototechnik.","Johannes Voigt, 24Jahre, Soziologiestudent\n\nAls gebürtiger Erfurter verbrachte Johannes seine Kindheit und Jungend in einem sehr kleinen beschaulichen Örtchen in Mitten des Thüringer Landes. Etappenweise nannte er größere Städte seine Heimat, erst Frankfurt am Main, nun Berlin. Stillstand war und ist nie sein Ding gewesen, immer unterwegs und voller Tatendrang standen schon die unterschiedlichsten Ziele auf seiner Reiseagenda, der Nordpol soll ein ewig ersehntes Highlight darstellen.\n\nWarum genau zum Nordpol?: \"Ich habe viele Erfahrungsberichte und Bildbände zu diesem Thema gelesen und der Gedanke die Weiten es Nordpoles zu beschreiten, reizen mich seit eh und je. Des Weiteren ist es die Abgeschiedenheit gepaart mit der Gewissheit, dass die breite kommerzielle Nutzung dieses Raumes nie ernsthaft zur Debatte stehen wird.\"\n\nLieblingszitat: \"Wer etwas will findet Wege, wer etwas nicht will, findet Gründe\"\n\n\nChristian Köhler, 24 Jahre, Maschinenbaustudent\n\nAufgewachsen im beschaulichen Örtchen Bad Berka zog es ihn während des Studiums nach Dresden. Mittlerweile in Frankfurt\/Main ansässig wird jede freie Minute und jeder mögliche Cent ins Bereisen fremder Länder und entdecken unbekannter Kulturen gesteckt: Rucksack auf und los geht's! Als Maschinenbauer interessieren ihn die Dinge nicht nur aus dem Blickwinkel, dass sie funktionieren, sonder vor allem, wie sie funktionieren.\n\nWarum genau zum Nordpol?: \"Als bekennender Freund nördlicher, ich möchte fast meinen, arktischer Gefilde will ich einmal den nördlichsten Punkt der Erde für mich erkunden. Ich bin fasziniert von einem Land, was eigentlich gar kein Land ist und von einem Ort, der so unwirklich ist, dass ich ihn für mich in die Wirklichkeit bringen möchte.\"\n\nLieblingszitat: \"Ich weiß, dass ich nichts weiß!\" (Sokrates)"],"keywords":["Reisen","Nordpol","Fotografie","Schnee","Eis","Ski","Abenteuer","nördlichster Punkt der Erde"],"teaser_sound":""}],"status":0}