{"data":[{"id":"1594","title":"TV Serien Produktion \"Rockstars of urban Art\"","teaser":"Es geht um die Produktion einer TV Serie zusammen mit Discovery für den weltweiten TV Markt. 6 Folgen a 45 Minuten spannendes Dokutainment in den Metropolen dieser Erde, gezeigt von Prominenten vor Ort und zusammen mit lokalen Künstlern wird ein Graffiti Projekt innerhalb von 4 Tagen realisiert.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14045\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"32330","name":"FMP Maloma"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14061\/2955b6f5.jpg","funding_threshold":100000,"funding_target":100000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/rockstars-of-urban-art","funding_status":0,"end_date":1338415200,"start_date":-62169987600,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=RPvbrZWs03o","answers":["MANUÉL ist Graffiti Sprayer seit er denken kann. Er sprüht Bilder und schwer zu entziffernde Nachrichten auf Häuserwände. Mit 16 Jahren saß er ein Wochenende lang wegen ‚Sachbeschädig- ung’ im Jugendvollzug. Heute, er macht nichts anders, steigt er zusammen mit seinem Partner Raoul in einen Boeing Dreamliner, First Class von Berlin-Tegel nach Dubai. Im Gepäck seine Farbsprühdosen und die feinsten Düsen als Aufsatz für die feine Linie. Ein echter Öl-Scheich lässt die beiden Sprayer Crew Members Einfliegen, sie sollen die Reithalle auf dem Grundbesitz der Familie ‚bemalen’ und die neuen Nike-Sneakers der beiden ältesten Söhne mit einem Piece zu Unikaten machen. Nach 5 Tagen Arbeit werden die beiden eine 6-stellige Summe kassieren. Letztes Jahr waren sie mit der ganzen Crew zu fünft in Los Angeles bei Snoop Dogg und haben ihm die Supergarage verziert. Was ist bloß aus den ehemaligen ‚Kriminellen’ geworden?\nADDIS ABEBA: Wir kommen auf dem Weg vom Flughafen an einem beeindruckenden Bild vorbei – auf einen grossen Felsen am Strassenrand haben lokale Künstler ihre Situation gepinselt, riesengross, bunt, schrill, schreiend, hart. Wir können fast nicht weiterfahren. Aber wir müssen. Wir treffen sie gleich: die nächsten Rockstars of Urban Art.\n‚ROCKSTARS OF URBAN ART’ wird eine 6-teilige TV-Dokumentation über die Graffiti-Szene. Wir folgen ihrer Entwicklung von ihren Ursprüngen bis in die Vorstädte und Zentren unserer Metropolen dieser Welt. Aus jeder Stadt unserer Reise werden unsere Künstler ein Exponat kreieren. Die Exponate werden unseren Charity Kooperationspartner ‚Viva con Aqua’ und ‚Ein Herz für Kinder’ zum Ende jeder Staffel gestiftet. In einer ZDF Spendengala (Live im deutschen TV) werden diese dann im Beisein der Maloma und ihren Investoren zu einem guten Zweck versteigert.","Alle TV Sender weltweit ikl. der Pay TV und Digital TV Sender, weltweiter Merchandising markt","Weil man an der wirtschaftlichen Erfolgen in Höhe seiner Unterstützung partizipieren kann. Das war bis dato nur Investoren und Banken vorbehalten.","Es wird die erste Folge zur Vorlage bei den TV Sendern produziert. Die erste Folge kostet ca. 90 bis 100 TSD Euro und wird in Berlin produziert. Von dem Geld werden die Kameraleute, der Regisseur, die Darsteller und das gesamte Drehteam inkl. der Postproduktion bezahlt.","https:\/\/www.facebook.com\/pages\/Rockstars-of-Urban-Art\/230017117080827"],"keywords":["TV Serie","Film","Pay TV","Lizenzbeteiligung"],"teaser_sound":""}],"status":0}