{"data":[{"id":"1280","title":"EgoShoots Photography Zwickau","teaser":"Egoshoots die andere Art der Fotografie, trendbewusst, individuell, mit großem Knowhow, Qualität und Feingefühl.Ziel des Unternehmens ist es jedes Fotoshooting zu einem für den Kunden ganz besonderen, persönlichen Erlebnis werden zu lassen. Das Fotoatelier wird über einen überdurchschnittlich großen Studiobereich verfügen, in dem sich spezielle Fotoshootings realisieren lassen können und auch deshalb für Großprojekte sehr interessant ist und somit einzigartig in der Region sein wird.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"27335","name":"egoshoots"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":80000,"funding_target":80000,"status":"feedback","popularity":"0","link":"http:\/\/www.startnext.de\/egoshoots","funding_status":0,"end_date":1330470000,"start_date":-62169987600,"city":"Zwickau","teaser_video":"","answers":["Gründen eines Fotostudio mit Freelancerarbeitsplätzen (Co-Working) auf 300 qm² \n","Ich beabsichtige im ersten Geschäftsjahr durch entsprechende Werbemaßnahmen meinen bereits bestehenden Kundenstamm auszubauen. Durch Messeauftritte auf Hochzeitsmessen in Zwickau und Umgebung und erstmalig im Raum Hof\/ Bayreuth soll intensiv auf EgoShoots gemacht werden. Darüber hinaus soll durch zielgerichtete Aktionen, wie z.B. Flyern, Werbebroschüren und über die Homepage und die Socialnetworks der Bekanntheitsgrad meines Unternehmens gesteigert werden. Durch Förderprogramme wird der Großteil des in Anspruch genommen Fremdkapitals im ersten Halbjahr zurückgezahlt werden können und sich die Rückzahlungen minimieren, woraus eine wesentlich kleinere Aufwendungssumme für den einzelnen Monat benötigt wird. In den darauffolgenden Jahren strebe ich eine weitere Steigerung des Umsatzes von EgoShoots an, auch hier wird wieder intensiv Werbung umgesetzt um neue Kunden zu gewinnen. Ausserdem werden bestehende Zusammenarbeiten mit Kooperationspartnern weiter ausgebaut und ich werde gezielt Fachleute für mein Unternehmen gewinnen um entsprechende Workshops noch gezielter anbieten zu können. Innerhalb der ersten beiden Jahre sollen zwei Arbeitsplätze entstehen.","","Geld wir zur Anschaffung von Technik und MIetsicherheit benötigt","Ich arbeite seit Anfang 2006 in dem Bereich der digitalen Fotografie. Zum Anfang habe ich mein Talent im Nebenerwerb bei zahlreichen Kunden unter Beweis stellen dürfen, konnte mir aber vieles nur durch das Lesen von Fachlektüre oder probieren aneignen.Als ich dann 2008 die Möglichkeit bekam in einem seit 16 Jahren bestehenden Fotostudio mit Verkaufs- und Beratungsservice als festangestellte Fotolaborantin und Fotografin zu arbeiten, habe ich sofort zugesagt. In diesem Betrieb habe ich von einer Fotografenmeisterin einen tiefen Einblick in die Studiofotografie erhalten und nach kurzer zeit selbstständig das Studio bedient und Shooting eigenständig geplant und umgesetzt. Nachdem sich meine damalige Chefin auf Grund von Krankheit immer mehr aus dem Studiobetrieb zurückgezogen hatte, war ich allein für die komplette Umsetzung des Fotogeschäfts verantwortlich. "],"keywords":["StartUP","EgoShoots","Fotos"],"teaser_sound":""}],"status":0}