{"data":[{"id":"1490","title":"Music Newcomer Projekt Anhalt 800","teaser":"To celebrate the 800th anniversary of Saxony Anhalt","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13108\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"30617","name":"German Teddy Records"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2200,"funding_target":2200,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/musik-anhalt-800","funding_status":0,"end_date":1337724000,"start_date":-62169987600,"city":"Dessau","teaser_video":"","answers":["Our Story\n\nHallo wir sind German Teddy Records ein kleines und gemütlichesTonstudio aus Dessau (Deutschland). Wer wir sind, wir sind der Carlo und der Christian wir alle beide verfolgen ein Ziel nämlich das Ziel unsere Jugend mit der Musik zu fördern.\n\nThe Impact\n\nWas ist unser Einfluss, unser einfluss besteht darin junge und noch unbekannte Künstler zu fördern und Sie auf ihrem weg der Musik zu unterstützen. Unser Bundesland würd dieses Jahr 800 Jahre alt und zu diesem Anlass haben wir beschlossen für dies Projekt eine CD zu produzieren mit vielen unterschiedlichen Künstlern. Das würde auch soweit alles funktionieren wenn da nicht das kleine Problem mit dem Geld wäre. Wir als Tonstudio würden die CD umsonst produzieren allerdings sind die Produktionkosten für den Druck und das pressen lassen der Cd so hoch das wir das unseren Künstlern und unserer Stadt bislang nicht ermöglichen konten eine solche CD herzustellen.","Unsere Ziel ist es eine CD herzustellen mit vielen unterschiedlichen Künstlern aus unserer Umgebung. Ansprechen wollen wir vorallem damit die Bürger und Bürgerinnen des Landes Sachsen Anhalt, die etwas zu der Stadtgeschichte beitragen wollen und können.","Weil wir denken das es einer sehr großen Kulturellen und Musikalischen Einfluss auf unsere Stadtgeschicht und des Landes hat.","Wenn wir es schaffen sollten genug Geld zusammen zu bekommen dann produzieren wir eine limitierte CD zu Erinnerung an die Feier Anhalt 800. Wir benötigen zur Produktion dieses Projektes ca. 2000,00 € das sind so inetwa die anfallenden Produktionkosten zur herstellung dieser einmaligen CD.","Hinter diesem Projekt stehen vorallem das Tonstudio German Teddy Records, der regional bekannte Künstler Maxwell und viele viele weiter Musikkünstler der Stadt Dessau, Roßlau, Halle und Magdeburg. Ebenso Unterstützt uns der Indoorspielplatz Dessolino aus Dessau."],"keywords":["Anhalt 800","Musik","CD","Dessau","Produktion","Newcomer","Song"],"teaser_sound":""}],"status":0}