{"data":[{"id":"1204","title":"Design für Blinde und Sehbehinderte - Ein Porträtbuch ","teaser":"Ein Porträtbuch, das blinde und sehbehinderte Persönlichkeiten aus der Geschichte und Gegenwart vorstellt. Texte werden in Schwarzschrift gedruckt und natürlich in Brailleschrift geprägt. Das Besondere ist, dass die Brailleschrift besonders gestaltet wird. Die Brailleschrift, die Seiten und das gesamte Erscheinungsbild des Buches werden mit detailierten und indivuellen Designelementen und Regeln umgesetzt. Bilder werden taktil veredelt, sodass Blinde auch die Bildwelt des Buches erleben können.","fan_count":65,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11138\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"25268","name":"Stephen Paris","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11140\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11144\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/design-fuer-blinde-ein-portraetbuch","funding_status":250,"end_date":1327791600,"start_date":1326119123,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/34525618","answers":["Design für Blinde. \nIch gestalte ein Porträtbuch primär für blinde und sehbehinderte Menschen. In dem Buch werden folgende blinde Persönlichkeiten vorgestellt:\nLouis Braille (Erfinder der Brailleschrift)\nRay Charles (Musiker)\nStevie Wonder (Musiker)\nAndrea Bocelli (Sänger)\nHelen Keller (Schriftstellerin)\nJacques Lusseyran ( Widerstandskämpfer im 2. Weltkrieg und Schriftsteller)\nEsref Armagan (Maler)\nEvgen Bavcar (Fotograf)\nErik Weihenmayer (Bergsteiger und Extremsportler)\n\nJede Person bekommt eine Doppelseite im Buch. Die beschreibenden Texte werden kurz sein, jedoch sehr lebendig und nicht trocken. Ebenfalls werden Bilder, Gegenstände, markante Konturen oder wichtige, prägende Utensilien der jeweiligen Person reduziert und deutlich durch taktile Druckveredelungen dargestellt. Ich werde hier mit Lackierungen, Prägungen, Stanzungen und anderen Oberflächen Veredelungen arbeiten. \nDas besondere an dem Buch ist, dass sich Sehende, sowie Blinde zusammen damit beschäftigen können. Der Text wird in Schwarzschrift gedruckt und ebenso in Brailleschrift geprägt. Besonderes Augenmerk lege ich hier auf die Gestaltungen der Brailleschrift. Ich werde sie nicht nur wie in einem herkömmlichen Buch mit Braillschrift setzen. Vielmehr werde ich damit intensiv gestalten. Ich werde Designelemente und Regeln anwenden. Werde mit Größen und Positionen spielen. Verzierungen, Gestaltungsobjekte und typografische Regeln werden beim Setzen der Brailleschrift eine große Rolle spielen. \nDieses Porträtbuch soll nicht \"nur\" gelesen werden. Es ist ein Lese-Erlebnis. Insbesondere für Blinde und Sehbehinderte. Der Leser soll nicht von einer Seite zu nächsten schnellen, sondern auf den einzelnen Seiten verweilen und die Oberflächen erkunden und genießen. Der Leser wird ein Lesespaß an der Brailleschrift und den haptischen Druckveredelungen erleben, wie es ihn vorher nicht gab.","Die Zielgruppe sind in erster Linie Blinde und Sehbehinderte. Dabei spielt ihr Alter keine Rolle. Es geht bei dem Projekt um zwei Dinge und Ziele. \nErstens möchte ich dem Leser eine neue und individuelle Gestaltung der Brailleschrift samt haptischen Druckveredelungen bieten. \nZweitens möchte ich Betroffenen durch das Vorstellen der Personen in meinem Buch Mut und Inspiration schenken. Ich zeige, dass es möglich ist sehr erfolgreich trotz einer Erblindung zu sein. Beispielsweise werde ich einen Fotografen, Maler, Schriftsteller, etc vorstellen. Ich denke, dass jeder Mensch, ob jung oder alt, Vorbilder hat und haben sollte. Durch dieses Buch zeige ich unfassbare Personen mit unglaublichen Erfahrungen und Errungenschaften trotz einer Erblindung.\n\nDes weiteren möchte ich Sehende Menschen ansprechen, damit diese sich mit der Gestaltung und dem Lesen von Brailleschrift auseinander setzen. Blinde und Sehende können zusammen in diesem Buch Lesen und sich die unglaublichen Porträts anschauen und Mut zu ungeahnten Erlogen aufbauen.","Mein Projekt ist einzigartig und kann zu neuem Denken in der Gestaltung mit Brailleschrift und taktilier Darstellung von Bildern anregen. Das Buch wird Blinde und Sehende gleichermaßen ermutigen Großes zu schaffen. Ich werde soviel Exemplare wie möglich drucken lassen, um diese an Blindenschulen und Vereine zu verschenken. ","Das Geld wird vollständig in den hochwertigen Druck investiert und es werden soviele Exemplare wie möglich gedruckt.\nDie Herstellung des Buches behinhaltet das Drucken der Schwarzschrift-Texte, sämtliche Druckveredelungen zur haptischen Darstellung für Blinde, den Einband des Buches und die Anzahl der Exemplare.","Meine Name ist Stephen Paris.\nIch bin Student im letzten Semester meines Kommunikationsdesign Studiums und habe dieses Projekt zu meiner Bachelorarbeit gemacht. Gestaltung, Design, Buchgestaltung und jegliche Printmedien sind meine Leidenschaft. Etwas neues zu schaffen ist mein großes Ziel. Durch dieses Buch könnte ich diesem Ziel sehr nahe kommen. Ich bin mit ganzem Herzen bei diesem Projekt und stecke Zeit, Kraft und Leidenschaft in die Gestaltung.\n\nAuf folgendem Link ein paar Arbeitsproben von mir:\nhttp:\/\/bit.ly\/qyajaG\n\nHier mein XING-Link\nhttps:\/\/www.xing.com\/profile\/Stephen_Paris\n\nund Facebook:\nhttp:\/\/www.facebook.com\/profile.php?id=753919152\n\nBei Fragen, Anregungen, etc, bitte nicht warten..Einfach eine Mail. \nIch werde immer antworten.\nstephenparis@web.de"],"keywords":["Braille","blind","sehbehindert","Design","Gestaltung","Buch","Druck","Veredelung","Louis","individuell","Haptik","neu","Porträt","Portrait","Schrift","Bilder","Bücher","Blindenschrift","Punktschrift","Schwarzschrift","Typografie","Layout","Literatur","Journalismus","Bildung","Kultur",""],"teaser_sound":""}],"status":0}