{"data":[{"id":"1829","title":"Dokumentarfilm: Epilepsie in Kenia","teaser":"Von den 65 Millionen Menschen weltweit, die an einer Epilepsie erkrankt sind, werden 35 Millionen - besonders in Entwicklungsländern- nicht medizinisch fundiert behandelt. Epilepsie steht dennoch nicht im Fokus der Öffentlichkeit und erfährt nur wenig mediale Präsenz. Aus diesem Grund möchten wir mit diesem Dokumentarfilm diese Thematik einer breiten Öffentlichkeit zugänglich machen und dabei sowohl Betroffene als auch Unterstützer und Experten in Kenia zu Wort kommen lassen.","fan_count":59,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16070\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"36132","name":"KristinN"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15854\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"unsuccessful","popularity":"0.00000000143308","link":"http:\/\/www.startnext.de\/epilepsie-in-kenia","funding_status":350,"end_date":1338933600,"start_date":1334768315,"city":"Bielefeld","teaser_video":"http:\/\/www.youtube.com\/watch?v=fvhAMxo1h44&context=C4350a2fADvjVQa1PpcFNDGyoZmEE3SatLEicHrjTCLJe7Kph7k1E=","answers":["Weltweit leiden etwa 65 Millionen Menschen an einer Epilepsie (KEMRI Kilifi, 2010). Die Chance, an einer Epilepsie zu erkranken, ist in Entwicklungsländern drei Mal höher als in den entwickelten Ländern. In Kenia leben ca. 800.000 Menschen mit einer Epilepsie. Die Mehrheit von ihnen erfährt, aufgrund von Stigmatisierung und dem mangelnden Zugang zu medizinischer Versorgung, Hindernisse und Probleme in ihrem Alltagsleben.\nViele Kenianer verwechseln Epilepsie mit Hexerei, Besessenheit durch einen Dämonen, mit einem Wurm im Gehirn oder sie behaupten, Epilepsie sei ansteckend bzw. eine Strafe Gottes. Anstelle von zuverlässiger medizinischer Behandlung nutzen 80% der Kenianer Pflanzen und Kräuter von einem sogenannten Heiler (Daily Nation, April 2009). Nur 20% der Menschen mit Epilepsie nehmen bewährte Antiepileptika ein (KEMRI, 2008). Das hindert sie auch daran, am gesellschaftlichen Leben gleichwertig teilzunehmen. Sie werden oft von der Schule, der Kirche, der Arbeit und anderen sozialen Aktivitäten ausgeschlossen.\nIn diesem Kontext und  wegen der schlechten Situation der Menschen mit Epilepsie in Afrika veranstalten die International League Against Epilepsy und das International Bureau for Epilepsy den ersten Afrikanischen Epilepsie Kongress in Nairobi vom 21.-23. Juni 2012. \nIn Kenia existiert eine ganz besondere Organisation, die sich für Menschen mit Epilepsie einsetzt. Youth on the Move (YotM) ist eine junge Organisation, die 2006 zunächst in den Niederlanden und im März 2008 schließlich in Kenia gegründet wurde. YotM ist eine Initiative von und für junge Menschen mit Epilepsie, die sich gegen Missverständnisse und Vorurteile bezüglich der Epilepsie einsetzt. Jedes Jahr werden von YotM sechs junge Menschen mit und sechs ohne Epilepsie als professionelle Koordinatoren ausgebildet, die an Kliniken unter Anleitung der Kenya Association for the Welfare of People with Epilepsy (KAWE) wöchentlich junge Patienten mit Epilepsie bezüglich ihrer Lebensgestaltung beraten und unterstützen.\n\nUnser Dokumentarfilm ist folgendermaßen konzipiert:\nDie Themen des Films sind “Epilepsie in Kenia” und die Organisation “Youth on the Move”.\nDer erste Teil des Films beschäftigt sich vornehmlich mit dem Aspekt, warum Epilepsie ein so wichtiges Thema in Kenia ist. Es tauchen auch ein oder zwei Charaktere auf, die über ihre Erfahrungen berichten, wegen der Epilepsie als Dämon gesehen oder von der Familie und der Gesellschaft geschlagen und missachtet zu werden, um den “Teufel im Inneren” zu bekämpfen. \nAm Ende des ersten Teils erzählt der kenianische Neurologe Eddie Chengo über Umwelteinflüsse wie Wasserverschmutzung und Malaria, die als wichtige Ursachen zur Entstehung einer Epilepsie in Kenia gelten. Er wird auch darüber berichten, warum 80% der Menschen mit Epilepsie in Kenia keine Antiepileptika einnehmen. Am Ende wird er von Youth on the Move erzählen, mit welchen er eng zusammenarbeitet.\nDer zweite Teil fokussiert Youth on the Move und ihre Aktivitäten. Der Film zeigt die Organisation aus der Beobachterperspektive. Er beinhaltet Liveaufnahmen vom Yoga, Theater und dem Cybercafé ohne den Zuschauern konkret zu erklären, was sie sehen. Am Ende des Films wird Karijn Aussems (Gründerin und Leiterin der Organisation) von ihrer Organisation erzählen und darüber, wofür Youth on the Move steht. Der Film endet schließlich mit einem Livesong von Youth of the Move über Epilepsie.\n","Ein Anliegen des Projektes ist, die mediale Öffentlichkeit zur Aufklärung über Epilepsie in Form eines Dokumentarfilms zu nutzen,\n-\tum sich gegen Vorurteile und Stigmatisierung zu wehren,\n-\tzu zeigen, dass ein „normales“ Leben mit einer Epilepsie möglich ist und\n-\tanderen jungen Betroffenen und ihren Angehörigen Mut, Motivation und Unterstützung in  der Krankheitsbewältigung zu geben.\nAußerdem soll auf die zum Teil sehr schlechte Situation der Menschen mit Epilepsie in Kenia\naufmerksam gemacht  und mögliche Sponsoren für Youth on the move und die Epilepsieklinik\ndes kenianischen Neurologen Eddie Chengo gewonnen werden.\nEin weiteres Ziel des Films ist anhand von Karijn Aussems Beispiel zu zeigen, dass es möglich ist, aus \nseiner eigenen Geschichte, den eigenen Erfahrungen (Karijn hat ebenfalls Epilepsie)  zu lernen, \nSchlüsse zu ziehen und daraus etwas Sinnvolles und Produktives zu kreieren. Dieser Aspekt könnte \nmehr Menschen motivieren, eigene Projekte zu starten und umzusetzen.\n\nAngesprochene Zielgruppen des Films sind demzufolge:\n-\teine interessierte (Fach-) Öffentlichkeit \n-\tjunge Menschen mit Epilepsie\n-\tBekannte & Verwandte des an einer Epilepsie erkrankten Menschen\n-\tMenschen, die sich für Entwicklungszusammenarbeit interessieren\n-\tpotentielle Sponsoren\n","Weltweit leiden ca. 65 Millionen Menschen an Epilepsie. In Deutschland sind genauso wie in Kenia etwa 800.000 Menschen betroffen.\nEpilepsie ist eine stark stigmatisierte Erkrankung. In allen Ländern der Welt sehen sich die Erkrankten mit vielen Vorurteilen konfrontiert und die Krankheit wird oft tabuisiert.\nDieses Projekt informiert zunächst über Epilepsie und die sozialen Folgen für die Erkrankten in Kenia. Es zeigt aber auch, wie sich Organisationen wie Youth on the move gegen die Stigmatisierung und Vorurteile einsetzen und Möglichkeiten für Betroffene schaffen, aus ihrem Schattendasein herauszutreten.\nDer Dokumentarfilm möchte nicht nur die Erkrankung Epilepsie, die nach der Migräne als häufigste neurologische Erkrankung gilt, in das öffentliche Bewusstsein bringen, sondern auch die Menschen zeigen, die trotz geringer Mittel unermüdlich für Aufklärung und bessere Bedingungen kämpfen.","Unser Regisseur und wir als Produzenten möchten uns bei erfolgreicher Finanzierung nicht entlohnen. Ein wichtiger Aspekt für uns ist die Beschäftigung eines lokalen Kameramanns, der in Kenia geboren und ausgebildet wurde. Dieser kennt die Kultur, die passendsten Drehorte und die Landessprache Swahili. Ein Teil des Geldes würde folglich für sein\/ihr Gehalt und die Leihgebühren für Kamera und das technische Equipment verwendet werden.\nWir würden außerdem gerne unsere Unterkunft in einem YMCA-Hostel ( ca. 8 Euro pro Nacht und pro Person für 3 Wochen Aufenthalt) sowie unsere Verpflegungskosten mit Hilfe der Startnext-Sponsoren finanzieren. Innerhalb von Kenia müssten wir einmal von Nairobi nach Malindi mit dem Bus reisen, auch die Tickets hierfür sind in unserem Kostenplan enthalten. Auch Taxi und weitere Transportkosten sollten vor Abreise gedeckt sein.\nAußerdem benötigen wir für die Teilnahme am ersten afrikanischen Epilepsiekongress ca. 225 Euro.","MÜMIN BARIS ist ein Filmemacher aus Istanbul.  Er hat zunächst Film an der FAMU in Prag studiert und absolvierte  im letzten Jahr den Master „Film Theory“  am King’s College in London. Er lebt jetzt in Berlin und macht dort Filme. \nHier eine kleine Auswahl von Mümin Baris‘ Filmen:\nThe Blue Identity, Director, Fiction, 2012, XDCAM, Berlin, 30 min.\nVergüenza, Director\/Scriptwriter\/Editor, Fiction, 2010, 16mm, Prague, 9 min.\nLoss of Language, Cameraman, Documentary, 2010, HD, İstanbul, 20 min.\n\nPreise und Festivals, an denen er teilgenommen hat:\nZagreb J. Film Festival, Best Short in Talent Campus\nNijmegen Go-Short Film Festival 2011, \nİstanbul Rofife Film Festival 2011, 3rd prize with Vergüenza\n\nEMRAH TURAN ist Soziologe aus Izmir. Er studiert derzeit den Masterstudiengang „Interdisziplinäre Medienwissenschaft“ an der Universität Bielefeld und arbeitete schon bei der Produktion eines deutsch-türkischen Dokumentarfilms über Epilepsie (noch in Postproduktion) mit.\n\nKRISTIN NAHRMANN studiert den Masterstudiengang Linguistik an der Universität Bielefeld. Sie gründete außerdem 2008 die Gruppe „Junge Erwachsene mit Epilepsie“, die auch für die Realisierung und Produktion des deutsch-türkischen Films zuständig war.\n\n2003 entstand aus dem Arbeitskreis \"SOZIALARBEIT BEI EPILEPSIE\" der gleichnamige gemeinnützige Verein unter anderem mit dem Ziel der Fort-, Weiterbildung und Professionalisierung der Sozialen Arbeit in der Epileptologie, der Öffentlichkeitsarbeit und dem gegenseitigen Austausch und Zusammenarbeit mit der Selbsthilfe. Der Verein  berät bei allen Fragen zum Thema \"Soziales und Epilepsie\" und unterstützt das Filmprojekt thematisch. "],"keywords":["Dokumentarfilm","Epilepsie","Kenia","Umwelt","Kultur und Krankheit"],"teaser_sound":""}],"status":0}