{"data":[{"id":"1105","title":"The Red Food Truck Nürnberg","teaser":"Ich möchte mit meinem Projekt die in den USA weitverbreiteten Food Trucks auf Deutschlands Strassen bringen.Weg vom langweiligen Döner , Bratwurst , Currywurst und Co ,hin zu typisch amerikanischen Soulfood der Extraklasse .Heissgeräucherte superzarte  Rinderbrust mit selbstgebackenem Brot und leckerer Spezialsoße oder superleckere Primeribs mit handgeschnittenen Pommes Frittes um nur einige Beispiele zu nennen.Das ganze in einem orginal knallrot beklebten US Amerikanischen Imbisstruck.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"23275","name":"Red Food","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/187373_1123574404_949259692_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":25000,"funding_target":25000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/red-food-truck","funding_status":0,"end_date":1328137200,"start_date":-62169987600,"city":"Nürnberg","teaser_video":"","answers":["Ich möchte meine Leidenschaft zu einem zweiten Standbein ausbauen und der breiten Masse das leckere Soulfood to go näher bringen.","Meine Hauptzielgruppen sind in erster Linie die nächtlichen Club Besucher die noch einen leckeren Snack für den Weg nach Hause haben möchten und tagsüber die innerstädtischen Businessmenschen und Shoppingtouristen in der Nürnberger Innenstadt.\nein weiteres Ziel ist es Arbeitsplätze zu schaffen und dies soll natürlich in Verbindung mit einer vernünftigen Auslastung des Food Trucks erfolgen...Angestrebte Öffnungszeiten unter der Woche sind von 9-22Uhr sowie am Wochenende von 12-6Uhr das ganze an ausgewählten Hotspots im gesamten Stadtgebiet im vorheriger Veröffentlich via Twitter und Facebook.\naußerdem eignet sich mein Projekt hervoragend für Caterings aller Art.\nEin Projekt also das den Mainstream anspricht und eine sehr gute ökonomische Zukunftsprognosse hat.\n","Mein Versuch ist es weg zu kommen vom typischen Imbissfrass hin zu qualitativ hochwertigen Speisen zu bezahlbaren Preisen.Sicherlich mag so eine Currywurst lecker schmecken aber wer einmal meine heißgeräucherte Rinderbrust im selbstgebackenem Brötchen probiert hat , der möchte garantiert nie mehr etwas anderes Essen!","Anschaffung eines amerikanischen Lieferwagen a'la Freigthliner MT 55 , Motorumrüstung auf Gas , Ausbau des Lieferwagens und Installation einer hygienisch einwandfreien Küche und rote Folienbeklebung der Karosserie.Der gesamte Investitionsbedarf wird sich auf ca.50.000€ belaufen.","ich bin seit 7Jahren mit einer Kantine in einem mittelständischen Unternehmen mit ca.500 Arbeitern und Angestellten selbstständig.Zuvor war ich durchgehend in den deutschen Top Hotelküchen zu finden , welche ich teilweise auch als Küchenchef erfolgreich geführt habe.Irgendwann kamen dann die lieben Kinderlein dazu.Kinder und Hoteljob lassen sich nur sehr sehr schwer verbinden deswegen auch der Schritt in die Selbstständigkeit und der für einen Topkoch nicht allzuleichte Schritt in die Kantine.....Trotz allem ist und bleibt gutes Essen meine große Leidenschaft"],"keywords":["Soulfood","Essen","Trinken"],"teaser_sound":""}],"status":0}