{"data":[{"id":"549","title":"Wir sind ich","teaser":"Die eineiigen Zwillinge Jana und Nina (20) leben in einer symbiotischen Beziehung zueinander, bis der Dokumentarfilmer Jasper (26) in ihr Leben dringt und mit seinen Dreharbeiten alles verändert. \n\nDer Kurzspielfilm (ca. 25 min) ist mein Abschlussfilm an der ifs internationale filmschule köln. Mit einem Gesamtbudget von 12.000 Euro können wir den größten Teil unseres Drehs im Herbst 2011 finanzieren, brauchen aber noch Eure Unterstützung für das bundesweite Casting und die Postproduktion!","fan_count":38,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5793\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"10801","name":"Alex","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5539\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5801\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"unsuccessful","popularity":"7.07864e-26","link":"http:\/\/www.startnext.de\/wir-sind-ich","funding_status":86,"end_date":1317333600,"start_date":1311265618,"city":"Köln und Bad Münstereifel","teaser_video":"","answers":["Der Inhalt \n\nDie eineiigen Zwillinge Jana und Nina (20) leben in einer vollkommenen Symbiose, bis der Dokumentarfilmer Jasper (26) in ihr Leben dringt und alles verändert. Im Laufe der Dreharbeiten entdecken Jana und Nina, dass ihre Zukunft nicht zwangsläufig gemeinsam verlaufen muss und, dass eine Entscheidung für sich selbst auch eine Entscheidung gegen die Schwester bedeuten kann. \nAls Nina sich in Jasper verliebt und Jana fürchten muss sie zu verlieren, beginnt ein perfides Spiel zwischen dem Filmemacher und seinen beiden Protagonistinnen. Das Streben nach Individualität auf der einen und die Abhängigkeit von der Schwester auf der anderen Seite münden schließlich in gegenseitiger Zerstörung.\n\nDie Ästhetik\nDer Zuschauer sieht den gesamten Film durch die Kamera des Dokumentarfilmers Jasper. Die Aufnahmen werden als Rohmaterial der Dreharbeiten präsentiert.","„Wir sind ich“ richtet sich nicht nur an Zwillinge, die einen tiefsinnigeren Film zu der Zwillingsthematik als „Hanni und Nanni“ oder „Ein Zwilling kommt selten allein“ sehen möchten. Darüber hinaus möchten wir alle erreichen, berühren und unterhalten, die das Schöne, aber auch das Schreckliche einer besonders engen Beziehung (sei es mit Geschwistern oder den Partnern) erlebt und mit Fragen nach Individualität und Abgrenzung konfrontiert wurden. Auf der anderen Seite handelt der Film von der Erfahrung eines Außenstehenden, der versucht in eine bereits bestehende Beziehung einzudringen und daran teilzuhaben.\n\nMit unserem Film möchten wir dieses spezielle Thema möglichst vielen Zuschauern auf nationalen und internationalen Filmfestivals präsentieren. Außerdem versuchen wir gerade einen Fernsehsender für unseren Stoff zu begeistern, so dass wir auch ein Publikum außerhalb von Filmemachern und Kritikern erreichen können.\n","1.\tMozart wurde von seinem Vater gefördert, Aristoteles von Sokrates und Lena von Stefan Raab. Jeder Künstler braucht seine Förderer. Indem ihr „Wir sind ich“ unterstützt, ermöglicht ihr mir einen tollen Abschlussfilm zu verwirklichen, der zu meiner Visitenkarte wird und mir einen Einstieg in die Filmbranche ermöglicht. \n2.\tAll diese Förderer profitierten letztendlich von ihren Schützlingen. Also lasst es drauf ankommen!;)\n3.     Ich möchte mit diesem Film einen Blick hinter die „Zwillings-Fassade“ ermöglichen.\n4.\t„Wir sind ich“ ist ein sehr persönlicher Film. Ich (Autorin und Regisseurin) kenne das Zwilling-Sein und die damit verbundenen Konflikte sehr genau durch das Leben mit meiner Zwillingsschwester. \n","Obwohl wir mit einem bisherigen Budget von immerhin 12.000 Euro die geplanten 10 Drehtage finanzieren können, brauchen wir Eure Unterstützung, damit unser Dreh in der wunderschönen Umgebung von Bad Münstereifel stattfinden kann.\n\nAußerdem ermöglicht uns Euer Sponsoring ein bundesweites Casting nach Zwillingen, um die perfekte Besetzung für Jana und Nina zu finden.\n\nDen größten Teil des Geldes möchten wir aber in die Postproduktion stecken, um unseren Film durch eine professionelle Farbkorrektur und Mischung sende -und festivaltauglich gestalten zu können.\n","Buch, Regie und selber Zwilling: \t\nAlexandra Brodski, jüngste angehende Absolventin der ifs internationale filmschule köln. \n\nProduktion: \t\t\t\t\nEwa Borowski, Absolventin der ifs und Inhaberin der Kölner Produktionsfirma „eastartpictures“. Außerdem erfolgreiche Producerin des Dokumentarfilms „NoBody's Perfect“ (Deutscher Filmpreis 2009) und Produzentin von Dennis Todorovics Spielfilm -und Kinodebüt „Sascha“ (2011).\n\nhttp:\/\/www.eastart.de\/\t\t\t\t\t\nwww.sascha-kinofilm.de\n\nKamera: \t\t\t\t\nn.n\n\nCasting: \t\t\t\t\nDana Cebulla,  Inhaberin der Agentur „Tigercast“ und Casterin für viele erfolgreiche Debütfilme.\n\nwww.tigercast.de\n\nProduktionsleiter: \t\t\t\nJulian Kazmierczak\nwww.imdb.com\n\nPR: \t\t\t\t\t\nKordula Hildebrandt\n"],"keywords":["Drama","Fakedoku","Kurzfilm","Zwillinge"],"teaser_sound":""}],"status":0}