{"data":[{"id":"797","title":"Bernsteinzimmer","teaser":"Suche nach den gestohlenen Kulturgütern und Wertgegenständen durch den ehemaligen NS-Gauleiter Erich Koch von Ostpreußen, Bialystok und der Ukraine.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":[""],"initiator":{"id":"16713","name":"Dipl.-Ing. Karl-Heinz Kleine"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":25000,"funding_target":25000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/bernsteinzimmer","funding_status":0,"end_date":1331766000,"start_date":-62169987600,"city":"Wuppertal","teaser_video":"","answers":["Sehr geehrte Damen und Herren,\n\nmit diesem Schreiben möchten wir Ihnen ein Projekt vorstellen, das sich sicherlich zunächst abenteuerlich anhört,\nvon dem wir aber trotzdem überzeugt sind.\n\nSeit längerer Zeit beschäftigen wir uns mit der Suche nach dem legendären Bernsteinzimmer ( 8.Weltwunder )\nund der Lebensgeschichte des Kriegsverbrechers Erich Koch, der als NS – Gauleiter von Ostpreußen den Raub\ndes Bernsteinzimmers und vieler weiterer Schätze, wie z.B. 64 Kisten Gemälde aus Charkov und Kiew,\nden Prussenschatz, Wertgegenstände aus Museen der Ukraine, Bialystok und Ostpreußen sowie\ndie Wertgegenstände von 400000 jüdischen Bürgern initiiert haben soll. Wir haben uns durch vorhandene\nArchive und Biographien gearbeitet und die zahlreichen, bisher erfolglosen Suchen nach dem Bernsteinzimmer analysiert.\n\nAusgewertet haben wir auch die vergebliche Suche der ehemaligen DDR – Staatssicherheit nach den geraubten\nWertgegenständen und Schätzen. Dort standen alle technischen Voraussetzungen und der Zugang zu allen noch\nvorhandenen Akten zur Verfügung. Wieso fanden die Experten trotzdem nichts?\n\nErich Koch hatte zwei Lebenspunkte, seine Heimatstadt Wuppertal in Nordrhein-Westfalen und in Königsberg. In Wuppertal\nwurde er geboren, ging zur Schule und war zuletzt bei der Reichsbahn beschäftigt, bevor er 1926 nach Königsberg ging.\nDort regiert er 60 Mill. Einwohner mit eiserner Hand, hatte jederzeit Zugang zum Oberkommando der Wehrmacht und war\ndamit bestens über die militärische Lage informiert. Mit Sicherheit wusste er auch rechtzeitig vom Anmarsch der Roten Armee,\num seine Beute in Sicherheit zubringen. Aber wohin?\nVor allem haben wir uns aber gefragt: Wie hätten wir gehandelt?\n\nUnsere Theorie:\n\n\nEin Machtmensch wie Erich Koch, hätte seine Schätze nicht an Göring (dem schenkte er die Rominter Heide ) oder anderen\nNS-Größen überlassen. Er hätte die Schätze auch nicht in fremden Regionen mit ungewisser politischer Zukunft gelassen,\nsondern dorthin bringen lassen, wo er sich gut auskannte und auch gute Chancen sah, nach dem Krieg dorthin zurückzukehren,\nin seine Heimat. Als ehemaliger Eisenbahner, standen ihm dazu Mittel und Wege offen, die Schätze per Waggon transportieren\nzu lassen.\n\nWuppertal hat eine große Zahl an Stollen, Bunker und unterirdische ehemalige Waffenfabriken, die als Versteck in Frage\nkamen und in denen bisher noch nie nach dem Bernsteinzimmer gesucht wurde. Wir haben damit begonnen, die möglichen\nVerstecke, die wir nach breiter Recherche ins Auge gefasst haben, zu untersuchen.\n\nSelbstverständlich ist alles mit den offiziellen Stellen der Stadt abgestimmt und wir erfahren von dort bemerkenswerte\nideelle Unterstützung.\n\nDie Suche ist allerdings natürlich sehr aufwendig. Es werden Spezialgeräte wie z.B. Hochleistungsmetalldetektor, leistungsfähiges Hohlraunsuchgerät etc. benötigt.\n\nWir wären Ihnen sehr dankbar, wenn Sie unser Vorhaben unterstützen könnten.\n\nEinen sehr wichtigen Fakt möchte ich Ihnen noch mitteilen, es wird in vielen Gegenden Deutschlands gesucht,\nes gibt dazu sehr viele Veröffentlichungen, aber alle haben etwas Gemeinsames, es wurde nichts gefunden.\n\nMit freundlichen Grüßen\n\nKarl-Heinz Kleine\n\n\nhttp:\/\/www.amber-room.org      Telefone: +49 202 88994\n\nmail@amber-room.org            Telefax: +49 202 89360\n\n\n\nINTERESSENGEMEINSCHAFT\n\nZUR ERFORSCHUNG HISTORISCHER\n\nEREIGNISSE\n\n\n\n","die Wertsgegenstände zu finden und den Eigentümer wie z.B. dem russischen Volk, das Bernsteinzimmer zurück zu geben.\nAuch die wertvollen Ikonen dem ukrainischen Volk wieder zuzuführen.\nDamit auch die russische Regierung zu bewegen, unsere Schätze an unsere Museen auszuliefern.","Es ist wichtig, die jüngste Vergangenheit aufzuarbeiten und die Beziehungen zu unseren Nachbarvölkern zu verbessern.","Das Geld wird für die Finanzierung der Spezialgeräte und zur Bezahlung von Handwerkskapazitäten, die für die Öffnung und das sachgerechte verschließen der über 24 Bunker und Stollen,benötigt werden. ","Wir erhalten ideelle Unterstützung durch die Stadt Wuppertal und wir sind drei Akteure, die fest an den Erfolg glauben und viel Zeit mit der Suche verwenden. "],"keywords":["Suche"],"teaser_sound":""}],"status":0}