{"data":[{"id":"788","title":"reality or non reality - a little bit of both","teaser":"Klimawandel einmal anders. Ein Film bei dem der Mensch und seine Wahrnehmung im Mittelpunkt stehen. Die Wahrnehmung eines globalen Problems, das uns alle betrifft – nur eben recht unterschiedlich.\nEinen kleinen Teaser findet ihr hier: http:\/\/www.vimeo.com\/28760697\nDer Mensch kann Klimawandel nicht unmittelbar wahrnehmen, dennoch ist er allgegenwärtig. Oder doch nicht?\n","fan_count":78,"supporters_count":12,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7941\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"16291","name":"Uwe Nadler","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11181\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7883\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"unsuccessful","popularity":"5.35571e-30","link":"http:\/\/www.startnext.de\/realitaeten-von-jeder-ein-bisschen","funding_status":486,"end_date":1330729200,"start_date":1316455374,"city":"Dresden \/ Bolivien","teaser_video":"http:\/\/www.vimeo.com\/28760697","answers":["Klimawandel einmal anders: \n\nZwar ist er in aller Munde, in allen Köpfen. Aber recht unterschiedlich. Mit dem Klimawandel geht ein enormes Wahrnehmungsproblem einher. Es wird an ihm vorbeiverhandelt, vorbeigedacht und vorbeigeschaut. Nicht aus Ignoranz, eher aus dem menschlichen Unvermögen, das Problem 'Klimawandel' in seiner wahren Gestalt zu begreifen. \n\nFallende Eisbären und Klimawandel? Ein abstraktes Problem, das es schwer hat, sich innerhalb der Katastrophenfluten der Medien zu behaupten und im überreizten Bewusstsein der Menschen zu bleiben. \n\nEine Reise in ein stark vom Klimawandel betroffenes Land führt uns zu einem persönlichen Gespräch mit einem Kleinbauern - Lorenzo. Hier geht es aber nicht um die Auswirkungen des Klimawandels auf seinem Feld, sondern darum, wie extrem unterschiedlich wir im urbanen Raum und die Bauern in Bolivien Klimawandel wahrnehmen. \n\nIn Form einer Filmcollage werden so mittels Realfilm, Trickfilm und Animation verschiedene Wahrnehmungsarenen dargestellt.\n","Unser Anliegen ist es, das wunderbare Medium der Filmkunst zu nutzen, um ein kompliziertes globales Problem aus ganz persönlicher Perspektive zu thematisieren, jenseits von wissenschaftlichen Dogmen und erhobenem Zeigefinger. Der Film zeigt unsere menschlichen Wahrnehmungsmuster und soll den Zuschauer sensibilisieren, souverän und selbständig ein Verständnis für derartig abstrakte Probleme zu entwickeln.  ","Um nicht immer wieder die gleichen Bilder zu sehen. Um ein tatsächlich wichtiges Thema anders zu sehen. Um zu verstehen, warum wir es so sehen und warum eine andere Perspektive enormes Potential freisetzen kann. Um das selbständige Denken, die eigene Auseinandersetzung mit unserer Welt zu fördern.  \nDa das Projekt eine LowBudget-Filmproduktion ist, sind wir auf fremde Mittel angewiesen, um dieses Projekt realisieren zu können. Einen Betrag von 3500 € haben bereits Sponsoren zum Projekt beigetragen. Damit ist das Projekt jedoch noch nicht vollständig zu realisieren. Deswegen brauchen wir eure Unterstützung.","Es handelt sich um ein nicht-kommerzielles Kunst- und Kulturprojekt. Um es umzusetzen, brauchen wir dringend Gelder für Flüge nach Bolivien, sowie für  Transport und \"Gagen\" für die Bauern, die für mehrere Tage ihr Haus und Felder zum Drehen zur Verfügung stellen. Auch Technik und Equipment müssen wir zusätzlich anmieten.\n","Die ravir film GbR ist eine kleine Produktionsfirma mit Sitz in Dresden. Gründung des Unternehmens erfolgte 2001 durch vier Studenten. Seit dem verwirklichte ravir film aber auch Kurz- und Dokumentarfilmprojekte. So wurde unter anderem eine Dokumentation über die Jugendkultur in der geteilten Stadt Görlitz \/ Zgorzelec, eine Dokumentation über die Loschwitzer Kirche und ein Kurzfilm „Das Paar“ über das Verhältniss zweier Menschen nach dem Tod ihres Kindes gedreht."],"keywords":["Dokumentarfilm","Bolivien","Globale Erwärmung","Umwelt","Wahrnehmung","Animation",""],"teaser_sound":""}],"status":0}