{"data":[{"id":"1862","title":"KALTSTART HAMBURG 2012","teaser":"Vom 02. bis zum 14. Juli 2012 holen wir erneut den Theaternachwuchs nach Hamburg!\n\nZwischen schweißtreibenden Theaterabenden und kühler Clubkultur, zwischen Grillfest und Networking, abseits von Konkurrenz, Hype und Preisvergaben entsteht mit KALTSTART HAMBURG Jahr für Jahr ein im deutschsprachigen Raum einzigartiges Erlebnis für Künstler und Publikum gleichermaßen. Um es dieses Jahr möglich zu machen, brauchen wir Unterstützung!","fan_count":63,"supporters_count":12,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16016\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"36926","name":"Sarah Theilacker","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/64961\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16015\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"3.62863e-23","link":"http:\/\/www.startnext.de\/kaltstarthamburg","funding_status":319.1,"end_date":1340834400,"start_date":1337612409,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=VIUAKTQZLnU&list=UUVzu59DQ6Fiy0stm4JGP7Vw&index=1&feature=plcp","answers":["KALTSTART HAMBURG bringt dieses Jahr zum sechsten Mal in Folge den deutschsprachigen Theaternachwuchs nach Hamburg. 2012 allerdings mit besonderen Stolpersteinen- die Förderfront kürzt unser Budget an allen Ecken und Enden. Damit können wir bis zu einem gewissen Grad umgehen, für den Rest allerdings benötigen wir Support! Auf dass es auch 2012 wieder heisst - Leinen los und zwei Wochen rock´n´roll...","Wir bieten Nachwuchstalenten ein Sprungbrett. Akademie-Studierende, Off-Künstler, Profis von Staatstheatern, Nachwuchsautoren, Regisseure, Kritiker, Fachpublikum und Spontanbesucher - sie alle treffen hier aufeinander. Auch hinter den Kulissen bildet sich die Theatercommunity der nächsten Generation: von Kulturmanagern bis Kulturjournalisten, von Bühnenbildnern bis zu den Technikern. \n\nWir schaffen eine einzigartige Atmosphäre. Leistungsschauen und Repräsentationsfestivals gibt es ausreichend. Wir hingegen schaffen eine solidarische Werkschau zum Ende der Spielzeit. Künstler spielen unplugged mitten in der Szene - überall dort, wo Kreativität und Publikum aufeinander treffen. KALTSTART HAMBURG ist die Einstiegsdroge für Theaterjunkies von morgen!\n\nWir sind eines der größten Nachwuchstheaterfestivals im deutschsprachigen Raum. Zurzeit sind wir das Nachwuchsfestival mit der höchsten Teilnehmerzahl unterschiedlicher Produktionen. Die Größe ist dabei kein Selbstzweck, sondern essentiell für einen umfassenden Austausch zwischen Künstlern, Fachleuten und Publikum. Ein vergleichbares Sommertreffen der Theaterszene gibt es in Deutschland nicht!","Mit eurer Unterstützung kann das KALTSTART Festival in seiner bisherigen Qualität weiterbestehen. Mit jungen Produktionen aus allen Ecken Deutschlands, Österreichs und der Schweiz soll auch in diesem Sommer wieder eine Theaterfachmesse und ein Ausnahmezustand entstehen, der das Vernetzen und den Austausch fördert und das Publikum bereichert. Trotz großer Zustimmung, wird auch unsere Förderung von vielen Seiten beschnitten. Die Eintrittspreise immens zu erhöhen würde eine falsche Botschaft senden, denn unser Festival soll erschwinglich bleiben und Jedem zugänglich sein. Das Festivalteam arbeitet überwiegend ehrenamltich das ganze Jahr, um diese Spektakel auf die Beine zu stellen. Allerdings benötigen wir gewisse Mittel, um die Produktionen nach Hamburg zu holen und ihnen hier eine angemessene Infrastruktur bereitstellen zu können!","Eure Unterstüzung soll uns helfen einige Finanzierungslücken zu schliessen. Die Festivalteilnehmer wollen versorgt werden, die Technik muss geliehen werden, die Programme sollen gedruckt werden - die Liste der Knappheiten ist lang. ","KALTSTART HAMBURG wird seit 2007 vom gemeinnützigen Kaltstart e.V. durchgeführt. Wir agieren in der pulsierenden Szene des Schanzenviertels, kombinieren Hoch- mit Subkultur und fördern Nachwuchstalente aus Hamburg und der Welt.\n\nFestplatz Nord\n\"Kaltstart e.V.\"\nNordkanalstrasse 46\n20097 Hamburg\ninfo(at)kaltstart-hamburg.de"],"keywords":["Theaterfestival","Festival","Theater","Hamburg","Performance","Tanz"],"teaser_sound":""}],"status":0}