{"data":[{"id":"1567","title":"JENSEITS VON IRGENDWO - Ein studentisches Kurzfilmprojekt","teaser":"Ein dörflicher Mafiafilm. Eine Komödie. Er spielt an der See.\nEin Erstlingsprojekt von 4 Studierenden aus Kiel. Vom Schreiben des Drehbuchs bis zum Dreh und der Postproduktion des Kurzfilms liegt alles in unserer Hand!\n","fan_count":33,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13804\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"31804","name":"Mona Ötting","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/369163_100001936855633_409809405_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13798\/2955b6f5.jpg","funding_threshold":450,"funding_target":450,"status":"successful","popularity":"1.55571","link":"http:\/\/www.startnext.de\/jenseits-von-irgendwo","funding_status":533,"end_date":1333231200,"start_date":1331218772,"city":"Kiel","teaser_video":"http:\/\/www.youtube.com\/watch?v=edbbb7Qc-8w&feature=youtu.be","answers":["In einem Satz gesagt: \nEin dörflicher Mafia-Film, umgesetzt von vier Kieler Studenten in nordischer Umgebung. \n\nDas Drehbuch wurde von Zweien aus unserem Team geschrieben und von allen Vieren verfeinert. Zum Drehende sollte der Film um die sechs bis sieben Minuten dauern. Die ersten Takes stehen bereits.\n\nDer Inhalt kurz zusammengefasst:\nEs geht in unserem Film um zwei Männer (etwa Mitte 20) die ihren Lebensalltag mit Fernsehen bei Alex bestreiten. Alex wohnt noch bei seiner Oma und Flo kommt jeden Tag mit dem Fahrrad vorbei. Auf dem Weg dorthin, kauft er im Dorfgeschäft jeweils noch ein paar Bier ein.\n\nWenn Flo wieder einmal mit dem Fahrrad unterwegs ist, greift er im Geschäft routiniert nach dem Bier, doch diesmal trifft er auf die beiden Söhne des Dorfchefs: Die Brüder Holzheim. Wie immer rempeln sie ihn an und verweisen ihn  auf seinen Platz: Er ist der Underdog.\n\nBei Alex angekommen lässt Flo seiner Wut freien lauf. Nebenbei läuft ein Mafia-Film im Fernsehen, der Flo auf eine geniale Idee bringt. Am nächsten Tag wird Flo nicht wie sonst zu Alex fahren....\n\n","Im Vordergrund steht einen unterhaltsamen Film zu schaffen, bei dem wir lernen, wie man Filme produziert.\nWir möchten den Zuschauern die Stimmung vermitteln, die wir selbst bei der Besichtigung der Drehorte und den ersten Shots erlebt haben und durch die nordische, leichte Atmosphäre erheitern.\nWir möchten also eine sehr breite Zielgruppe ansprechen, die sich Zeit nimmt, um sich einfach einmal zurück zu lehnen und in eine andere Welt versetzen zu lassen.","Einer der bestimmenden Aspekte ist, dass Humor eine außerordentlich positive Wirkung auf die menschliche Psyche hat. Das Setting des Films ist entrückt vom kargen Alltag. Die leere und Weitläufigkeit des Nordens lässt wegen des Nichtvorhandenseins von etwas die Fantasien erblühen und regt zumTräumen an. \nWir haben sehr pittoreske Drehorte gefunden, die den Eindruck von ländlicher Idylle an der Küste vermitteln. \n\nAuch deshalb ist unser Drehbuch ein Märchen geworden, ein norddeutsches Märchen über die abstrusen Pläne, die sich in den Köpfen von zwei jungen Männern entwickeln. Gewissermaßen eine selbstironische Hommage an eine karge Landschaft und ihre Bewohner. \n\nMit deiner Förderung können wir diese Bilder einfangen.\n","Das Geld wird direkt in die noch offenen Posten der Finanzierung des Films investiert.\nWir benötigen Geld zur Finanzierung von zusätzlichem Equipment, das wir neben dem hochschuleigenen Equipment ausleihen. Konkret benötigen wir eine Kamera, die es uns ermöglicht die Schärfentiefe so zu beeinflussen, wie wir uns das wünschen. Wir brauchen diese Möglichkeit der optimalen Beeinflussung, um unserem Film den Charakter zu geben, nach dem er verlangt. Außerdem benötigen wir zusätzliches Licht und einen Filter für Day-For-Night-Aufnahmen, interessanterweise die kostspieligsten Teile am Filmen, neben dem Catering.\n\nGeplant sind 6 Drehtage an drei verschiedenen Drehorten, bei denen die Crew immer gut versorgt sein will. Denn ein hungriger Magen am Set schafft auch eine schlechte Stimmung und stört den Soundmann (true story - es gibt tatsächlich schon eine Aufnahme, die durch Magengenknurren gestört wurde :-D). Wir benötigen nicht viel, aber bei über zehn Leuten am Set, wenn alle Schauspieler vor Ort sein müssen, kommt einiges zusammen.\n\nDer letzte Punkt auf der Liste ist die Finanzierung der Drehgenehmigungen. Zur Zeit konnten wir mit den meisten Verantwortlichen der Drehorte Abmachungen aushandeln, die unser Budget schonen, aber leider konnten wir nicht immer Kosten umfahren.\n\nBei einer Überfinanzierung würde wir uns freuen, das Geld in die Entlohnung unserer wunderbaren Schauspieler zu stecken.","Wir sind vier Studierende im Fachbereich Multimedia Production an der Fachhochschule Kiel, die für ein studentisches Projekt einen Kurzfilm erstellen.\n\nWir, das sind:\nChristian Beer (der Sounddesigner, kreatives Köpfchen und Überzeugungskünster des Teams)\nMona Ötting (die Produzentin und generell Dame für alles Organisatorische)\nSulev Rikko (der Kameramann, Star-Beleuchter und Mann mit dem Draht zur Technik)\nRalf Saretzki (der Regisseur mit einfühlsamen Händchen für die kniffligen Fragen und Brillanz am Drehbuch)\n\nWir bilden das Kernteam, praktisch das Gründungsteam, des Projektes. Am Set werden wir jedoch noch von drei weiteren Studierenden unterstützt."],"keywords":["Kurzfilm","Komödie","Studentenprojekt","Erstlingsprojekt","nordisches Flair"],"teaser_sound":""}],"status":0}