{"data":[{"id":"440","title":"\"Es war einmal...\" – Album bzw. Familienalbum der Anke Johannsen Band","teaser":"Wer uns kennt, und das vielleicht schon ein wenig länger, weiß, dass wir alles in Eigenregie machen. Und nicht nur das. Wir gehen auch die Extrameile. \n\nWer uns kennt, der weiß auch, wie familiär es bei uns zugeht. Und so ist das Album, das wir aufnehmen, ein Familienalbum. Es ist für euch. Aber nicht nur das. Es ist auch VON euch. \n\nHier ist eure Gelegenheit, Teil unseres Familienalbums zu werden. Jeder von euch kann mitmachen!","fan_count":75,"supporters_count":35,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5128\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"7753","name":"Anke Johannsen","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5711\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5127\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"successful","popularity":"0.487676","link":"http:\/\/www.startnext.de\/es-war-einmal","funding_status":3530,"end_date":1314741600,"start_date":1307900807,"city":"Duisburg, Essen, Gelsenkirchen, Oberhausen","teaser_video":"http:\/\/youtu.be\/6sBBxIDC9TY","answers":["Früher gab's Anke solo, jetzt gibt's uns zu viert: Anke, Andreas, Jens und Manni. Ein gutes Team, wie auch einer unserer Songs auf dem neuen Album heißen wird.\n\nWir machen alles selbst bzw. zusammen – Booking, PR,…und für die Proben sogar Dinkelkuchen. Anke schreibt die Songs, gemeinsam arrangieren wir sie und dann geht’s auf die Bühne. \n\nWir haben so viel Spaß dabei, dass die Leute gar nicht anders können, als auch Spaß zu haben. \nUnsere letzte Tour, die uns bis in den fernen Libanon führte, hat uns Rückenwind gegeben – die Leute sind begeistert, unsere Fangemeinde wächst. \n\nJetzt muss ein Album her, auf dem all die schönen Songs zu kaufen sind, die den Leuten bei den Konzerten in Nah und Fern so viel Freude bereiten!","Die Idee ist, 10 unserer deutschen Songs aufzunehmen und zu veröffentlichen.\n\nDer Plan ist, das in einem hochkarätigen Studio und mit einem kompetenten und erfahrenen Produzenten an unserer Seite zu tun, damit die Songs am Ende in vollem auditiven Glanz erscheinen.\n\nDas Ziel ist, mit unserem Album „Es war einmal…“ möglichst viele Menschen, jung wie alt, \"anzuknipsen\", also zu begeistern.","Wie ihr sehen könnt, sind wir für alles (naja, fast alles) zu haben, um unsere Fans zu erfreuen, zu mobilisieren und das zu transportieren, wofür unsere Musik steht: ein gutes Gefühl. \n\nWenn überhaupt von sollen die Rede sein kann, so solltet ihr dieses Projekt unterstützen, weil ihr Spaß an diesem guten Gefühl habt. ","Wir gehen fett essen und anschließend shoppen. Nein, natürlich nicht!\n\nInsgesamt nehmen wir ganz schön viel Geld in die Hand, um \"Es war einmal...\" und die anschließende Promo-Tour zu realiseren. Die 3500 Euro, die wir hier angesetzt haben, sind ein Teilbetrag dessen, was wir insgesamt benötigen.\n\nDer Idealfall wäre deswegen, dass wir am Ende sogar über den 3500 Euro liegen. \n\nDen Betrag, der hier zusammenkommt, verwenden wir für die Kosten, die uns im Studio entstehen.","Hinter dem Projekt stehen wir...\n\n...und hoffentlich auch ihr."],"keywords":["Album"],"teaser_sound":"http:\/\/soundcloud.com\/ankejohannsen\/dein-neues-leben"}],"status":0}