{"data":[{"id":"1675","title":"Gott und die Welt","teaser":"Stell dir vor, du wachst an einem morgen auf und hast keine Erinnerungen mehr an die letzten Tage vorher. Dir ist schlecht, du hast einen tierischen Kater und deine Wohnung sieht aus, als hätte eine Bombe eingeschlagen. Permanent klingelt es und es stehen Pfarrer, Zeugen Jehovas, Moslems und dein Schwarm vor der Türe. Du verstehst die Welt nicht mehr, da sie dich genauso abstößt wie dein Zustand und die Menschen, die dich besuchen. Was würdest du tun?","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/17311\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"33925","name":"Robin Alexander Scheller","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/17229\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/17307\/2955b6f5.png","funding_threshold":4000,"funding_target":4000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/gott-und-die-welt","funding_status":0,"end_date":1346364000,"start_date":-62169987600,"city":"München","teaser_video":"","answers":["Es handelt sich um eine Komödie bei der es um das aktuelle Thema des Weltuntergangs 2012 geht. Verstärkt wird das verhalten der Religionen, wie auch das der Menschen portraitiert, wenn es darum geht, dass die Zeit schneller vorbei ist als einem recht ist.","Am Ende wollen wir einen Film mit der Länge von 10-12 Minuten realisieren, der auf Kurzfilmfestivals eingereicht wird. Im August soll eine Premiere in München stattfinden. Wir werden versuchen für Filmfestivals auf der ganzen Welt Nominierungen zu bekommen. Darunter gehören zum Beispiel Tampere in Finnland oder Clermont-Ferrand in Frankreich.","Wir arbeiten schon seit drei Jahren an der Realisierung dieses Kurzfilms. Das Drehbuch befindet sich schon in der 8. Auflage und es steckt eine Menge Herzblut dahinter. Mittlerweile sind es schon über 20 Leute, die ihre Arbeit investieren, um ein Projekt auf die Beine zu stellen.","Das Geld wird wie folgt genutzt:\n\n- Kamera und Kameraequipment wie auch Lichtequipment sollen davon finanziert werden. Zusätzliches Budget durch Crowdfunding soll der Qualität des Equipments zu gute kommen.\n\n- Wir haben zum einen eine große Straßenszene, bei der wir Kostüme und Requisiten benötigen um die Szene so schön wie möglich auszuschmücken. Auch wegen Equipment wollten wir für diese Szene einen großen Kamerakran leihen und gleichzeitig mit Windmaschinen arbeiten.\n\n- Da das komplette Team umsonst arbeitet, wollen wir natürlich nicht, dass unsere Crew Unkosten hat. Das Catering und Fahrtkosten werden von dem Geld finanziert.","Hinter dem Projekt steht in erster Linie die SAE München, in deren Ramen wir das Projekt auch realisieren wollen. Weiteren Rückhalt haben wir noch die Münchner Drehbuchschule. Rückhalt ist auch durch unsere Crew und Schauspieler gegeben, welche die Arbeit komplett machen.\n\nDie Crew besteht aus unter anderem aus:\n\nDirector of Photography - Marcus Schwemin\nhttp:\/\/vimeo.com\/16369687\n\nKamera - Martin Schmarsel\nStudent SAE München\n\nTon - Matthias Galster\nStudent SAE München\n\nSupport\n\nTilman Urbach\nhttp:\/\/modofilm.de , Bayrischer Rundfunk\n\nHubert Pöllmann\nhttp:\/\/www.drehbuchseminare.de , Drehbuchschule München"],"keywords":["Komödie","Film","Gott","Welt","2012","Weltuntergang","Kurzfilm"],"teaser_sound":""}],"status":0}