{"data":[{"id":"346","title":"myFoodHood.com - Die Online Community, die durch den Magen geht!","teaser":"Mit Myfoodhood entsteht eine neue, völlig kostenlose Online Community für koch- und essbegeisterte Menschen. Finde Leute in deiner Umgebung, die für dich kochen, einkaufen, dir bei der Vorbereitung einer Feier helfen. Finde Interessenten für gemeinsame Kochabende oder zum Austauschen von Rezepten und Ideen zum Thema kochen und essen. Organisiere oder nimm teil an kulinarischen Events. Betrete kulinarisches Neuland!","fan_count":87,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3676\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"3035","name":"webandwords","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3669\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3682\/2955b6f5.png","funding_threshold":5555,"funding_target":5555,"status":"unsuccessful","popularity":"0.00000000000337027","link":"http:\/\/www.startnext.de\/myfoodhood","funding_status":163.4,"end_date":1309384800,"start_date":1303211938,"city":"Berlin und im restlichen deutschsprachigen Raum","teaser_video":"http:\/\/vimeo.com\/22065914","answers":["In diesem Projekt geht es darum, eine neue Online Community ins Leben zu rufen, die sich ausschließlich ums Thema Essen und Kochen dreht. Sie soll als Draht fungieren zwischen Menschen die gerne und gut kochen und Menschen, die sich gerne bekochen lassen.\n\nWie 1000 andere Webseiten soll sie aber nicht ausschließlich dem Rezepte- und Informationsaustausch dienen, sondern soll Menschen zusammenbringen, Nachbarschaften stärken und eine noch nie da gewesene Möglichkeit bieten, sich Essen zu \"beschaffen\".\n","Ziel ist es, das enorme Potenzial der Nachbarschaft zu nutzen und Menschen die gerne kochen mit Menschen die gerne Essen zusammenzubringen. Je mehr Leute dabei mitmachen, desto besser kann die Online Community Myfoodhood funktionieren.\n\nZielgruppe sind:\n- alle, die gerne lecker und preiswert essen\n- alle, die eine Alternative zu Lieferservices und Restaurants suchen\n- alle, die neue Esskulturen kennenlernen möchten\n- alle, die neue Freunde finden möchten, die ihre Passion für Kochen und Essen teilen\n- alle, die sich gerne bekochen lassen\n- alle, die gerne andere bekochen\n\n","1. Um eines der Dankeschöns abzustauben\n2. Um deine Stadt kulinarisch und sozial zu bereichern\n3. wegen dem Nachhaltigkeitsaspekt: durch Koch-, Ess-, und Einkaufsgemeinschaften wird weniger Energie verbraucht und die Umwelt geschont, \n4. um direkt teilzuhaben und aktiv mitzuwirken am Entstehen eines Projekts, das zur Zeit noch in den Babyschuhen steckt","Ein Teil des Geldes soll in die Produktion der Webseite fließen, welche zur Zeit produziert wird und Ende Juni 2011 live geht.\nDa jeder von uns Essen \"muss\" ist auch jeder ein potentieller Nutzer von Myfoodhood.\nZumindest jeder, der einen Computer und Internetanschluss hat. Und um eine derartig große Zielgruppe zu erreichen, werden wir - sobald die Webseite steht - eine große Werbekampagne starten: sowohl Offline als auch Online.\n\nDenn: Je mehr \"Foodhooder\", desto mehr Potential hat das Netzwerk für jeden einzelnen von uns.","Ein junges Team, das es sich zum Ziel gesetzt hat, Deutschland mit einer neuen Online Community aufzumischen und die Art wie, wo und mit wem wir essen zu revolutionieren. Initiatorin des Projekts ist Marion Schönegger, eine Webdesignerin und Übersetzerin aus Südtirol (Italien), die mittlerweile in Berlin lebt und arbeitet."],"keywords":["webseite","online community","essen","kochen","trinken","kochabende","kulinarische veranstaltungen","kochgemeinschaften","einkaufgemeinschaften"],"teaser_sound":""}],"status":0}