{"data":[{"id":"59","title":"Bessere Zeiten Open Air 2011","teaser":"Ein kostenloses Open Air im August 2011 auf der Leipziger Festwiese, welches die Aufgabe hat Leipzigs Musikern und Künstlern eine große und innovative Plattform zu bieten. Dadurch werden die Kreativen über einen langen Zeitraum gefördert. \n\nEin Projekt welches die Vernetzung fördert. Es ist kostenlos um allen Bürgern die Möglichkeit zu bieten, an der Veranstaltung und dem integrierten Rahmenprogramm teilzunehmen!!!","fan_count":26,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/866\/574b2664.jpg","categories":["Event"],"initiator":{"id":"105","name":"greyk","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/773\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/865\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"unsuccessful","popularity":"2.30129e-16","link":"http:\/\/www.startnext.de\/bessere-zeiten","funding_status":85,"end_date":1298934000,"start_date":1286996092,"city":"Leipzig","teaser_video":"","answers":["Den Nachwuchsmusikern und Künstlern eine repräsentative Plattform für Ihre Musik zu bieten. Dies in Form von Öffentlichkeitsarbeit, Vernetzung, der Bühne und Publikum sowie der Nachbereitung auf der DVD.","Ziele sind \nPräsentation und Betreuung der Künstler\nVernetzung der Künstler sowie der am Projekt beteiligen Organisationen\nVermittlung von Nachhaltigkeit in der Musikszene\n\nZielgruppe\noffen für alle - Musikfans und Musiker jeden Alters, junge Familien und an öffentlichen Veranstaltungen interessierte Bürger","Das Festival soll offen für alle sein und ist daher sehr auf Unterstützer angewiesen, da es keinen Eintritt kosten soll. Durch die Unterstützung wird es möglich Künstlern und Musikern eine große Plattform zu bieten und der Musikstadt Leipzig und auch Überregional zu zeigen, daß die Leipziger Szene sehr viel zu bieten hat.","Die Unterstützung wird verwendet für die Kosten der Bühne und Technik, Bauzaun und Security sowie für die Kosten für Werbung und sanitäre Anlagen.","In erster Linie der Bandcommunity Leipzig e.V. sowie die an der Organisation beteiligten Vereine und Organisationen wie z.B. Schwarzes Leipzig e.V., Moritzbastei Leipzig, Villa e.V., BAFF e.V. sowie Helheim u.v.m."],"keywords":["Open Air","Festival","Konzert","Nachwuchsmusik"],"teaser_sound":""}],"status":0}