{"data":[{"id":"1703","title":"Pastellmalerei \"Tierportraits\"","teaser":"Mit meinem Buch möchte ich im Unterschied zu der gängigen Art und Weise einen anderen Ansatz wählen, um interessierte Menschen an die Pastellmalerei heranzuführen.\nNiemand fängt einfach an zu malen. Malerei hat immer etwas damit zu tun, dass man Erinnerungen festhalten und Gefühle ausdrücken möchte.\nSein eigenes Tier zu malen, kann die Bindung zu ihm noch verstärken – immer wenn ich z.B. meinen verstorbenen Hund male, fühle ich wieder sein weiches Fell und spüre seinen treuen Blick.","fan_count":59,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14715\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"34217","name":"Michael Schnitker","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/17798\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14712\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/pastellmalerei-tierportraits","funding_status":6,"end_date":1347055200,"start_date":1339164448,"city":"Hünxe","teaser_video":"http:\/\/youtu.be\/uKEbGduFFyE","answers":["Ich habe die Erfahrung gemacht, dass Malschulen in Buchform nicht wirklich gut funktionieren können, da sie sich oft auf die reine Erklärung der Technik und die Reproduktion der Motive im Buch reduzieren. Um ein eigenes Motiv, wie z.B. den eigenen Hund „lebendig“ und wiedererkennbar auf Papier bannen zu können, hilft es auch zu verstehen, was z.B. den besonderen „Gesichtsausdruck“ ausmacht. Ich möchte die Leser mit meinem Buch in die Lage versetzen, das eigene Motiv verstehen, analysieren und Schritt für Schritt umsetzen zu können. \n\nDabei werden die Erklärungen direkt mit der Praxis verbunden und die Theorie nicht erst in einem dicken text-lastigen Kapitel ausgebreitet. Anhand der Beispiele im Buch können die Leser entscheidende Merkmale z.B. von Fell auf ihre eigene Vorlage übertragen.","Ich möchte Menschen, die gerne malen (möchten), neben dem technischen KnowHow der Pastellmalerei auch die Fähigkeit vermitteln, Tiere malen zu können. \nHierzu ist es sehr hilfreich zu verstehen, warum z.B. ein Hund einen aufmerksamen Eindruck macht oder ein Pferd Gelassenheit ausdrückt und wie man dies malerisch umsetzt. Zudem werden Tipps beschrieben, wie man z.B. durch die geschickte Wahl der Hintergrundfarbe oder die Beschaffenheit des Malgrundes diese gewünschten Wirkungen verstärken kann.","Ich möchte versuchen, nicht nur die Technik der Pastellmalerei zu vermitteln, sondern den\/die LeserIn auch für die (Gesichts)Ausdrücke verschiedener Tiere zu sensibilisieren. Natürlich hat dies alles seine Grenzen (Fische werden z.B. nicht vorkommen) und ich vermenschliche Tiere nicht, aber wenn jemand von Euch Erfahrung mit Hunden hat und dieser schon mal Mist gebaut hat, weiß was ich meine.\nIch hätte unter Umständen die Chance, bei einem renommierten Verlag ein allgemeines Buch über Pastellmalerei zu veröffentlichen (vielleicht greife ich das noch einmal auf) aber meine Leidenschaft gilt nun mal der Natur und speziell Tieren und ich möchte bei den Erklärungen einen anderen Weg gehen, als den schon x-mal gegangenen.\nDa Ihr mit Eurer Unterstützung helfen würdet, mir einen großen Wunsch zu erfüllen, würde ich Euch gerne einige meiner Arbeiten schenken. Ich habe versucht, eine große Bandbreite der Unterstützungsmöglichkeiten anzubieten, damit für viele was dabei ist.\n","Material:\nGrundlage des Buches sind natürlich die Bilder, für die das Material einen großen Teil des Budgets benötigt.\n\nGestaltung\/Produktion:\nDie meisten Bilder sollen mit Großscannern digitalisiert werden, um die bestmögliche Qualität im Buch abbilden zu können. \n\nLektorat:\nDas Lektorat möchte ich in professionelle Hände geben, damit die Anleitungen auch verständlich und fehlerfrei sind.\n\nDruck:\nDie Produktion des Buches organisiere ich selber über BoD. Hier wird ein Budget für die Projektkosten erhoben und die nötigen Exemplare für den Vertrieb, das Marketing und die Geschenke müssen von mir bestellt werden.\n\nVertrieb\/Marketing:\nUm mein Buch bekannt zu machen, plane ich auf Vorstellungs,- eher Demonstrationstour zu gehen. D.h. Ich werde die Inhalte, Anleitungen und Tipps live vorführen. Auch hier wird einiges an  Material benötigt, z.B. Flyer etc.\n","Seit 41 Jahren bin ich am schönen Niederrhein im westlichen NRW zu hause. Geboren in der Industriemetropole Duisburg zog es mich in den letzten Jahren immer weiter aufs Land und seit Ende 2010 lebe und male ich in Hünxe am Rande des Ruhrgebiets. \n\nDie Leidenschaft zur Malerei zeigte sich schon während der Schulzeit. Nach meinen Abschluss studierte ich zwei Jahre Kunst und Illustration, wechselte aber mit dem beginnenden Boom des Internets Mitte der 90er Jahre den Pinsel gegen die Maus und das Lotterleben als Student gegen die Knechtschaft als MedienDesigner und Programmierer. Aktuell arbeite ich hauptberuflich im Bereich DatabasePublishing für ein mittelständisches Unternehmen.\n\nDie Spezialisierung auf die Motive Natur, bzw. Tiere ist meiner Liebe zu ihnen geschuldet. Ich hatte das große Glück, in einer der grünen Ecken Duisburgs aufzuwachsen – ja tatsächlich, die gibt es – und schon sehr früh entwickelte ich einen starken Hang zu ihnen und ich fühle mich heute auch erst richtig wohl, wenn ich auf einer langen Wanderung, mit dem Mountainbike oder einfach im Zelt in der Natur unterwegs bin."],"keywords":["Malerei","Pastell","Tier","Portrait"],"teaser_sound":""}],"status":0}