{"data":[{"id":"436","title":"What Is A Dj If He Can't Scratch ?!","teaser":"Haben wir Ihn wirklich schon vergessen?\nHat schon ein Jahrzehnt dafür ausgereicht?\nNeben digitalen Spielereien, IPod Meisterschaften und\nsonstigen Ausflügen in die Welt der „Sei ein Dj für eine Nacht“ geriet\ndas Handwerk des DJ’s immer mehr in Vergessenheit.\nDas Projekt X What Is A Dj If He Can't Scratch X soll an die Kultur hinter dieser ganzen Vermarktung erinnern und den \"Cut Creator\" reanimieren. Auf einer regelmäßigen Plattform soll dieser Kultur Tribut gezollt werden.","fan_count":24,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4582\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"7707","name":"Wiesenland"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4581\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"unsuccessful","popularity":"1.35486e-19","link":"http:\/\/www.startnext.de\/what-is-a-dj-if-he-can-t-scratch-","funding_status":0,"end_date":1317852000,"start_date":1311059376,"city":"Berlin","teaser_video":"","answers":["Nach einer kleinen Zeitreise nach London im letzten Jahr, war der Traum geboren in Berlin ein Portal für Dj's zu gründen, die eine Kultur am Leben erhalten, die leider droht auszusterben. Clubkultur wird es immer geben, aber wie hat alles angefangen? Den Untergang der Medien wie Schallplatten oder Kassetten konnte man nicht stoppen, aber brauchen wir wiklich Maschinen, die uns vorgeben, wie wir uns bewegen sollen. Stumpf wird es werden in den Nächten. Dieser Entwicklung muss entgegengetreten werden. Last Night A Dj saved my Life gehört bald der Vergangenheit an, denn die technischen Spielerein und Geräte verdrängen zunehmend die Kultur hinter der ganzen Fassade. Wo ist die Wärme der Schallplatte? Der Soul im Club? Sollen wirklich Lebenswerke in 10 Jahren komplett vergessen sein. X What Is A Dj If He Can't Scratch X ist eine Homage an Künstler wie: \t\n\nA-Trak, Afrika Bambaataa, Apollo, Babu, Davy DMX, Chuck Chillout, Craze, Cut Chemist, D-Styles, David Pasha, Devine, Dr. Shock, Flare, Format, Funkmaster Flex, Grandmixer D.ST Hollywood, Grandmasta Roc Raida, Grand Wizzard Theodore, Honda, Hype, I-Emerge, J-Rocc, Jam Master Jay, Jazzy Jay, Kid Koala, Klever, Kool Herc, Lifeforce, Mad, Mantronix, Marley Marl, Melo-D, Mirko Machine, Mixmaster Mike, Mr. Dibbs, Mr. Thing, Noize, Numark, P.F. Cuttin, Peanut Butter Wolf, Premier, Prime Cuts, Q-Bert, Quest Love, Rafik, Red Alert, Revolution, Rhettmatic, RjD2, Scratch, Shadow, Spinbad, Static, Stylewarz, Tigerstyle, Tony Tone, Tony Touch, Tony Vegas, Total Eclipse, Vadim, Woody...\n\n","Zur Zeit aggieren wir an Schulen ud geben den Kids einen kleinen Einblick hinter die Kulissen eines Dj's mit Workshops. \nEs sit wichtig, dass den Kids nicht nur die Technik beigebracht wird, sondern, auch die Kultur und die Geschichte. Da die Ursprünge auch aus einer Jugendkultur stammen, ist es leicht diese Begeisterung bei den Kids zu erwecken. Dies ist aber nur ein Teil, des Projekts. Vielmehr wollen wir die Begeisterung für die Kunst des Auflegens am Leben erhalten. Das Wissen und Know How der Plattendreher vergangener Tage darf nicht in 10-20 Jahren untergehen.  \n\nUnsere Ziele: \n\n1. Gründen der Platform und des Onlinemagazins mit Archivfunktion\n2.  Aufbau der Internetseite (Domain: www.whatisadj.com)\n3.  Akquise der Gastmoderatoren aus der ganzen Welt\n4. Organisation von regelmäßigen Events zum Meinungsaustausch und zur Anschauung der         \n Dj Kunst\n5. Organisation von Wanderausstellungen mit dem Schwerpunkt der Geschichte der Dj Kunst \n    mit diversen Abschlussveranstaltungen und Gastdozenten\/Dj's\n","Weil man den Augenblick der Überraschung liebt. ","Das Ziel ist es einen Eventreihe auf die Beine zu stellen, der dieser Kultur gerecht wird. Finanziert wird eine Wanderausstellung in Verbindung mit einer kleinen Clubtournee. Gast Dj's werden von Stadt zu Stadt variieren. An schulen wird es Workshops für Klassen geben, die geteilt werden in interaktiver Geschichte und Technikvorführungen.   ","Ein Kollektiv aus Dj's natürlich, die dieses Handwerk seid Jahrzehnten beherrschen & \nMusikliebhaber aus den unterschiedlichsten Genren, die vereint und koordiniert werden durch die Eventagentur Wiesenland. www.Wiesenland.com "],"keywords":["dj","kultur","schule","geschichte"],"teaser_sound":"http:\/\/soundcloud.com\/the-smells\/dj-geroe-madrips-volume-4-the"}],"status":0}