{"data":[{"id":"819","title":"Swing for the World - Charity & Record Release","teaser":"\"Aktion Deutschland Hilft\", Electric Swing Club Berlin, SO36 & Lolas World Records präsentieren:\r\n\"Swing for the World\" am 20.10.2011 im SO36 in Berlin\/Kreuzberg.\r\nAls Künstler konnten wir verplichten:\r\nMisSiss & Serjoscha Stüven (Österreich\/Deutschland), Electronic Swing Orchestra (Göttingen), Neofarius 249 (Berlin), Brandon Stone (Georgien) & den \"King of Swing\" - Andrej Hermlin (Berlin)\r\nMaze & VJ Kai (Electric Swing Club Berlin)DJ Globalution (Lolas World Records)Fiese Matenten Soundsystem","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8220\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"17155","name":"Mazebooking"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2500,"funding_target":2500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/swing-for-the-world","funding_status":0,"end_date":1319148000,"start_date":-62169987600,"city":"SO36 Berlin\/Kreuzberg","teaser_video":"","answers":["In diesem Projekt geht es in erster Linie gemeinsam mit der Schirmherrin  \"Aktion Deutschland Hilft\" \num die  Hungerhilfe in Ostafrika  .","Ziel der Veranstaltung ist es sovielen Leuten wie nur möglich, unter der zur Hilfenahme von neuentwickelten Swingmelodien\nin die Herzen der Menschen zu gelangen und  Ihnen wenigstens an diesem Abend ein warmes Herz zu bescheren und an ihre soziale Verpflichtung gegenüber den 3.Welt Nationen zu erinnern. ","Diese Veranstaltung verdient es unterstützt zu werden, weil sich hier eine Gruppe zusammengeschlossen hat, die vom ersten Tag an mit ihren Veranstaltungen schon zahlreiche Organisationen wirksam unterstützen konnte, ohne dabei auch nur im geringsten einen Gedanken an sich selbst zu verschenken. ","Da wir um aller realisieren zu können natürlich erhebliche Unkosten haben, werden diese damit erstmal verrechnet.\nUnkosten währen: Catering der Crew & Künstler, Anreise und Unterkuft der einzelnen Künstler(dafür verzichte diese auf Ihre Gage und Spenden diese der \"Aktion Deutschland Hilft\", Kosten für Flyer,Plakate und Werbung.\n\nDie restliche Summe wird ebenfalls an \"Aktion Deutschland Hilft\" weiter geleitet.","Dieses Projekt ist ein Gemeinschaftsprojekt von: Electric Swing Club Berlin, SO36, Lolas World Records sowie dem Funkhaus Europa."],"keywords":["electro","swing","electroswing","konzert","recordrelease","charity",""],"teaser_sound":""}],"status":0}