{"data":[{"id":"878","title":"Gewissen","teaser":"Wir planen die Produktion eines Mystery-Thrillers.Dieser Film basiert auf Tagebucheintragungen eines mit 44 Jahren auf mysteriöse Weise ums Leben gekommenen Mannes und einer Videoaufzeichnung, die er kurz vor seinem Tod mit seiner Handykamera gemacht hatte. Er dokumentiert seine letzte Woche und zeichnet seine Erscheinungen in dieser Zeit nach.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"18207","name":"Paradise"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3700,"funding_target":3700,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/gewissen","funding_status":0,"end_date":1322694000,"start_date":-62169987600,"city":"","teaser_video":"","answers":["Die folgende Kurzbeschreibung möchten wir mit eurer Untertützung als Spielfilm produzieren:\n\nDieser Film basiert auf Tagebucheintragungen eines mit 44 Jahren auf mysteriöse Weise ums Leben gekommenen Mannes und einer Videoaufzeichnung, die er kurz vor seinem Tod mit seiner Handykamera gemacht hatte. Er dokumentiert seine letzte Woche und zeichnet seine Erscheinungen in dieser Zeit nach.\n \nJonas und Madeleine, ein Paar um die 40, sind mit dem Auto unterwegs. Die Landschaft fliegt vorbei im gleißenden Licht nach einem heftigen Regen. Jonas hat entgegen der Bedenken seiner Freundin den gut bezahlten Auftrag angenommen, ein altes Haus für eine Woche zu hüten.\n\nBei der Ankunft – es ist inzwischen Abend geworden – entpuppt sich das Haus als freundlich. Aber es ist nicht leer. Ein Mädchen erscheint am Fenster und verschwindet wieder. Jonas war bereits über die rätselhafte Bewohnerin im oberen Stockwerk des Hauses informiert worden, die er weder ansprechen noch besuchen darf. Sie betreten das Haus. Da hören sie Stimmen, Geflüster, eine Tür fällt zu. Das Mädchen scheint Poltergeist zu spielen. Das Paar lässt sich zunächst nicht abschrecken und beginnt, sich einzurichten. Das Mädchen aber gibt nicht auf… \n\nIm Laufe der nächsten Abende werden Geräusche, Stimmen, Erscheinungen immer unheimlicher, bedrohlicher. Auch die Stimmung zwischen Madeleine und Jonas verändert sich zusehends. Madeleine scheint eine unerklärliche emotionale Bindung zu dem Mädchen entwickelt zu haben. Jonas dagegen beginnt es  mehr und mehr zu verabscheuen. \n\nEines Abends schließlich sucht Jonas seine Freundin, die verschwunden zu sein scheint und wird dabei von dem Mädchen ins Dachgeschoss gelockt. Jonas will das Mädchen mit seiner Handykamera filmen. Da macht er eine grauenhafte Entdeckung…\n","Unser Ziel ist es, diesen Film mit einfachen Mitteln so zu gestalten, dass er ohne einen Tropfen Blut zu zeigen, dieses dem Zuschauer in den Adern gefrieren lässt. Es ist uns wichtig, dass der Thriller durch seinen Inhalt, den Ausdruck und die Performance der Darsteller den Zuschauer fesselt und seine Urängste weckt. \n\nZielgruppe: Genre-Liebhaber mit starken Nerven ;-).","Nur mit eurer Unterstützung können wir unser Projekt auf die Leinwand bringen und euch eine packende Geschichte liefern, in der jedes Detail am Schluss Sinn ergibt...","Wir planen, diesen Film mit minimalem Budget umzusetzen. Jedoch benötigen wir finanzielle Mittel für die Technik (Ton und Schnitt), DVD-Produktion sowie kleine Aufwandsentschädigungen für die Beteiligten. ","Das Team tritt unter ihrem jeweiligen Künstlernamen Jonas May und Paradise auf:\n\nParadise und Jonas spielen seit ihrer Kindheit Theater und standen gemeinsam als Darsteller auf der Bühne.  Das Team hat sich nach verschiedenen Solo-Projekten wieder zusammengefunden, um aus der gemeinsamen Liebe zum Mystery-Genre ein Filmprojekt zu starten."],"keywords":["Mystery","Thriller","Haunted House","Urangst","Gänsehaut","Film","Gewissen"],"teaser_sound":""}],"status":0}