{"data":[{"id":"1134","title":"Pfeifendesign","teaser":"Ich Kreiere einzigartige Formen und Designs für Tabakpfeifen. Handgemachte Pfeifen sind kleine rauchbare Kunstwerke die viele Sammler begeistern. Ferner möchte ich \"mißbrauchte\" Pfeifen (Estate Pfeifen) zu neuem Leben verhelfen und diese Restaurieren. Du kannst mir helfen das noch fehlende Material und Werkzeug zu finanzieren um die Ideen auch handwerklich um zu setzten. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10556\/574b2664.jpg","categories":[""],"initiator":{"id":"24741","name":"Michael Großklos","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10392\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10555\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/xoos-pfeifendesign","funding_status":0,"end_date":1329260400,"start_date":-62169987600,"city":"Saarbrücken","teaser_video":"","answers":["Es geht um das Verwirklichen meiner Ideen. Ich liebe Tabakpfeifen. Den Genuß des Tabaks, die Freude am Design besonderer Stücke. Ich habe viele Designideen und viele Formen im Kopf die endlich frei gelassen werden müssen. Ich möchte diese Ideen endlich aus dem wunderschönen Bruyère Holz formen und gestallten.\n\nZudem möchte ich alten verrauchten und wenig gepflegten Pfeifen -sog. Estate Pfeifen- wieder zu neuem Leben verhelfen und diese aufarbeiten und restaurieren. Viele schöne Stücke verwahrlosen in irgendwelche Kisten auf Flohmärkten oder auf Dachböden und Kellern. Die teilweise sehr wertvollen Stücke werden von mir liebevoll wieder in einen ansehnlichen und rauchbaren Zustand versetzt.","Zielgruppe sind eindeutig Pfeifenfreunde, Pfeifenraucher und Pfeifensammler. Aber auch Kunstinteressierte welche sich iene ganz besondere Skulptur, nämlich eine rauchbare Skulptur gönnen möchten. ","Weil es nie genug Kunstwerke auf der Welt geben kann. Pfeifen haben zum Teil einen sehr hohen Sammlerwert. Vor allem heben sich hier die Handgemachten Stücke hervor. Jedes Stück ein echtes Unikat. Eine kleine Skulptur mit Liebe aus einem Klotz Holz geformt. ","Das Geld wird komplett in Ausstattung einer kleinen Werkstatt und Pfeifenklinik investiert. Es wird Material angeschafft. Zum einen natürlich die Rohstoffe für den Pfeifenbau und zum Anderen Verbrauchsmaterial, welches zum Bau benötigt wird.","Mein Name ist Michael und ich lebe in Saarbrücken. Ich widme seit einiger Zeit all meine Freizeit den Pfeifen. Täglich schießen mir neue Ideen zu Pfeifenformen in den Sinn."],"keywords":["Tabakpfeife Pfeife Freehand Design Pipe Tabak Rauchen Rauchkultur Genuß Sammlerstücke Sammeln Estate Restauration Sanierung"],"teaser_sound":""}],"status":0}