{"data":[{"id":"835","title":"weltliche Kindertagslichternacht in Dresden am Freitag, 01. Juni 2012","teaser":"Das Lichtermeer ausgehend von tausenden Menschen zwischen und auf den Altstädter Brücken Augustbrücke und Carolabrücke war für die Kirchentagsbesucher 2011 ein ganz besonders Erlebnis.\r\n\r\nIch war ebenfalls tief berührt; auch als Nichtchrist war ich neugierig und anwesend.\r\n\r\nMein Wunsch ist nun, mit weiteren Mitstreitern, die ich gern hier finden möchte, eine weltliche Kindertagslichternacht am 01. Juni  2012 für kleine und große Kinder, ihre Eltern, Großeltern und Freunde zu organisieren.","fan_count":15,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8094\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"9608","name":"Andreas Schönherr","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8060\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8093\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/kindertagslichternacht","funding_status":0,"end_date":1332284400,"start_date":1316953006,"city":"Dresden","teaser_video":"","answers":["Stell dir vor, \n\nmehrere tausend Menschen haben Kerzen\/Teelichter dabei oder können bei Freiwilligen welche kaufen; sie haben Decken dabei und setzen sich auf die Elbwiesen oder betrachten die Szenerie von den Brücken, der Brühlschen Terrasse oder dem Terrassenufer und\n\ndabei ertönt Musik von Antonín Dvořák, Sinfonie Nr. 9 Aus der Neuen Welt (Konserve) und\n\nzwischen den Teilen gibt es kurze Minuten der Stille und Verse oder Zitate berühmter Personen werden vorgelesen","ein beeindruckendes Erlebnis schaffen \n\n\nIch könnte mir auch vorstellen,\n\ndass Kinder so Lust auf klassische Musik bekommen (immer wieder gut für Genuss und geistige Hygiene im Erwachsenalter)\n\ndass die Worte\/Aussagen von berühmten Personen bei Kindern ins Unbewusste gelangen und der Entwicklung förderlich sind\n\n\n","Bitte schreibt Vorschläge zur Beantwortung dieser Frage an die Pinnwand ;-)","Die Finanzierung von Werbung (Straßenbahn, city-cards), Kerzen und einem geringen Anteil für Technikkosten in der Hoffnung, dass die Dresdner Veranstaltungsagenturen etwas sponsern. ","der Initiator, der hiermit Mitwirkende sucht"],"keywords":["non-profit","kinder","musik"],"teaser_sound":""}],"status":0}