{"data":[{"id":"718","title":"Bessere Bildung durch technischen Fortschritt","teaser":"Schwere Bücher, Arbeitshefte, fliegende Zettel auch Arbeitsblätter genannt, wer kennt das nicht aus seiner eigenen Schulzeit oder aus der seiner Kinder? Bücher ohne Lösungen welcher Elternteil kann noch alle Schulaufgaben von heute? Wie soll man den Kindern zu Hause etwas erklären oder prüfen ob die Hausaufgaben richtig gelöst sind, wenn es keine Antworten zu den Fragen gibt? Internet als Pflicht für Familien um Bildung zu sichern? Nein, Danke! Die Lösung des Problems. Das elektronische Buch!","fan_count":22,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7008\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"15081","name":"x0xShadowx0x"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7010\/2955b6f5.jpg","funding_threshold":11000,"funding_target":11000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/elektronisches-buch-fuer-schulen","funding_status":0,"end_date":1322607600,"start_date":1314032567,"city":"Magdeburg","teaser_video":"","answers":["In erster Linie um die Idee das Lernen an Schulen zu vereinfachen um die Bildungsprobleme in den Griff zu bekommen. Ebenso soll auch die Gesundheit der jungen Schüler (Grundschüler) geschützt werden. Ein Schüler im Wachstumsalter sollte eine Maximallast von 10% seines Körpergewichtes tragen um den Aufbau seiner Knochen und Gelenke nicht zu gefährden. Ich denke ich erzähle niemandem etwas neues wenn ich sage das jeder Schulrucksack weitaus schwerer als 10% von dem der ihn trägt ist.\n","Die Ziele sind ganz klar die Bildung und der Schutz der Gesundheit. \nDie Zielgruppe Kinder bzw. Schüler, erweiterbar natürlich auch auf Studenten und Azubis.","In dem Sinne ist es nicht wirklich ein Projekt was entsteht und irgendwann wieder vergeht. Es soll Zukunftsweisend sein und die Bildung voran treiben. Wir dürfen nicht vergessen das die Kinder von Heute die Erwachsenen von Morgen sein werden, doch man bedenke was passiert wenn die Bildung in diesem Stadium versagt...\nDas wir an einer bedrohlichen Grenze angekommen sind, ist vielen längst klar geworden, daher ist es unabdingbar unsere Kinder und auch die nächsten Generationen so gut es geht auf das was sie erwartet vorzubereiten und dies funktioniert sicherlich nicht mit den Methoden die wir momentan beanstanden.","Das Geld wird dafür verwendet eine geeignete Software zu entwerfen und den Prototyp zu produzieren. Geplant ist eine komplette Ausstattung einer Klassenstufe um die Effizienz zu demonstrieren und zu beweisen das dieses Produkt zukunftsorientiert und zukunftsweisend ist und sein wird.\n","Hinter dem Projekt stehen eine Reihe von Informatikstudenten, ausgebildeten Informatikern, Systemtechniker sowie Meister im Bereich der Gerätetechnik.\nAlle Personen arbeiten freiwillig an diesem Projekt.\nWir würden uns natürlich über weitere Mitstreiter freuen die gerne an diesem Projekt mitwirken wollen."],"keywords":["Fortschritt","Lernen","Bildung","Schule","Kinder","Eltern"],"teaser_sound":""}],"status":0}