{"data":[{"id":"1231","title":"HallenBeachCup 2012","teaser":"Bereits zum 8. Mal findet dieses außergewöhnliche Sport-Event in der Messe Chemnitz statt. In dieser Zeit hat sich der HBC zum größten Indoor-Beach-Event Deutschlands entwickelt.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11313\/574b2664.jpg","categories":["Event"],"initiator":{"id":"26321","name":"Kati Huhn"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":8000,"funding_target":8000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/hbc-2012","funding_status":0,"end_date":1333144800,"start_date":-62169987600,"city":"Chemnitz","teaser_video":"","answers":["Es handelt sich um das größte Indoor-Beach-Event in Deutschland. Bis zu 1000 Sportler werden über Ostern eine Vielzahl an Turnieren bestreiten.\n\n- Beachvolleyball Duo Damen\n- Beachvolleyball Duo Herren\n- Beachvolleyball Duo Mixed\n- Beachvolleyball Quattro\n- Beachsoccer - German Masters, der Sieger qualifiziert sich automatisch für die Deutsche Meisterschaft im Beachsoccer","Zielgruppe: 16 - 40, die meisten Teilnehmer sind zwischen 20 und 30 Jahren\nZiel: Ein super Sportwoche in der Messe Chemnitz mit viel Spaß, guter Stimmung und fairen Wettkämpfen","Chemnitz ist die älteste Stadt Deutschlands. Wir bieten den jungen Menschen in Chemnitz und Umgebung das größte Beachevent was es in Deutschland gibt. Die Veranstaltung hat sich etabliert und viele Turniere sind innerhalb von 48 Stunden ausgebucht. Neben vielen Breiten- und Freizeitsportlern, begrüßen wir auch unsere Profis aus der Regional- und Bundesliga.","Wir bezahlen von dem Geld die Kosten für Miete, Strom, Wasser, das Material und die Anlieferung, das Personal und die Öffentlichkeitsarbeit. Die Startgelder decken leider nur 1\/3 der Kosten.",""],"keywords":["Beachvolleyball","Beachsoccer","Hallenbeachcup","HallenBeachCup","Volleyball"],"teaser_sound":""}],"status":0}