{"data":[{"id":"154","title":"\"365 Faces\" - spontane Strassen-Portrait-Fotografie","teaser":"Das Langzeit-Fotografie-Projekt \"365 Faces\" beschäftigt sich mit spontaner Strassen-Portrait-Fotografie. Für ein Jahr werden täglich Menschen auf der Strasse fotografisch portraitiert. Zum Abschluss des Projekts soll eine Ausstellung stattfinden.","fan_count":49,"supporters_count":16,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1817\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"1596","name":"Björn Lexius","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1797\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1816\/2955b6f5.jpg","funding_threshold":825,"funding_target":825,"status":"unsuccessful","popularity":"0.0290357","link":"http:\/\/www.startnext.de\/365-faces","funding_status":201,"end_date":1306620000,"start_date":1291069967,"city":"Hamburg","teaser_video":"","answers":["Menschen portraitieren. Menschen zeigen, wie sie sind. JEDER ist fotogen. \n\nDurch die Spontaneität der Porträts ist nicht gefälscht. Der Ablauf eines \"Shootings\" reduziert sich auf maximal 5 Minuten. Die Person wird angesprochen und an Ort und Stelle fotografiert. Durch die Nachbearbeitung der Bilder werden die Menschen nur betont. Nichts wird verschönert und\/oder retuschiert. ","Die Zielgruppe: Ganz klar, JEDER.\n\nZiele: Menschen zeigen, dass wirklich JEDER fotogen ist und jeder Mensch irgendetwas Interessantes oder Einzigartiges an sich hat.","Mit der Ausstellung möchte ich gerne den Menschen Dank sagen und huldigen, die dieses Projekt überhaupt erst möglich machen, nämlich die Menschen, die sich auf der Strasse spontan dazu entscheiden sich von mir fotografieren zu lassen.","Durch das Geld wird die Ausstellung finanziert, Drucke angefertigt, Kosten der Ausstellung gedeckt.","Projekt-Website: 365faces.bjoernlexiusphotography.com\nhttp:\/\/www.bjoernlexiusphotography.com"],"keywords":["fotografie","portrait","strasse","spontan","menschen","ausstellung"],"teaser_sound":""}],"status":0}