{"data":[{"id":"1066","title":"Musik- und Videoproduktion eines Songtitels im Genre DANCE","teaser":"Produziert wird ein Dancetrack mit klassischer Popstruktur, der sich sowohl zum Anhören als Zeitvertreib als auch als tanzbarer Track für den Dancefloor im Club eignet. Für die Gesangsstimme ist eine Sängerin mit African-American Hintergrund eingeplant. Das besondere an unserem Musikprojekt ist, dass wir mit unseren englischen Texten auch eine Message auf den Dancefloor bringen wollen. Das letzte Projekt hat sich so z.B. mit dem Thema Mann \/ Frau auseinandergesetzt.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9901\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"22393","name":"Ernst Martin Winzer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9898\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9900\/2955b6f5.jpg","funding_threshold":20000,"funding_target":20000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/produktion-eines-dance-titels-und-musikvideo","funding_status":0,"end_date":1325286000,"start_date":-62169987600,"city":"München","teaser_video":"http:\/\/youtu.be\/InZhwZ6mE-Q","answers":["","","","","Ernst Martin Winzer geboren in München begann bereits in den Neuzigern mit den ersten Möglichkeiten per Computer Musik zu machen. Dabei griff er auf seine 12-jährige Erfahrung im Klavierspielen zurück, mit der er von da an seinen Synthesizer bearbeitete.\n\nSchon bald trieben ihn das Interesse an fremden Kulturen in die Welt hinaus, wo er fast eine Dekade verbrachte. Einflüsse der verschiedensten Kulturen wie die Südeuropas, die Karibik und Asiens formten einen individuellen und freien Geist, der sich 2003 auf sein ursprüngliches Ziel sich musikalisch auszudrücken zurück besann.\n\nUm wieder bei der elektronischen Musik und der Möglichkeit „Dance“ umzusetzen anzuknüpfen setzte er alles daran so viel Wissen wie möglich aufzunehmen und liess sich zum „Electronic Music Producer“ ausbilden und erhielt nach weiteren 2 Jahren auch das Diplom zum „Audio Engineer“.\n\nSeit 2005 arbeitet Ernst Martin Winzer an der Umsetzung eigener Musikprojekte, die ganz klar von den Genres Dance, Dancefloor, Black Music sowie von den neuziger Jahren geprägt sind.\n\nHeute ist Ernst Martin Winzer, Studiobesitzer, GEMA Mitglied und mit seinem Danceact \"Chikara Blue\" im Internet präsent."],"keywords":["Chikara Blue","Dance","Trance","Dancefloor","Black Music","Musikproduktion","Videoproduktion","Musikvideo","Audio Engineer","Electronic Music Producer","GEMA","iTunes","Studio","Logic","Club","Eurodance"],"teaser_sound":"http:\/\/soundcloud.com\/chikarablue\/chikara-blue-android"}],"status":0}