{"data":[{"id":"553","title":"Familienlounge  Kaffeekonzertreihe","teaser":"Zufriedene Kinder brauchen zufriedene Eltern, deshalb die Idee einer Familienlounge. \nEine Konzertreihe, wo wirklich alle ein gemeinsames Musikerlebnis haben. \nBeim Kaffeetrinken entspannt poetischen Songs und schöner Kindermusik lauschen. \nDie Musiker binden innerhalb ihrer Musik eigene und bekannte Kinderlieder aus aller Welt mit dazugehörigen Tänzen und vielseitigen musikalischen Interaktionen ein. \nEin Konzept, entstanden aus ihren eigenen Familienerfahrungen.\n","fan_count":58,"supporters_count":10,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14216\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"10839","name":"antje chemnitz"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/20352\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"4.1688e-29","link":"http:\/\/www.startnext.de\/familienlounge","funding_status":3018,"end_date":1342476000,"start_date":1336038824,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=zpzCwPb-gj4","answers":["Die \"Familienlounge\", ist eine Nachmittagskonzertreihe für Eltern, Kinder und Musikliebhaber. \nEine Veranstaltung bei Kaffee und Kuchen, bei der sich alle Generationen wohl und angesprochen fühlen können.\nDas Konzert steht auf zwei Säulen:\nZum einen besteht es aus unseren eigenen Songs: poetisch, lebensfroh, mit Tiefgang, aber auch eingängig.\nZum anderen aus eigenen und bekannten Kinderliedern.\nHier geht es interaktiv zu.\nDie Kinder lernen dazugehörige Tänze, sie reimen und kreieren sogar neue Strophen.\nDiese besondere Mischung sorgt für eine offene Atmosphäre, in der die Erwachsenen und die Kinder ein wirklich gemeinsames Konzerterlebnis haben können.\nWir möchten die Familienlounge in Berlin etablieren.","Wir möchten einen Raum schaffen, wo Familen und alle Generationen sich treffen und sein können.\nGerade am Wochenende gilt es viele Bedürnisse unter einen Hut zu bekommen.\nBei uns sollen die Eltern oder Oma und Opas sich aufladen können, ohne dass sich die Kinder langweilen.\nBei Kaffee, Kuchen und Musik gibt es Raum und Zeit zu genießen und sich zu treffen.\nAuch möchten wir die anspruchsvolle Kleinkunst unterstützen und eine Plattform für exzellente Musiker bieten.\nWir möchten den Eintritt niedrig halten, um die Familienlounge allen zugänglich machen zu können.\nAuch Geringverdiener und Hartz-IV-Empfänger sollen den Eintritt bezahlen können.\n","Die Konzertreihe kann sich finanziell nicht allein tragen. \nWir möchten sie in Berlin neu und längerfristig etablieren, daher sind anfäglichen Kosten höher als die Einnahmen.","Wir planen erst einmal 4 Konzerte: am 9.September und je ein Konzert im Oktober, November und Dezember 2012.\nWir finanzieren die Raummieten,  Werbungskosten für Plakate und Flyer, Pressearbeit, Gema und die Gagen.\nAuf den Flyer und in der Presse veröffentlichen wir noch weitere Termine für 2013, so dass sich die Reihe fortsetzen kann.\n\n\n ","Träger der Familienlounge ist der Verein Kultur - Zone e.V., vertreten durch Antje Chemnitz, Künstlername \"Tarme\"die Sängerin des Projektes und ihre Band.\nwww.tarme.de, www.myspace\/tarmeundmesserschmidt"],"keywords":["Familienlounge","Familienkonzert","Kinder","Eltern","Musikliebhaber"],"teaser_sound":"http:\/\/soundcloud.com\/tarme\/02-dein-blick, http:\/\/soundcloud.com\/tarme\/06-eiskristall, http:\/\/soundcloud.com\/tarme\/01-lass-mich-vergessen"}],"status":0}