{"data":[{"id":"544","title":"Cloudtells - Social Media Theater","teaser":"Wir erzählen Geschichten auf Sozialen Netzwerken. Wir nennen es Social Media Theater. Aber wir stellen unsere Figuren nicht auf eine Bühne, sondern geben ihnen ein Profil auf Facebook, Twitter etc. Nun können sie miteinander sprechen, sich gegenseitig Nachrichten und Kommentare schicken und so ihre Geschichte erzählen. All das wird öffentlich passieren. Du kannst dich mit den Figuren anfreunden, mit ihnen Kontakt aufnehmen und sogar Einfluss nehmen.","fan_count":63,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5478\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"9307","name":"Dennis Nicolas Perzl","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/273349_1832070963_557012197_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5477\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"unsuccessful","popularity":"5.50815e-25","link":"http:\/\/www.startnext.de\/cloudtells","funding_status":115,"end_date":1322780400,"start_date":1312797750,"city":"Internet","teaser_video":"http:\/\/vimeo.com\/25684094","answers":["Cloudtells macht Social Media Theater. D.h. Wir spielen Theater im Internet. Genauer gesagt auf Sozialen Netzwerken. Wir nehmen uns also ein Stück bzw. eine Geschichte und versuchen, diese im Internet darzustellen.\n\nZunächst bekommen die Figuren ihr eigenes Profil auf z.B. Facebook oder Twitter. Jetzt können sie miteinander kommunizieren. Sie schreiben sich gegenseitig Nachrichten und Kommentare auf die Pinnwand. Anstatt auf einer Bühne zu stehen und dort ihren Text zu sprechen, posten die Charaktere abwechselnd ihren Text.\n\nZur Geschichte gehören aber nicht nur Texte, sondern auch Fotos, Videos oder Podcasts. Wenn wir also eine Szene haben, die man einfach sehen muss, dann machen wir davon ein Video und eine der Figuren stellt dieses online. Oder wir machen ein Foto von einer Szenerie, um die Story anschaulicher zu machen. Social Media Theater kann man lesen, hören und sehen.\n\nJeder dieser Abschnitte ist kurz. Ein Text von ein paar Zeilen, ein Video oder ein Podcast von ein paar Minuten.\nUnd diese Abschnitte werden nicht gleichzeitig veröffentlicht sondern nacheinander. Social Media Theater wird nämlich in Echtzeit erzählt. D.h. Eine Geschichte, die an 3 Tagen spielt, wird auch in 3 Tagen erzählt. Während dieser Zeit werden die Figuren immer wieder etwas posten, was die Erzählung jeweils um einen kleinen Schritt voranbringt.\nAlle Text, Fotos, Videos und Podcasts zusammen ergeben dann eine komplette Geschichte.\n\nWenn du nun ein Stück verfolgen möchtest, dann musst du dich zunächst mit den Figuren verbinden (z.B. auf Facebook). Danach kannst du sogar auf die Geschichte Einfluss nehmen. Du kannst Kommentare an die Figuren schreiben und unter Umständen den Verlauf der Geschichte komplett ändern.\n\nSocial Media Theater funktioniert also folgendermaßen:\n1. Figuren einer Geschichte erhalten ein Profil auf Sozialen Netzwerken.\n2. Der Nutzer wird ihr Freund bzw. Fan oder Follower.\n3. Die Figuren erzählen mithilfe von Nachrichten, Videos, Fotos und Podcasts Stück für Stück ihre Geschichte.\n4. Der Zuschauer ist mit ihnen verbunden und verfolgt so das Geschehen.","Das nächste Stück soll richtig gut werden. Darum werden wir alles auffahren, was das Social Media Theater zu bieten hat. Es wird eine neue Geschichte geben, die speziell für Cloudtells geschrieben wurde. Wir werden kleine Videos und Hörspiele mit professionellen Schauspielern aufnehmen. Garniert wird das Ganze dann noch mit einigen Fotos und Musik. Gute Unterhaltung bieten, das ist das Ziel.\n\nDie Zielgruppe seid ihr! Wenn ihr eine Finanzierung in der Crowd gut findet, gefällt euch vielleicht auch die Idee des Theater in der Crowd.","Weil du die Idee gut findest?\n... das neu ist.\n... es ohne dich kein Stück geben wird.\n... du sehen willst, was dabei raus kommt.\n... du gerne gute Geschichten liest \/ hörst \/ siehst.\n... Unterhaltung im Internet nicht immer lustige Katzenvideos sein müssen.","Wir werden mit dem Geld\n... Schauspieler bezahlen.\n... technische Ausrüstung mieten.\n... Requisiten kaufen.\n... ein Glas Wein trinken, wenn alles vorbei ist.","Zwei Studenten, die verdammt viel Spaß dran haben. Und ein paar nette Menschen, die uns immer wieder ihre Hilfe zukommen lassen, wenn wir sie brauchen.\n\nAlles weitere erfahrt ihr unter www.cloudtells.de"],"keywords":["Social Media Theater"],"teaser_sound":""}],"status":0}