{"data":[{"id":"197","title":"Evelyn Kryger","teaser":"Evelyn Kryger macht Balkan-Ska-Gypsy-Dysco-Schlager-Techno. Oder kürzer: schweißnasse, tanzbare Weltmusik. Oder in einem Wort: \"Hopsza\". Das klingt doch wie eine gängige Stilbezeichnung für tanzbare Musik mit osteuropäischem Hintergrund oder? ","fan_count":41,"supporters_count":34,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2141\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"787","name":"jonashm","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2557\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2143\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.000140042","link":"http:\/\/www.startnext.de\/evelynkryger","funding_status":1120,"end_date":1301781600,"start_date":1296724636,"city":"Hildesheim\/Hannover","teaser_video":"http:\/\/www.youtube.com\/watch?v=OLpw89K_k84","answers":["Evelyn Kryger macht Balkan-Ska-Gypsy-Dysco-Schlager-Techno. Oder kürzer: schweißnasse, tanzbare Weltmusik. Oder in einem Wort: \"Hopsza\". Das klingt doch wie eine gängige Stilbezeichnung für tanzbare Musik mit osteuropäischem Hintergrund oder? \n\nUnser Projekt, das wir zum Teil über startnext finanzieren wollen ist unsere erste CD-Produktion. Auch wenn wir uns als absolute Live-Band verstehen - denn tanzen macht live am meisten Laune - wollen wir einfach unsere Musik auch in den Händen halten und sagen \"Yeah, das ist unser Baby\". \n\nDabei ist uns wichtig, dass es einzig um einen Teil der Kosten für die CD-Pressung geht - alle anderen Dinge (spielen, aufnehmen, layouten, promoten) können wir selbst!\n\nAuflage: 1.000 CDs im schönen Digipack\n","Der Folker schreibt:\n\n\"Die spielfreudige Band Evelyn Kryger aus Hildesheim macht Gute-Laune-Musik auf allerhöchstem Niveau: vorwärtstreibende Balkanbeats, Disko- und Polkagrooves, angereichert mit schweißtreibenden Saxofonsoli und jazzig perlenden Pianoläufen. Da bleibt niemand ruhig auf seinem Stuhl sitzen.”\n\nDa hat der Folker irgendwie Recht, denn Evelyn Kryger ist eine Spaßband. Es macht uns Spaß unsere Musik zu spielen und diesen Spaß wollen wir allen tanz- und musikbegeisterten Menschen vermitteln, die unsere Musik hören. Dabei versuchen wir unsere Zuneigung und stille Liebe zu osteuropäischen Melodien und ungeraden Rhythmen zu zeigen, gleichzeitig aber nicht zu verheimlichen, dass unsere musikalische Sozialisation auch durch Pop, Techno, Funk, Groove geprägt ist. Frei nach dem Motto \"Musik ist was du daraus machst\" befüllen wir unseren Balkanshredder mit allem was wir finden können. Heraus kommt vor allem Tanzbares; wir nennen es Hopsza from Gypsylon.","Wir sagen es ehrlich: Weil wir dann unsere erste richtige CD produzieren können. \nWir werden dann eines Tages dem Mann von der Post die Tür aufmachen, ein riesiges, schweres Paket entgegennehmen, es aufreissen als wäre Weihnachten und die wunderschön gestaltete CD mit \"Evelyn Kryger\" auf dem Cover in den Händen halten. Wir werden sie in den Player legen und dazu tanzen. Wir werden unsere Freunde anrufen und sagen \"sie ist da!\". Uns wird es dann sehr gut gehen und wir werden euch davon erzählen...","Wir werden unsere neuen Aufnahmen mixen, mastern und als wunderschöne CD pressen lassen. Alles andere können wir selber. Außerdem kaufen den Buchstaben Ypsilon aus den Alphabeten dieser Welt und melden ihn als Patent an.","Evelyn Kryger sind: Rebecca Czech (Violine), Christoph Kaling (Saxophon, Sampling), Malte Hollmann (Tasten), Hannes Dunker (Schlagzeug), Jonas Holland-Moritz (Bass, Tenorhorn)\n\nUnd wie wir aussehen? Guckt mal nach: www.evelynkryger.de"],"keywords":["Balkan-Beats","Musik","Hopsza","Russendisko","Tanzen","Humor","Tanzmusik","Weltmusik","Hannover"],"teaser_sound":"http:\/\/soundcloud.com\/evelynkryger"}],"status":0}