{"data":[{"id":"849","title":"Jubiläumsausgabe der Tippgemeinschaft e.V. des Deutschen Literaturinsituts","teaser":"Die Jubiläumsausgabe der Tippgemeinschaft  des Deutschen Literaturinstituts bietet jungen Schriftstellerinnen und Schriftstellern eine prominente Veröffentlichungsmöglichkeit, manchmal die erste. Neben der üblichen Auflage von 800 Stück pünktlich zur Buchmesse- soll es eine kleine bibliophile Edition geben, für die gilt: jedes Buch ein Unikat. Dafür brauchen wir dieses Jahr finanzielle Unterstützung° \nhttp:\/\/www.dll-tippgemeinschaft.de\/","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8177\/574b2664.png","categories":["Literatur"],"initiator":{"id":"17571","name":"tippgemeinschaft e.v.","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8213\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8176\/2955b6f5.png","funding_threshold":2500,"funding_target":2500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/tippgemeinschaft","funding_status":0,"end_date":1326841200,"start_date":-62169987600,"city":"Leipzig","teaser_video":"","answers":["Ähnlich einer an Kunsthochschulen üblichen Werkschau gibt die 'Tippgemeinschaft' als Anthologie einer breiten Leserschaft Einblick in die Arbeiten der jungen Autorinnen und Autoren, die am Deutschen Literaturinstitut Leipzig studieren. Dabei sind alle literarischen Genres vertreten: Prosa, Lyrik, Dramatik, Essay.\n\nDie 'Tippgemeinschaft 2012' ist ein rein studentisches Projekt. Sie bietet jungen Schriftstellerinnen und Schriftstellern eine prominente Veröffentlichungsmöglichkeit, manchmal die erste. Neben den Neuentdeckungen sind viele Autorinnen und Autoren der kommenden Ausgabe der literarischen Öffentlichkeit bereits durch eigenständige Publikationen, Teilnahme an Literaturwettbewerben oder als Stipendiaten bekannt.\n\n2012 wird die 'Tippgemeinschaft' ihr zehnjähriges Bestehen feiern. Selbstverständlich stehen wie bisher vor allem die Texte der Studenten im Mittelpunkt, doch ein Jubiläum ist immer auch ein guter Anlass, ein wenig mit den bisherigen Praktiken zu brechen. Deshalb ist erstmals eine dem Buch beigefügte CD mit von den Autoren eingelesenen Texten angedacht. Darüber hinaus soll es -neben der üblichen Auflage von 800 Stück pünktlich zur Buchmesse- eine kleine bibliophile Edition geben, für die gilt: jedes Buch ein Unikat.\n\nBei so einem Jubiläum darf natürlich ein Rückblick auf die letzten Jahre nicht fehlen: Eine kleine Nachlese mit kurzen Prosastücken, Gedichten, Interviews und Essays von ehemaligen Studenten des Instituts, die schon in früheren Ausgaben der 'Tippgemeinschaft' publiziert haben.","Die 'Tippgemeinschaft 2012' soll zu Beginn der Leipziger Buchmesse erscheinen, die vom 15. bis 18. März 2012 stattfindet. Den Vertrieb übernimmt, wie seit Gründung der 'Tippgemeinschaft', Peter Hinke von der 'Connewitzer Verlagsbuchhandlung'. Der Verlag ist nicht an den Produktionskosten beteiligt, sondern ermöglicht ausschließlich, dass die Anthologie im gesamten deutschsprachigen Buchhandel erhältlich sein wird und für eine breite und interessierte Leserschaft zur Verfügung steht.","Die Tippgemeinschaft ist ein Buch welches frischen Wind in die deutsche Literaturszene bringt.\nWenn man Literatur schätzt, sollte man die Tippgemeinschaft schätzen und unterstützen.","Das Geld wird für die Druckkosten des Buches gebraucht, sowie für die Studiokosten und für die Finanzierung der CD-Pressungen und der bibliophilen Ausgabe. Wir sind ein Verein und arbeiten alle ehrenamtlich. Jeder Cent ist für das Projekt.","Die Tippgemeinschaft ist ein studentisches Projekt. Jedes Jahr wird es, über den Verein Tippgemeinschaft e.V., von anderen Studierenden des Deutschen Literaturinstituts herausgegeben. Herausgeberinnen und Herausgeber sind in diesem Jahr Anna Schöning, Babet Mader, Tim Holland, Therese Schreiber und Normen Gangnus."],"keywords":["Deutsches Literaturinstitut","Anthologie","Buch","Literatur"],"teaser_sound":""}],"status":0}