{"data":[{"id":"1589","title":"Wo ist HIPHOP?","teaser":"Wo ist HipHop!? Kernzone: Tirol.\nHipHop keine Spur. So scheint es  doch in Kellern und Studios wird fleißig gearbeitet. Leider fehlen die Mittel dies auch zu präsentieren doch dem soll entgegengewirkt werden.\n\nBitte helft uns diesen talentierten Musikern die Chance zu geben ihre Werke auf CD´s, und in Musikvideos zu präsentieren.\n\n\n\n\n\n\n\n\n\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"32232","name":"manuel schwärzler"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/hiphop","funding_status":0,"end_date":1338847200,"start_date":-62169987600,"city":"Innsbruck","teaser_video":"","answers":["In diesem Projekt soll sich der Tiroler HipHop in Form von CD´s und Musikvideos vorstellen.\n","Das Ziel ist der Tiroler Musikszene einen neuen Schwung zu geben. Von der Volksmusik in eine Moderne Musikrichtung. Es soll Massentaugliche Musik produziert werden.\nDurch dieses Projekt soll der HipHop Szene in Tirol \/ Österreich geholfen werden auf eigenen Beinen zu stehen.","Es gibt in Tirol sehr viele talentierte Musiker. Diese werden aber leider so gut wie garnicht gefördert. Ich finde es schade, dass so viele Talente verschwendet werden. Ich möchte dem entgegenwirken und mich für diese Talente einsetzen.","Das Geld wird für CD Produktionen, Musikvideo Produktionen, Veranstaltungskosten (Miete der Lokalität, Gage für die Künstler,...) und Grafikdesign für die Künstler ausgegeben.","Es handelt sich um viele Talentierte Künstler aus Tirol. Rapper, DJ´s, Produzenten, Tontechniker aber auch Musiker die Instrumente spielen. \n"],"keywords":["HipHop","Rap","Turntablizm","Graffiti","Breakdancing"],"teaser_sound":""}],"status":0}