{"data":[{"id":"45","title":"PoolPlay – eine Sommerakademie von ar2com in Südtirol","teaser":"Eine internationale Gruppe von Studenten begleitet von 3 Dozenten (1 Architekt, 1 Musiker, 1 Schauspieler) werden in einem intensiven zweiwöchigen Arbeitsprozess verwickelt. Herausgefordert durch Raum, Zeit, Sprachen, Ort und die anderen Beteiligten, werden sie von ihrer Intuition und Kreativität geleitet um letztendlich ein Theaterstück zu produzieren und zu präsentieren.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/679\/574b2664.jpg","categories":[""],"initiator":{"id":"208","name":"Alexandra Harzer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/820\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/683\/2955b6f5.gif","funding_threshold":11000,"funding_target":11000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/poolplay-and-8211-eine-sommerakademie-von-ar2com-in-suedtirol","funding_status":0,"end_date":1298847600,"start_date":-62169987600,"city":"Südtirol","teaser_video":"","answers":["ar2com \/architecture to communications\/ steht für Interdisziplinarität zwischen Fassbarem (die Architektur) und Unfassbaren (die Kommunikation). Die Sommerakademie PoolPlay wird ein Exempel durchlaufen ? jedes Jahr unter einem anderen Motto. Die Zusammenarbeit zwischen Architekt, Schauspieler und Musiker soll ein permanentes, kreatives An-sich-reiben provozieren und neue Perspektiven auf Raum und Zeit werfen. Alle drei Professionen kreieren Raum; sie lernen das Handwerk dafür in ihrem Studium ? die Techniken sind sehr unterschiedlich. Genau von diesen unterschiedlichen Herangehensweisen wollen wir während des Workshops profitieren.\nDer \"Kick\" des Workshops entsteht durch die finale Präsentation eines gemeinsamen Theaterstücks. Ein Zusammenarbeiten muss gelingen, denn der Auftritt ist öffentlich und offiziell.\n","PoolPlay richtet sich an Studenten, die sich durch das Bachelor\/Master-System in die Enge getrieben fühlen. Eingeladen sind kreative Menschen, die ihre zwischenmenschlichen, interkulturellen und interdisziplinären Fähigkeiten anhand eines spielerischen, konkretem Projekts verbessern oder trainieren wollen. Die Sommerakademie sieht Handicaps wie zum Beispiel schlechte Sprachkenntnisse eher als Anregung für eine ausgereiftere Kommunikation zwischen den Teilnehmern. Angst vor dem Unbekannten, nicht nur der Ort, die anderen Teilnehmer sondern vor allem auch die finale Aufführung sind Mittel und Zweck zu effektiven Arbeiten auf einer kreativen Basis. Die tagtägliche Improvisation aller Teilnehmer führt zu einem intuitiven Synchronisieren und ermöglicht ein gemeinschaftliches, effektives und direktes Erarbeiten des Projektes ? interkulturell und interdisziplinär.","Das Bachelor\/Master-System, das seit einigen Jahren weltweit eingeführt wurde und stark kontrovers diskutiert wird, fördert durch seine vollen Stundenpläne ein Kopieren des zu Erlernenden und weckt nicht den Forschergeist eines jeden Studenten. Vor allem die eng bepackten Studienpläne, das schematisch, mechanische Unterrichtsmodell und die wenige Zeit sind häufige Kritikpunkte, da sie spontane Interaktion zwischen den Studierenden immer unmöglicher macht. Man läuft mit diesem System die Gefahr nicht mehr Menschen mit einer Kultur und Savoir Faire hervorzubringen, sondern Techniker mit einem engen Fachwissen. Dieses Unterrichtsmodell stimuliert nur sehr wenig die kreative\/intuitive Seite der Studenten (höchstens beim schummeln..) oder die Neugierde, Grundstein jedes Lernens, verkümmern und Innovation wird nur wenig unterstützt . Aber gerade das kreative Arbeiten lebt von Zeit, Interdisziplinarität und dem intuitiven erforschen von neuen Problemstellungen. Für Architekten, Musiker, Schauspieler und jeglichen Menschen im Alltag, wie auch im professionellen Leben ist aber gerade dies sehr wichtig. Gedankensprünge, neue Ideen und kreative Lösungen passieren, wo man sich wohlfühlt ? bei einem Glas Wein mit einer tollen, motivierten, internationalen Gruppe in Südtirol. Die Idee eine internationale Gruppe von Studenten mit Dozenten für 2 Wochen in einen intensiven kreativen Prozess zu verwickeln, vereinigt das viel besungene Prinzip des Lokal aber Global mit einer Lernerfahrung der besonderen Art. Die vielen Herausforderungen die Auftreten können wie die Sprache, der Ort, die anderen Teilnehmer, die kurze Zeit für die Realisation des Projektes sind alles Faktoren die eine intuitive, kreative Lösung von auftretenden Probleme stark vorantreibt. Das zu Erledigende in einer interdisziplinären Gruppe fördert das Vertrauen auf Teamarbeit und die Teamfähigkeit. Diese kreative Wissenschaft, das künstlerische Forschen, die jeder Teilnehmer für sich in diesem intensiven Projekt entwickelt ist etwas von dem sie\/er für sein zukünftiges Studium und Leben profitieren wird und sie\/ihn persönlich und professionell sehr bereichert: wie geht man mit plötzlich auftauchenden Herausforderungen um, die nicht im vorgegebenen und auswendig gelernten Schema xy beschrieben sind...? PoolPlay bietet dazu mehrere spielerische und enthusiastische Antworten, die Freude in einer internationalen Gruppe zu arbeiten, zu schaffen und sich auszutauschen und  den ganzen Prozess als ein tolles und bereicherndes Erlebnis zu erfahren. Diese Erfahrung wird alle Teilnehmer nachhaltig prägen.","Für jede Durchführung einer Sommerakademie PoolPlay benötigen wir Dozenten, Ort und Teilnehmer, Kost und Logis für alle Beteiligten ? sowie jegliche Organisation und Administration des Events. Finanziell haben wir nun ein straffes Mindestbudget errechnet, was NUR die Gehälter für die Dozenten, Raumkosten bzw. Material und Organisation\/Marketing der ersten Sommerakademie enthält. Dies sind 10.000 EUR. Allerdings wünschen wir uns etwas mehr Spielraum für das Event selber -  weitere 2.000 EUR. Und da Bildung ja eigentlich ein Grundrecht ist, wünschen wir uns weitere 15.000 EUR, um den Studenten Stipendien für die Sommerakademie anbieten zu können. Sprich sobald die 12.000 EUR überschritten sind, wird jeder Cent die Studenten gleichmäßig gutgeschrieben. Erst das gemeinsame Essen, dann die Unterkunft, Transport innerhalb Südtirols.","Jula-Kim Sieber (Gründerin ar2com \/architecture to communications\/) ist Architektin und Sängerin und führt seit 2010 ihr eigenes Architekturbüro ar2com.\n\nMaximilian Lösch: Vom Studium der Tropischen und Subtropischen Landwirtschaft an der Università degli Studi di Firenze, hat er sich vor allem aus persönlichem Interesse viel mit der  Techniken der persönlichen Entwicklung, dem Körper und dem körperlichen Ausdruck mit Symbolen und symbolischen Handlungen beschäftigt."],"keywords":["Kulturen","Theater","Architektur","Sommerakademie",""],"teaser_sound":""}],"status":0}