{"data":[{"id":"1158","title":"Projekt Liquid Media","teaser":"kurzbeschreibung bla bla","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10708\/574b2664.jpg","categories":[""],"initiator":{"id":"24973","name":"Moritz Dawo","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10506\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10645\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/liquidmedia","funding_status":0,"end_date":1329001200,"start_date":-62169987600,"city":"Düsseldorf","teaser_video":"","answers":["Kennst du das? Du bist aus Leidenschaft Musiker und versuchst nun auch damit Geld zu verdienen, aber der erste Schritt fällt eher schwer, so dass du das schnell wieder aufgibst? LiquidMedia macht es sowohl jungen als auch passionierten Medienmachern leichter, in die Branche einzusteigen. So hat jeder Musiker, Filmemacher oder Spieleprogrammierer die Möglichkeit sich auf der Internetplattform von LiquidMedia zu registrieren und ein nettes Profil mit einer Beschreibung seiner Tätigkeiten, oder seiner Band bzw. seines Teams zu erstellen und Bilder einzustellen. Nach erfolgreicher Erstellung seines Profils können die Medienmacher beginnen, Vertriebswege und Bezahlarten für ihre Angebote zusammenzustellen.\n\nBei LiquidMedia ist zwischen zwei Accountarten zu unterscheiden:\n1. Basisaccount (kostenlos)\n2. Premiumaccount (etwa 10€ im Monat)\n\nBeispiele\n\nBeispiel A:\nMusiker Müller\n\nBeispiel B:\nSpieleprogrammierer Meier","","Mit der Mitfinanzierung unterstützt du nicht nur das Projekt sondern nachhaltig auch die Medienbranche, da, wenn alles gut klappt, schon bald neue, interessante Medienmacher ins Licht rücken.","","Hinter dem Projekt stehen ich (19-jähriger, zukunfiger Azubi Fachinfornatiker Anwendungsentwicklung, engagiert im Technischen Hilfswerk und Hobby-Erfinder aus Düsseldorf), 2 Programmierer aus Hessen in der Nähe von Frankfurt und natürlich Ihr als finanzielle Unterstützer ;)"],"keywords":[""],"teaser_sound":""}],"status":0}