{"data":[{"id":"1854","title":"Katalog für Internationales Vernetzungsprojekt zum Thema Glück ","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"36564","name":"Martina Biesenbach","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15985\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/viel-glueck","funding_status":0,"end_date":1341093600,"start_date":-62169987600,"city":"Köln","teaser_video":"","answers":["Vernetzungsprojekt „zum Glück“\n\n2004 initiierte die Künstlerin Martina Biesenbach ein Projekt, bei dem sich Künstler zu Ausstellungen über das Thema \"Glück\" vernetzen. \nNach einer ersten Werkschau 2004 in Köln (Deutzer Brücke und Kunsthaus Rhenania  \"Inseln des Glücks\") wurden weitere Ausstellungen 2006 in Wiesbaden (\"Glück und Konsum\"), im September 2009 in Dortmund (\"Glück und Zeit\"), im November 2009 im Stattmuseum Köln-Sülz \"Glück statt…\" ausgerichtet. \n\nDie nunmehr sechste Ausstellung dieser Reihe trägt den Titel \"glück, eine spur“ und fand am 06. - 16.10.2011 im Hochbunker Köln Ehrenfeld statt \n\nDie siebte Station ist seit dem 22. März 2012 unter dem Titel \"viel glück“ im Museum Zündorfer Wehrturm in Köln  unter der Schirmherrschaft von Bürgermeisterin Elfi Scho-Antwerpes zu sehen. 31 KünstlerInnen aus dem In,-und Ausland zeigen Ihre Arbeit zum Thema Glück. \nDie teilnehmenden Künstler formulieren mit Mitteln der Malerei, Bodeninstallation, Skulptur, Objektkunst, Fotografie ihre jeweiligen künstlerischen und intellektuellen Positionen zu dem sehr komplexen Phänomen \"Glück\".\n \n\n\n","","Das Projekt war 2011 öffentlich ausgeschrieben in der Zeitschrift Atelier und Kunstforum International. Es haben sich ca. 90 Künstler\/innen mit ihren Positionen zum Thema daraufhin beworben und es werden immer mehr. Alle sollen die Möglichkeit bekommen Ihre Arbeit an einem, von mir sorgfältig gewählten Ort zeigen zu können. Künstler jeden Alters sind mit Ihren Beiträgen gewünscht. Es ist spannend zu sehen, wie die Arbeiten Junger Künstler  mit denen der \"alten\", sehr erfahrenen Kollegen korrespondieren. Alle Sparten der Bildenden Kunst finden Platz in diesem Projekt. Die Ausstellungen finden überregional an wechselnden Orten und mit wechselnden Künstlern statt, so das am Ende ein breites Spektrum künstlerischer Arbeit zum Thema Glück dokumentiert sein kann. Damit das alles nicht verloren geht, benötigen wir den Katalog, der alles dokumentiert und festhält, Bestand hat. Wir benötigen die Dokumentation aber auch für weitere Bewerbungen, z.B. im  Ausland. Bei Bewerbungen im öffentlichen Raum werden immer auch gedruckte Dokumente eingefordert.\n","Ich werde, wenn das Projekt durch Eure Hilfe erfolgreich gefördert wird, die druckfertige Datei an die, mir bekannte Druckerei in Auftrag geben. Der Kostenvoranschlag für 1000 Exemplaren, 72 Seiten 21x21 liegt bei 2900€ für weitere1000 Stück immer jeweils 880€ dazu. Wir sind aber mit 1000 Katalogen gut versorgt. Jeder beteiligte Künstler bekommt dann für eigene Bewerbungen einen Anteil Kataloge. Die verbleibenden Exemplare werden für Bewerbungen im Öffentlichen Raum, Kunstvereinen, Museen etc.und für die Fortführung des Projektes genutzt werden können. Nach Erhalt der Kataloge wird die Rechnung an die Druckerei, mit dem, durch die Hilfe von Startnext und durch Euren Beitrag bezahlt werden können.","Hinter dem Vernetzungsprojekt \"zum glück\" stehen alle beteiligten KünstlerInnen aus vielen Städten und dem Ausland,  die Ihre tolle Arbeit der Öffentlichkeit zur Verfügung stellen. \n\n\nBei Organisationen im Öffentlichen Raum, wie jetzt im Museum Zündorfer Wehrturm in Köln, steht immer auch\nDer Förderverein, sowie die Stadt  hinter dem Projekt. Ich bewerbe mich dort mit dem Projekt und den von mir ausgewählten KünstlerInnen.  Dort findet dann eine Jurierung statt und es wird festgelegt, ob wir mit dem Projekt im Museum oder Kunstverein  die Ausstellung verwirklichen können.  Hier wird dann der Raum zur Verfügung gestellt und die Arbeiten sind für die Dauer der Ausstellung versichert.\n  "],"keywords":[""],"teaser_sound":""}],"status":0}