{"data":[{"id":"1462","title":"WITH LOVE FROM MADAGASCAR Klara Hardens new Adventure Documentary","teaser":"Eine wahres Abenteuer! Zwei Filmemacher. Zwei Monate. Eine nervenaufreibende Fahrradtour durch die faszinierende und gefährdete Welt von MADAGASKAR. Ihre Mission wird die Welt verändern. Ein innovativer Film über Ideen, Leidenschaft und Hoffnung.","fan_count":169,"supporters_count":112,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/33365\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"12559","name":"BA Klara Harden","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/53071\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12992\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"1.01105","link":"http:\/\/www.startnext.de\/with-love-from-madagascar","funding_status":7835,"end_date":1334354400,"start_date":1331827900,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/klaraharden\/wlfm","answers":["WITH LOVE FROM MADAGASCAR ist ein Abenteuerfilm über zwei Filmemacher, die auf Fahrrädern zwei Monate lang durch Madagaskar fahren, um herauszufinden, wie die Insel vergeht und was das mit dem Leben eines einzeln macht. Madagaskar ist der faszinierendste, einzigartige und sensibelste Ort der Erde. Und es ist in großer Gefahr. Was mit Madagaskar passiert, passiert auch mit der Welt.\n\nDie Filmemacher besuchen Umweltschutz- Programme und Charity Organisationen der Insel, um herauszufinden, was man machen kann und was bereits versucht wird. Madagaskars Umwelt und Wirtschaft ist ein Spiegel des Planeten. Die Menschen sind entweder sehr arm oder sehr reich, sie kämpfen um Überleben und Identität. Die Insel hat eine wunderschöne, so feine wie vielfältige Artenvielfalt, die aufgrund von Madagaskars Geschichte evolutionär so unglaublich spezialisiert ist, dass es wie ein anderer Planet erscheint. Einige sagen, es sei die Wiege des Lebens. Nun wird es die Kulisse für eine epische Reise tief in das Wesen des Lebens.\n\nFreude, Schmerz, Hunger, Moskitoattacken, Zweifel, Regen, Hitze, intelligente Lemuren und Fossas sind nur einige der Gefahren und Wunder, denen die Filmemacher begegnen werden. Der Natur ausgeliefert, für zwei Monate lang, auf einem nahezu unbestimmten Weg durch Madagaskar, werden die Abenteurer an ihre Grenzen bringen und darüber hinaus. Mit ihnen zusammen wirst Du mehr über die Insel herausfinden, über die Kraft der Hoffnung und den Trip, den die Seele macht auf einer atemberaubenden Reise.\n\nKlara Harden und Karsten Prühl werden ihren Weg mit Dir teilen, ihre persönliche Entwicklung, ihre Erfolge und ihre Schwächen, Gedanken und Ängste auf ihrer Mission auf den unwegsamen Pfaden durch den sechsten Kontinent.\n\n\n\nMEHR INFO ÜBER DAS PROJEKT FINDEST DU AUF\n\nhttp:\/\/klaraharden.com\/\n","Dieses Projekt ist für jeden, der in der Welt etwas bewegen will.\n\n\n\nZiel der Doku ist es, Umweltschutzprogrammen und Charity Organisationen in Madagascar zu helfen, indem sie innerhalb einer emotionalen und spannenden Geschichte einem großen Publikum vorgestellt werden.\n\nWir alle haben ein Bedürfnis nach Veränderung. Es ist die Chance auf Hoffnung, die uns über Wasser hält. Die uns gegen Widerstände kämpfen lässt und uns hilft, nicht einfach aufzugeben. Madagaskar ist in Gefahr, nun ist es an uns diese einzigartige Welt zu bewahren. Und mit deiner Hilfe werden wir einen weiteren Schritt machen, um die Welt zu verändern.\n\nWITH LOVE FROM MADAGASKAR wird die erste von vielen epischen, intimen und emotionalen Abenteuer Dokumentationen, die Umweltthemen und soziale Fragen auf der ganzen Welt kinoreif erzählen werden."," \"WITH LOVE FROM MADAGASCAR ist mein Beweis für mich und andere, dass Veränderung möglich ist. Wir stehen all den Problemen dieser Welt nicht hilflos gegenüber! Wir sind nicht gefangen! Wir müssen etwas gegen die Probleme unserer Welt unternehmen, WEIL WIR ES KÖNNEN!\" --- Klara Harden\n\n \"Jede einzelne Tat, von der kleinsten bis hin zu größten, breitet seinen Konsequenzen wellenförmig auf die Welt aus. Früher oder später betrifft es uns alle, global und zuletzt auch persönlich. Als Menschen, gesegnet mit der Begabung zur Intelligenz und Würde, haben wir die Pflicht, uns um die Welt zu kümmern, soziale Ungerechtigkeiten zu bekämpfen und rücksichtslosen Egoismus zu beenden. Im Universum ist Leben wertvoll, denn es ist selten!\" --- Karsten Prühl\n\n\nWir sammeln Geld, um Produktionskosten tragen zu können. Wir glauben an diesen Film und an unsere Idee, unsere Geschichte zu erzählen. Um den Film großartig zu machen, brauchen wir nicht viel, aber wir benötigen ein paar Grundlagen. Hier kommst Du ins Spiel. Mit Deiner Unterstützung wird es uns möglich sein, das erste von vielen Abenteuern zu schaffen. Es wird der erste innovative Abenteuerfilm einer ganzen Reihe, der die Menschen der Welt näher bringen soll, und die Welt näher zu den Menschen. Und Du kannst ein wichtiger Teil davon sein!\n\nWenn Du uns mit 250€ unterstützt, werden wir Deine Botschaft an die Welt, geschrieben auf einem A4 Blatt, in den Film einbauen. Als ein Element einer wunderschönen Aufnahme, kannst Du in bis zu 60 Zeichen Deine Botschaft der Welt, Deinen Freunden, Deinen Liebsten oder sogar Deinen Feinden mitteilen. Darüber hinaus wirst Du alle Abenteuerfilme, die wir jemals in unserem Leben machen werden kostenlos und lange Zeit vor der Veröffentlichung bekommen. Und das nur, weil Du damit ein Mitgründer einer großen Unternehmung wirst!\n","Alle Einnahmen gehen in die Produktion des Films. Hier ist eine Liste unserer Ausgaben...\n\nREISEKOSTEN\n- Flüge und Transportkosten\n- Impfungen \n- Essen, Trinken und Medizin\n- VISA\n\nEQUIPMENT\n- Fahrräder\n- Fahrradtaschen\/Drybags\n- outdoor-equipment\n\nTECHNISCHES EQUIPMENT\n- Video\n- Sound\n- Solar-panels\n- SDcards und Datenspeicher\n- Telefonkosten (u.a. Recherche)\n\nPR, organisation, web-design, graphic-design, promotional photography wird, um Kosten zu sparen gesamt von Klara Harden übernommen. Sie ist es auch, die eure E-mail beantwortet : )\n\nAlle Beträge die über das Ziel von 15.000 hinausgehen, werden für die Verbesserung des technischen Equipments verwendet und steigern somit die Qualität des Films. Unser Ziel von 15.000 ist das benötigte Minimum um den Film umzusetzen. Eine zusätzliche Einnahme bedeuted besseres Equipment, mehr Interviews, Informationen und Kontake in Madagaskar, mehr Zeit in der Postproduktion und mehr Möglichkeiten unsere Ideen und dieses Projekt Dir und der Welt zu zeigen.\n\nSobald der Film fertig ist, werden wir ihn kostenlos im Internet zur Verfügung stellen.","KLARA HARDEN ist eine Filmemacherin und Fotografin aus Österreich. Ihre letzte Dokumentation MADE IN ICELAND hat mit über 200.000 Zuschauern auf vimeo eine große Resonanz bekommen.\n\nMehr info über Klara Harden findest du auf http:\/\/klaraharden.com\/\n\n\nKARSTEN PRÜHLKarsten Prühl ist eine Filmemacher und Fotograf aus Berlin. Er studierte Philosophie, Design und Film und arbeitete als Regieassistent in Kino- und TV-Produktionen. Sein Diplomfilm \"Im Herbst kein Lied\" wurde mehrfach auf nationalen und internationalen Festivals ausgezeichnet. 2011 nahm er am Berlinale Talent Campus Programm und an der Zürich Master Class teil. Er produzierte und inszenierte über 20 Kurzfilme, Short Docs und Social Spots. Über die Jahre reiste er allein durch Kanada, Südeuropa und Griechenland und entdeckte einen Weg, seine Leidenschaft für Geschichten, Film und Aktivismus zu kombinieren.\n\nMehr Info über Karsten Prühl findest du auf http:\/\/klaraharden.com\n\n\n"],"keywords":["Madagascar","Klara Harden","Adventure","Documentary","Karsten Prühl","Madagaskar","Journey"],"teaser_sound":""}],"status":0}