{"data":[{"id":"200","title":"DIONYSIEN MMXI","teaser":"Ein 48-stündiges Non-Stop Festival für Theater, Musik, Kunst und Film. Inspiriert von den altertümlichen Dionysien im Alten Griechenland feiern wir ein Fest des Wachsens und Werdens. Eine 48stündige Symphonie entsteht, Theater und Kunst spielen mit.","fan_count":3,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2146\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"2071","name":"arts-in-dialog","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2136\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2145\/2955b6f5.jpg","funding_threshold":550,"funding_target":550,"status":"unsuccessful","popularity":"5.29985e-41","link":"http:\/\/www.startnext.de\/dionysien-mmxi","funding_status":0.01,"end_date":1301608800,"start_date":1294951053,"city":"Karlsruhe","teaser_video":"http:\/\/www.youtube.com\/watch?v=q2ZcaUe1b4s&feature=player_profilepage","answers":["Bei den DIONYSIEN spielen wir unter der Regie von Tom Gerber non-stop Theater (QUIZOOLA), Helmut-Bier Wendt komponiert eine 48stündige Symphonie die auf Instrumenten, die Künstler bauen performt wird. Zudem gibt es eine KunstFilmBoxx. Beginn ist am Freitag den 8.4.2011, Ende ist am Sonntag, 10.4. Der Höhepunkt des Events wird am Samstag Nacht um 24:00Uhr in lautstarken und rhythmischen Trommelklängen erklingen. Ein Fest des Rausches, des Werdens, des Wachsens. Wir begrüßen den Frühling!","Ziel ist es, in einer neuen und unkonventiellen Form Theater, Musik und Kunst als genreübergreifende Performance stattfinden zu lassen. Die einzelnen Kunstformen kommen im Laufe der 48stündigen Performance immer mehr zusammen und verschmelzen am Ende zu einer großen Symphonie der Künste. Zielgruppe sind junge und alte Menschen die an einer neuen Form der Kunstdarbietung interessiert sind. ","Wir bemühen uns um ein Netzwerk kreativer Menschen, die in unterschiedlichen künstlerischen Disziplinen arbeiten. Wir bieten den Künstlern eine Plattform, auf der sie ihre Kunst einem Publikum präsentieren und mit anderen Künsten in Dialog treten können. Somit entsteht etwas neues, Unerwartetes. Wir fördern junge und unerfahrene Künstler, die auch mit Etablierten zusammenkommen.","Die Künstler bekommen Verpflegung und Unterkunft. Wir können unser Event bewerben.","ARTS IN DIALOG. Tom Gerber. Robert Besta. Ludwig Blochberger."],"keywords":["Kunst","Festival"],"teaser_sound":""}],"status":0}