{"data":[{"id":"1281","title":"SECRETLAND - Ein Kurzfilm der ein ernstzunehmendes Thema anspricht.","teaser":"SECRETLAND ist ein Kurzfilm bei dem es sich um  krebserkrankte Kinder handelt. Alleine in Deutschland erkranken jährlich ca. 1.800 Kinder  neu an Krebs. Ein betroffener Junge erleidet an einem Tumor am Rückenmark. Nach einer kurzen Zeit wird dieser Junge in eine geheime Welt gezogen, die seinen Körper widerspiegelt und dadurch macht er einige Entdeckungen, die ihm zeigen wie man man seine Angst überwinden und wie er ursächlicher werden kann. Ein Kurzfilm, Glaube, Hoffnung und Kraft repräse","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11756\/574b2664.jpg","categories":[""],"initiator":{"id":"27373","name":"Dominic Beuchert"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11755\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/secretland","funding_status":0,"end_date":1335132000,"start_date":-62169987600,"city":"Hamburg","teaser_video":"","answers":["In diesem Projekt geht es um ein einen schüchternen und stillen 13 jährigen Jungen names Charlie der an einem Tumor am Rückenmark erleidet. Dieser Tumor blockiert den Nerv um die Beine zu bewegen.\nNach einer kurzen Zeit wird Charlie in eine geheime Welt (das Secretland) gezogen, die seinen Körper widerspiegelt und dadurch macht er einige Entdeckungen, die ihm zeigen wie man seine Angst überwinden und wie er ursächlicher werden \nkann. Charlie wird also optimistischer und kämpferischer. Er begegnet mitten im Wald einen geheimnisvollen, hinterhältigen alten Mann, der Charlie darauf hinweist, dass am Ende des Walds ein Tor ist wo er hindurch muss um das SECRETLAND zu verlassen. Doch bevor er das kann muss er seine größte Angst besiegen. Den Tumor! \nHat Charlie genug, Wille, Glauben, Hoffnung und Kraft um den Tumor zu besiegen? \n\nEin Kurzfilm, der Unterstützung, Glaube, Hoffnung und Kraft für die betroffenen Eltern und den krebs erkrankten Kindern repräsentiert.","Unsere Ziele sind es deutschlandweit den Kurzfilm auf Festivals einzureichen. Ein persönliches Ziel des Regisseurs und Autor ist es auch den Film kostenfrei den betroffenen Eltern und Kindern zu zeigen. Auch Menschen die nicht so viel damit zu  tun haben, möchten wir mit diesem Film erreichen.\n\nWir wollen also ein ernstzunehmendes Thema in unserer Gesellschaft ansprechen. \n\n\n","Man sollte dieses Projekt unterstützen, weil es ein wichtiges Thema anspricht. Jedes Jahr erhalten weltweit über 160.000 Kinder unter 15 Jahren die Diagnose Krebs. Alleine in Deutschland erkranken jährlich ca. 1.800 Kinder und Jugendliche unter \n15 Jahren neu an Krebs.\n\nJeder einzelne Mensch möchte für sich und seine Kinder ein schönes Leben in dem jeder gesund und glücklich ist. Viele dieser Wünsche und Träume einer Familie werden mit der Diagnose Krebs zerstört. Diese Familien, insbesondere die an Krebs erkrankten Kinder, brauchen einen starken Willen, Glaube, Kraft und Hoffnung. \nDie Heilungsmöglichkeiten sind in den letzten Jahren gestiegen, trotzdem ist es ein tiefer Einschnitt in das Leben eines Kindes und der Familie. Nicht nur für das betroffene Kind, sondern auch für die Eltern die Tag täglich mit der Angst leben müssen.\n\n\nSie helfen also nicht nur dem Team das Projekt zu verwirklichen, sondern man unterstützt eine gute Sache.\n","Das Geld benötigen wir um die gewünschte Technik zu erhalten und das wir alle gewünschten VFX ( visuellen Effekte) umsetzten können.","Hinter diesem Projekt stehe erstmal ich, der Regisseur und Autor,  mit meinem Namen dahinter. Aber auch Morad Azzaaoui der Produktionsleiter rennt Tag täglich durch Hamburg und arbeitet nur für diesen Film. Die Crew ist fast komplett und jeden Einzelnen hat das Drehbuch überzeugt und glaubt das es ein wichtiger und wertvoller sowie schöner Kurzfilm werden könnte, mit dem wir Menschen, vor allem Kindern, eine fantasievolle Vision davon zeigen können, wie man sein eigenes geheimes Land überwinden kann. "],"keywords":["Kurzfilm","Fantasy-Drama","krebs erkrankte Kinder","Secretland","Filmprojekt"],"teaser_sound":""}],"status":0}