{"data":[{"id":"1899","title":"1 Jahr Japan bereisen, größtenteils Eigenfinanzierung","teaser":"Erfüllung eines Traumes, 1 Jahr nach Japan, größtenteils selbst finanzierend.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16080\/574b2664.jpg","categories":["Kulturelle Bildung"],"initiator":{"id":"37146","name":"Kevin Vogel"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16079\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/1-jahr-nach-japan","funding_status":0,"end_date":1341439200,"start_date":-62169987600,"city":"Lauf","teaser_video":"http:\/\/www.youtube.com\/watch?v=9ehDVOMooJQ","answers":["Ich werde am 1. August 2012 meinen Traum, einmal in meiner Jugend, nach Japan zu fliegen, in die Tat umsetzen. Das Flugticket ist bereits bestellt, eine WG-Wohnung wartet auf mich und mein Gepäck. Ich bin Fernstudent und bin Selbstständig, werde beides in Japan weiter nachgehen und trotzdem mir mit meinem Working-Holiday Visum eine kleine Arbeitsstelle suchen um ein Jahr in Japan zu leben. Ich will in diesem Jahr alle Ecken Japans bereisen, die Sprache lernen und später Japanologie ggf. noch zu studieren.","1 Jahr finanziell in Japan zu überleben!","Als Fernstudent und selbstständiger Unternehmer in der Onlinebranche habe ich die Zeit das Projekt jetzt mit 21 Jahren umzusetzen. Ich kann, solange ich Internetzugang habe, weiter arbeiten wie studieren. Viele können sich schon aus zeitlichen Gründen so eine lange Reise nicht erlauben, ich bin wirklich glücklich darüber, dass mir dieser Luxus gegeben ist, aber finanziell brauche ich noch etwas Unterstützung. 1.500€ sind angepeilt, das reicht natürlich nicht für 1 Jahr, aber es ist ein Notgroschen, ich werde die Reise überwiegend selbst finanzieren.\n\nMeine Wohnung wird pro Monat ca 700€ kosten, ohne Verpflegung.","Bei erfolgreicher Finanzierung werde ich meine Miete vorauszahlen um eine gesicherte Unterkunft für etwas über zwei Monate zu haben, 9-10 Monate werde mit meinem angesparten und bis dahin verdienten Geld bezahlen können.\n\nIch werde übrigens einen Blog zur Reise führen.","Meine Familie, die Botschaft von Japan (Berlin) und eine japanische Familienbekanntschaft."],"keywords":["Japan","Reise","Reiße","Tokio","Kyoto","Fliegen","Blog","Hilfe","Support","Studieren","Arbeiten","Projekt"],"teaser_sound":""}],"status":0}