{"data":[{"id":"881","title":"Backsteinromantik in Dänemark","teaser":"Pascal van der Straaten, die \"Grand Dame\" der elektronischen Low-Fi-Shanties, holt zum nächsten Schlag aus: 11 Songs geballter Lethargie sind fertig aufgenommen und warten darauf als CD zu erscheinen. Die Platte des Jahres 2012 soll unter dem Namen \"Backsteinromantik in Dänemark\" im kommenden Februar erscheinen. Damit dies realisiert wird, benötige ich aber noch Zaster. Gut zwei Drittel ist aber schon im Kasten - greift dem Käpt'n also unter die Arme (Achtung, Nase zuhalten) und tut somit Gutes.","fan_count":37,"supporters_count":11,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8399\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"18007","name":"PasStr"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8398\/2955b6f5.jpg","funding_threshold":950,"funding_target":950,"status":"successful","popularity":"0.00000138455","link":"http:\/\/www.startnext.de\/pascal-van-der-straaten","funding_status":950,"end_date":1325286000,"start_date":1319365320,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=8HfJBPPAfDM&feature=channel_video_title","answers":["Im Prinzip um alles. ","Ziel ist die physische Herstellung des Albums in Form einer CD + Verpackung. Weitere Ziele sind Weltfrieden und die Vollbeschäftigung in der Bundesrepublik (wobei die CD-Herstellung Priorität hat).","Ganz ehrlich, warum unterstützen Menschen die FDP oder Fortuna Köln? Richtig, weil eben jedem Tierchen sein Pläsierchen ... und ich bin euer Tierchen (oder Pläsierchen - sucht's euch aus). \nAußerdem: Alben oder einzelne Songs nur als abstrakte Datenmenge aus dem Netz zu laden ist doch irgendwie scheiße. Untertützt daher euren Lieblingsmusiker dabei, eine Platte für die Ewigkeit auch als wertigen Tonträger zum Anfassen und zum gedankenverlorenen Drüberstreichen rauszubringen.","Das Geld wird ausschließlich für die physische Herstellung der CD und der Verpackung verwendet. Nein, ich kaufe mir auch keine Zigaretten davon.","Pascal van der Straaten"],"keywords":["Pascal van der Straaten","Backsteinromantik in Dänemark","Trash","Humor","Satire","Musik","blöde","Entertainment","Barmbek","Hamburg","Kapitän"],"teaser_sound":""}],"status":0}