{"data":[{"id":"864","title":"Shake's beer bros.","teaser":"Neue Chansons und alte (Pop)Songs in ganz anderen Gewändern präsentieren das kongeniale Duo in seinem neuen Projekt.\nVon Britney Spears bis zur Bohemian Rhapsodie erklingen bekannte Top-Hits in vollkommen neuem und unerwartetem musikalischen Gewand. Ein Hörgenuss der eben ganz anderen Art. Hier kommen die Song zu ihrer wahren Bestimmung und entfalten - abseits aller kommerziellen Zwänge - ihre wahre Pracht.  \nDas Crowdfunding soll eine große Premieren-Show mit DVD-Produktion ermöglichen.  ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8285\/574b2664.png","categories":[""],"initiator":{"id":"17900","name":"Markus Stollenwerk"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":10000,"funding_target":10000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/so-und-nicht-anders-","funding_status":0,"end_date":1333317600,"start_date":-62169987600,"city":"Essen \/ Lichtburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=dXuWyhAvd60","answers":["Debüt-Konzert des neuen Projektes von Markus Stollenwerk und Sascha V. Zambelly. In vielen Projekten haben wir schon erfolgreich zusammen gearbeitet. IN unserem neuen Projekt geht es nun in die Welt der Rock- und Pop-Songs.\nAllerdings in vollkommen neuen und unerwarteten Gewändern. Eine wunderbare Hommage an einige der besten Songs der Musikgeschichte. Natürlich muss das Programm dann auch angemessen präsentiert werden. Und das soll es dann auch in der Essener Lichtburg!","Menschen jeglichen Alters, die Musik lieben, einige ihrer schönsten Erinnerungen mit Musik verknüpft sind und Spaß daran haben die Medaille noch einmal mehr umzudrehen","Unterstützt das Projekt, wenn euch unsere Musik gefällt. Wir werden regelmäßig in dem Blog über die Fortschritte in der Vorbereitung berichten, neue Songs hochladen und eure Feedbacks ernst nehmen. Ihr könnt so also auch an der Entstehung des Programms mitwirken. Wir möchten mit dem Projekt unsere Musik in einem Ambiente präsentieren, das uns und vor allem euch Spaß macht und eine wirklich gute Show liefern ;-)\nVorteil für alle, die das Projekt unterstützen:\nMit 20€ gibt es eine Karte für das Konzert (im regulären Verkauf wird die Karte 25€ kosten) und zusätzlich noch ein handsigniertes Exemplar der DVD.","Es gibt eine wahnsinnig tolle Premieren-Show bei der dann eine live-DVD produziert wird, die dann natürlich auch allen Unterstützern (bitte auf die \"Dankeschöns\" achten) geschenkt wird.","Markus Stollenwerk & Sascha V. Zambelly"],"keywords":["Konzert"],"teaser_sound":""}],"status":0}