{"data":[{"id":"767","title":"SchattenRosen TanzKonzert","teaser":"Von klassischer Gitarre bis zu experimentellen Klängen an der Loopstation, von zeitgenössischem Tanz über Gesang bis zur Musik mit Seifenblasen reicht das Spektrum des Tanzkonzertes „SchattenRosen“. Die Choreographien der Tänzerin Katharina Wunderlich begegnen den Songs der Band Lina Fai. Tanzperformance und independent Konzert werden während des Abends eng miteinander verflochten und nehmen das Publikum mit auf eine Reise durch Schatten und Rosen. www.linafai.de","fan_count":33,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7882\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"15963","name":"Lina Fai"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7649\/2955b6f5.jpg","funding_threshold":800,"funding_target":800,"status":"successful","popularity":"0.00988837","link":"http:\/\/www.startnext.de\/schattenrosen","funding_status":830,"end_date":1318716000,"start_date":1316437760,"city":"Theaterforum Kreuzberg, Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=5Fovht8gEz0","answers":["An diesem Konzert-Tanzabend wechselt der Fokus zwischen akustischem Konzert, Tanz,\nund der Symbiose dieser beiden Kunstrichtungen. Sowohl die direkte Art des Gesangs und\nder Texte mit dem Publikum zu kommunizieren als auch die indirekte, assoziative Sprache\ndes Tanzes prägen die Atmosphäre und verändern immer wieder den Blickwinkel des\nZuschauers, der sich im Konzert und einer Tanzperformance zugleich befindet. Der\nZuschauer erlebt so den Abend auf verschiedenen Ebenen und taucht in Geschichten ein, die\nvertont, gesungen, erzählt oder vertanzt werden. ","SchattenRosen ist als sparten- und kunstübergreifender Abend angelegt, der ein breites Publikum erreichen soll. Nicht nur ein typisches Tanzpublikum soll sich angesprochen fühlen. Durch die Kombination von Tanz mit Livemusik und der Konzertatmosphäre soll auch das Interesse von Menschen geweckt werden, die bisher eher weniger offen für zeitgenössische Tanzperformances waren. \nVor allem aber leistet das TanzKonzert einen Beitrag zur Kulturlandschaft an sich.  Durch die Verschmelzung von Tanz und Livemusik mit Gesang, Gitarre, Geräuschen und Loopstation entsteht eine ganz eigene Kommunikation zwischen den unterschiedlichen Künsten, ein neues gemeinsames Bewegungsvokabular und neue Möglichkeiten des\nperformativen Ausdrucks. ","SchattenRosen ist aus dem Herzenwunsch entstanden, mit Tanz und Musik zu experimentieren, kreativ zu werden und etwas zu schaffen, das berührt. Wir glauben fest daran, dass dieser Abend vielen Menschen etwas sagen, sie bewegen kann, dass er viele Menschen ansprechen wird und man aus dem Abend mit neuen Impulsen und beschwingt herausgeht. Wir brauchen Unterstützung, um diese Vision in die Tat umsetzen und an Theatern und auf Festivals damit auftreten zu können.","Mit  dem Geld soll eine Videoaufnahme der Premiere des TanzKonzertes SchattenRosen im Theaterforum Kreuzberg am 15.und 16.10. in Berlin finanziert werden. Erst durch eine solche professionelle Videoaufnahme eines Auftrittes des TanzKonzertes wird es möglich, sich bei größeren Festivals oder freien Theatern als Stück vorzustellen, um weitere Auftrittsmöglichkeiten zu finden. Die Finanzierung umfaßt die Kosten von Kameraleuten, Ausrüstung, des Tontechnikers, den Schnitt und die Nachbearbeitung des Tons.","Hinter dem Projekt SchattenRosen stehen die Berliner independent Band Lina Fai und die Tänzerin und Choreographin Katharina Wunderlich.\n\nDie Musik und die Texte der Band Lina Fai zeichnen oft surrealistische Bilderwelten um an\nanderer Stelle klar und direkt mit den Zuhörern in Dialog zu treten. Die Songs sind\nvielschichtig, kraftvoll, verspielt und nie frei von Widersprüchen. Lina Fai vertont Gedichte\nvon z.B. Else Lasker Schüler, findet eigenwillige Jazzinterpretationen und lässt mit einer\nLoopstation ganze Klangwelten entstehen.\n\nDie Choreografien von Katharina Wunderlich bewegen sich oft rasend schnell durch den\nRaum um im nächsten Moment inne zu halten, doch nie wirklich lang. Die dynamischen\nWechsel brechen den Bewegungsfluss immer wieder und flicken Bruchstücke von\nBewegungen an anderer Stelle zusammen. Innerhalb dieser dichten Bewegungssprache findet\nman menschliche Sehnsüchte, Wünsche, Barrieren, man erahnt Bewusstheit und nimmt Teil\nan dem täglichen, kämpferischen - gegen die Wand rennen-."],"keywords":["Konzert","Tanz","Lina Fai","Katharina Wunderlich","Performance"],"teaser_sound":"http:\/\/soundcloud.com\/lina-fai\/sets\/lina-fai"}],"status":0}