{"data":[{"id":"1756","title":"TV-Sendungspilot: Schmollywood","teaser":"Für alle Filmfreunde und Fans der kultigsten Filme der Kinogeschichte reist Moderator Ingo Schmoll in der geplanten Sendereihe \"Schmollywood\" um die Welt. Um unseren Sendungspiloten kompromisslos und unabhängig produzieren zu können, brauchen wir Eure Unterstützung. Helft mit, \"Schmollywood\" möglich zu machen und ins Fernsehen zu bringen!","fan_count":128,"supporters_count":82,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15061\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29540","name":"Topoli Media","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15122\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15066\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"successful","popularity":"0.755486","link":"http:\/\/www.startnext.de\/schmollywood","funding_status":4458.98,"end_date":1341871200,"start_date":1334069877,"city":"Köln","teaser_video":"http:\/\/vimeo.com\/39733261","answers":["Für alle Filmfreunde und Fans der kultigsten Filme der Kinogeschichte reist Moderator Ingo Schmoll zum Aufktakt der geplanten Sendereihe \"Schmollywood\" zurück in die Zukunft. Auf dem vom 13. bis zum 28.4.2012 stattfindenden Dreh zum 45-minütigen Sendungspiloten geht er dem Kultfilm \"Zurück in die Zukunft” nach. Auch so viele Jahre nach seinem Entstehen hat die Trilogie nichts von ihrer Faszination verloren. In persönlichen Gesprächen mit seinen Interviewpartnern Lawrence Paull, Oscar nominierter Produktionsdesigner der Kultreihe, Claudia Wells, Darstellerin von Marty McFly's bezaubernder Freundin Jennifer Parker sowie weiteren Gesprächspartnern aus dem Umfeld der Filme ergründet er interessante Anekdoten und deckt bislang unbeachtete Hintergrundinfos zu den Dreharbeiten auf. Ausserdem lernt er vor Ort Menschen kennen, die heute dort ganz normal leben, wo damals Marty McFly, Jennifer, Doc Brown und Co. ihre Abenteuer erlebten.\n\nUm den Piloten senderunabhängig vorzuproduzieren (zwecks kreativer Freiheit) benötigen wir Eure \/ Ihre finanzielle Unterstützung. Wir planen, das deutsche Fernsehprogramm mit diesem neuen, mit viel Liebe zum Detail erzählten Format zu bestücken und werden es deshalb nach Fertigstellung verschiedenen deutschen Sendern vorstellen. Es ist uns wichtig, den Sendungspiloten unabhängig umzusetzen, denn nach unserer bisherigen Erfahrung überzeugt eine fertig produzierte Sendung nicht nur mehr, als ein schriftliches Konzept, sondern erlaubt uns auch die kompromisslose Umsetzung unserer Idee.","Zielgruppe sind alle Filmfans von jung bis alt, die abseits der standardisierten und oftmals zu reinen Promotionzwecken veröffentlichten Making-Ofs einen ehrlichen und unverstellten Blick auf die reale Welt hinter den Filmkulissen miterleben möchten. Auch zum selber Nachreisen geeignet!","Weil Ingo seine Filmbegeisterung mit Leib und Seele lebt, einen ungewöhnlich direkten und persönlichen Blick hinter die Kulissen der Filme wagt und wir davon überzeugt sind, Euch eine lustige, unterhaltsame und aufschlussreich andere Sendung zu bieten, die man so im Fernsehen aktuell nicht zu sehen bekommt. Wer also Freude am Entdecken und Reisen hat, wer sich für Spielfilm und für die Hintergrundgeschichten einer so großen und legendären Filmtrilogie wie “Zurück in die Zukunft” interessiert und sich ein unkonventionelles, frisches Fernsehformat wünscht, hat vielleicht auch Lust, Ingos Entdeckungsreise zu unterstützen. Wir würden uns jedenfalls freuen! Wer uns mit wenigstens 5 Euro unterstützt, bekommt von Ingo und uns nicht nur über eine exklusive Gruppe auf facebook Hintergrundberichte zu unseren Dreharbeiten an den Originalschauplätzen in Los Angeles, sondern kann sich auch direkt mit uns persönlich über unsere Erlebnisse vor Ort austauschen.","Mit Eurer Unterstützung soll ein Teil der Produktionskosten gedeckt werden. Wie so viele machen wir alles selbst -Dreh organisieren, drehen, schneiden usw. Deshalb setzen sich unsere Produktionskosten neben der Beschaffung von Equipment ausschliesslich aus Reisekosten und die Interviews begleitenden Kosten zusammen, die wir aus eigener Tasche zahlen. Der hier auf startnext zur Finanzierung ausgesetzte Betrag würde einen kleinen Teil unserer Gesamtkosten für die Produktion decken, den Rest zahlen wir selbst!","INGO SCHMOLL\nSeine Sendung PLAN B auf 1live behandelt Popkultur, Musik, Kunst, Bücher und Filme ungewöhnlich und vielfältig engagiert. Der seinerzeit zweite deutsche Moderator bei MTV Europe in London moderierte vor seiner Arbeit für den WDR u.a. für Deutsche Welle TV und National Geographic auf SKY. Darüber hinaus ist Ingo auch als Sprecher tätig, u.a. für die TV-Serien \"Dr. House\" und \"South Park\" sowie in erfolgreichen Computerspielen (\"Transformers\" und \"Assassins Creed\" uvm.). Zudem produziert er TV-Features, etwa über die Blue Man Group in Las Vegas. Seine kontroverse Talkradioshow RADIO BRENNT war in den nichtkommerziellen Podcast-Hörercharts von Radio Fritz 40 Wochen in Folge auf Platz eins. Zudem moderiert Ingo Schmoll den legendären WDR \"Rockpalast\". Im Januar und März 2012 ist Ingo Schmoll mit dem neuen Magazin \"Rockpalast Backstage\" bei Einsfestival und im WDR Fernsehen zu sehen.\n\nINGO MONITOR\nIngo Monitor begann seine Arbeit mit dem Medium Film im Jahr 2000 als Schauspielschüler in Los Angeles. Im Anschluss durchlief er bis zu seinem Vordiplom ein Studium im Bereich „Mixed Media“ an der Hochschule der Bildenden Künste Saar, ehe er 2005 an die Kunsthochschule für Medien Köln wechselte. Im Jahr 2008 schloss Ingo schließlich sein dortiges Spielfilmregie-Studium mit dem fiktionalen Abschlussfilm „Eni“ ab. „Eni“ wurde durch eine Postproduktionsförderung der Filmstiftung NRW unterstützt, auf dem 7. Filmfest Düsseldorf mit dem Publikumspreis und auf den 56. Internationalen Kurzfilmtagen Oberhausen mit einer lobenden Erwähnung ausgezeichnet und lief auf zahlreichen deutschen wie internationalen Festivals. Seit 2008 arbeitet Ingo freiberuflich als Autor, Regisseur und Cutter, u.a. für die in Köln ansässige Schiebener Filmproduktion, für Eyeworks Germany und den WDR. 2012 gründet er die Produktionsfirma Topoli Media, unter deren Dach \"Schmollywood\" realisiert werden soll.\n\nDENNIS DIRKSEN\nDennis Dirksen ist Kommunikationsdesigner aus Hamburg. Sein erster Kurzfilm \"Kinderspiel\" wurde 2010 vielfach mit Preisen ausgezeichnet (u.a. mit einer lobenden Erwähnung der Jury beim 7. Düsseldorfer Filmfest, dem 1. Platz beim Hamburger Shortfilm Slam sowie Filmfestivals in Berlin, Oldenburg und Frankreich). Als freier Fotograf arbeitet er u.a. für die Musikmagazine Intro, Rolling Stone und Kinki Magazin. Neben der Fotografie dreht er diverse Imagefilme, Musikfestivalfilme und Musikvideos, u.a. für Künstler wie Kettcar, Thees Uhlmann, Niels Frevert, Max Prosa uvm.\n\n"],"keywords":["Film","TV","Pilot","Zurück in die Zukunft","Marty McFly","Doc Brown","Larry Paull","Blade Runner","Claudia Wells","Ingo Schmoll","1live","WDR","DeLorean","1985","1955","Biff"],"teaser_sound":""}],"status":0}