{"data":[{"id":"620","title":"Mit der Djembe andere Musikinstrumente begleiten","teaser":"Hier soll eine Workshop-DVD realisiert werden, bei der Einsteigern das Trommeln auf der Djembe näher gebracht wird. Es werden hauptsächlich Techniken und Rhythmen vermittelt, mit denen man andere Instrumente begleiten kann. Es wird eine DVD produziert, und zusätzlich wird eine Website erstellt, auf der neben den Inhalten der DVD auch noch weitere Lernvideos zu finden sind.","fan_count":14,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6484\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"3258","name":"Djembegrobi","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6469\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6475\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/trommeln-lernen","funding_status":0,"end_date":1320102000,"start_date":1312757096,"city":"in ganz Deutschland","teaser_video":"http:\/\/www.youtube.com\/watch?v=pruVW5SCan4","answers":["Die afrikanische Djembe ist die wohl bekannteste und am weitesten verbreitete Trommel. Mit den richtigen Rhythmen passt ihr Klang zu nahezu jeder Musikrichtung. Ich will mit meinem Workshop-Programm die Spieltechniken und einige Grundrhythmen erklären, mit denen man zu fast jeder Musik spielen kann. Ob Volkslied oder Pop-Song, nach diesem Kurs beherrscht Ihr die Grundrhythmen zum Begleiten. ","Trommeln bedeutet tief in sich hinein zu hören und seinen eigenen Rhythmus zu spüren. Ich möchte, dass mit Hilfe meiner Übungsvideos möglichst viele Leute die Lust am Trommeln entdecken. Man kann so viel Spaß haben, wenn man gemeinsam musiziert. Mit den verschiedenen Rhythmen kann man mit Freunden zu anderen Instrumenten wie Gitarre, Klavier, Flöte oder Geige spielen oder einfach mit ein paar anderen Trommlern eine groovige Session machen.\n\nDie Zielgruppe ist schnell definiert: Jeder von 5 bis 99 kann erleben, was für ein belebendes und starkes Gefühl es ist, den eigenen Rhythmus zu finden und Ihm endlich freien Lauf zu lassen.","Es gibt sehr viele Möglichkeiten, afrikanisches Djembespielen zu erlernen, wer aber \"nur\" nach seinem  Gefühl trommeln will, der muss lange nach einem Lehrer suchen. Viele Leute, die ich getroffen habe würden gerne zu einer Gitarre oder zum Klavier trommeln, wissen aber nicht wie sie anfangen sollen. Ich möchte das mit meiner DVD ändern. Ich zeige Euch anhand von vielen Beispielen, welche Möglichkeiten es gibt. Ihr macht dieses Projekt erst möglich denn durch Euch kommt (hoffentlich) das noch fehlende Geld zusammen, um die DVD zu produzieren.","Den größten Teil des benötigten Geldes habe ich schon selber aufgebracht. Ich habe ein kleines Studio in dem ich die Videos drehen kann und die nötige Aufnahmetechnik.  Jetzt fehlt noch Geld für die Website-Programmierung und für die Pressung der DVD's. Alles, was hier zusammenkommt wird direkt dort investiert. Sollte mehr Geld als veranschlagt zusammenkommen, wird die DVD einfach nur noch besser, soll heißen ich werde dann noch mindestens eine weitere DVD mit Stücken zum \"Dazuspielen\" drauflegen und die Website wird noch besser und umfangreicher.","Ich bin Mathias Wilkens und spiele seit einigen Jahren intensiv Djembe und andere Percussion-Instrumente. Bedingt durch meine Arbeit komme ich in Deutschland viel rum und treffe mich dort immer wieder mit anderen Musikern für Jam-Sessions. Ich habe in Hamburg ein kleines Studio, im dem ich hin und wieder Jam-Session veranstalte, bei denen wir dann just for fun groovige Musik machen. Hier werde ich auch meine Videos aufnehmen. Bei Youtube habe ich unter dem Namen \"Djembegrobi\" einen Kanal auf dem ich neben einigen Tutorials auch Musik-Videos von mir zeige."],"keywords":["Djembe","trommeln","lernen","Workshop","DVD","Website","Handtrommel","Rhythmus","groove session","Gitarre","Klavier","Geige","Spaß"],"teaser_sound":""}],"status":0}