{"data":[{"id":"471","title":"heimsucht - Ein Dokumentarfilm über junge Flüchtlinge","teaser":"Bilder von klapprigen Fischerbooten, müden Gesichtern, Geschichten über Unsicherheit und Angst finden sich derzeit in nahezu jedem Medium. Wer nicht mehr will, verlässt seine Heimat, seine Kultur, seine Familie. Auch Jugendliche wagen immer öfter den Weg in die erhoffte Freiheit - ohne Begleitung von Eltern oder Sorgeberechtigten. Wir begleiten zwei minderjährige Flüchtlinge, von ihrer Ankunft in ihr neues Leben bis zum Alltag mit all ihren besonderen Träumen und Problemen eines Fremden. ","fan_count":36,"supporters_count":14,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5225\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"8268","name":"Kathleen Kunert","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5228\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5224\/2955b6f5.jpg","funding_threshold":350,"funding_target":350,"status":"successful","popularity":"0.0024755","link":"http:\/\/www.startnext.de\/heimsucht","funding_status":600,"end_date":1311544800,"start_date":1308167183,"city":"Stuttgart, Baden-Württemberg","teaser_video":"http:\/\/www.youtube.com\/watch?v=j8joUSZFA1Q","answers":["Gegenwärtig leben zwischen 7.000 und 10.000 unbegleitete minderjährige Flüchtlinge in Deutschland. Ohne Begleitung von Eltern oder Sorgeberechtigten haben sie mithilfe von Schleppern die Flucht geschafft und sind nun vor Ort auf eine qualifizierte und nachhaltige Unterstützung angewiesen. Nach deutschem Gesetz gilt für junge Flüchtlinge das Kinder- und Jugendhilferecht in vollem Umfang. Sie erhalten eine angemessene Wohnstätte fernab von Abschiebelagern und Massenunterkünften anderer Flüchtlinge. Hier leben sie oft über mehrere Monate und erhalten Unterstützung beim Schulbesuch, bei der Alltagsgestaltung und nicht zuletzt einen Vormund. Bis zur Vollendung des 18. Lebensjahres wird der Jugendliche geduldet und kann daher nicht wie volljährige Flüchtlinge abgeschoben werden. \n\nUnter dem Schutz der Jugendhilfe haben unbegleitete minderjährige Flüchtlinge Zeit sich bis zu ihrem 18. Lebensjahr in Deutschland zu integrieren, die Sprache zu erlernen, eine Schulausbildung zu vollenden, die Chance auf einen Job und so ein Bleiberecht zu erhalten. Wer diese Chance nutzt, kann die unsichere Vergangenheit hinter sich lassen und am Ende die deutsche Staatsbürgerschaft sein eigen nennen. \n\nDies jedenfalls ist der Traum. \n\nWir haben es uns zur Aufgabe gemacht, eine Animated Documentary über die Situation von unbegleiteten minderjährigen Flüchtlingen umzusetzen und ihre Lage mithilfe von realistischen und animierten Bildern zu hinterfragen. \n\n Sind ihre Chancen in Deutschland zu bleiben und sich integrieren zu können so rosig wie ihre scheinbar grenzenlosen Rechte? \n\nat die Rücknahme des deutschen Vorbehalts zur UN-Kinderrechtskonvention zu einer Anpassung des deutschen Rechts geführt? \n\nGehören Asylverfahren bei Minderjährigen und Abschiebehaft der Vergangenheit an?\n\nWie sieht die Betreuung durch den Vormund aus, wenn diese für bis zu 40 Mündeln verantwortlich sind? \n\nBleibt das Kindeswohl bei der Ausübung der Gesetze immer höchste Prorität?\n\nWelche Handlungsspielräume besitzen Behörden und warum wirken sie sich oft zum Nachteil der Jugendlichen aus?\n\nWas passiert, wenn die Jugendlichen ihr 18. Lebensjahr erreichen und aus dem Schutz der Jugendhilfe fallen?","Unser Dokumentarfilm hat zum Ziel, die Öffentlichkeit über die Schicksale der jungen Flüchtlinge zu informieren. Dabei soll es vor allem um die Umsetzung der Gesetze in den verschiedenen Lebenswirklichkeiten gehen und der Frage, welche Grenzen diese haben. Auf der anderen Seite fühlen sich viele Ausländer in Deutschland wegen ihrer Herkunft ungerecht behandelt und werden an den Rand der Gesellschaft gedrängt. \n\nMit dem Portraitieren zweier Flüchtlingsgeschichten klären wir auf, über die aktuelle Situation in deutschen Gesetzesbüchern und auf deutschen Straßen, öffnen die Augen, deine und die, der Menschen um dich. \n\nWir möchten den Film nach Fertigstellung insbesondere Stiftungen und anderen Institutionen zur Verfügung stellen, die regional und bundesweit über die Situation von minderjährigen Flüchtlingen aufklären. Daneben werden wir uns bei verschiedenen Festivals bewerben und versuchen den Film ins Fernsehen zu bekommen. Natürlich wird für alle Interessierten die Doku auch als DVD erhältlich sein.  \n","Wir arbeiten seit etwa zwei Monaten an den Vorbereitungen für den Film. Mit jedem Tag kommen neue Ideen hinzu, wie der Dokumentarfilm zu etwas ganz Besonderem werden kann. Und mit jedem Tag kommen mehr Menschen hinzu, die wir mit unseren Ideen begeistern können. \nVor allem \"Echtheit\" und \"Wahrheit\" sind Prämissen, denen wir so nahe wie möglich kommen wollen, um für unser Publikum einen Film erschaffen zu können, den er für wahrhaftig halten und dem er vertrauen kann. \n\nUnd noch etwas: Wir möchten anhand zweier Lebensgeschichten die Situation von Flüchtlingen in Deutschland aufzeigen. Doch möchten wir auch DICH Teil unserer Geschichte werden lassen: Für deine Mithilfe werden wir im Abspann des Films deine ganz persönliche Erfahrung zum Flüchtlings- und Integrationsthema verewigen(geschriebenes Zitat oder kleines Video mit deinem O-Ton)*. \n\n Sei ein Teil des Projekts und hilf uns mit Deiner Spende, diese dokumentarische Erzählung zu verwirklichen und werde selbst Teil der Geschichte! \n\n *(Unter vorbehaltlicher Prüfung.Wir bitten dabei von Statements der Beleidigung, Diskriminierung oder Propaganda abzusehen.) ","Gedreht wird mit Kamera- und Tonleuten und anderen Helfern aus dem Kreise von Studenten, die uns ihre Ideen und ihre Zeit kostenlos zur Verfügung stellen, weil sie an unser Konzept glauben und Spaß daran haben den Film nach vorne zu bringen.\n\nDaneben müssen wir alllerdings zeitweise Technik entleihen und die ein oder anderen Reisekosten finanzieren. \nDie Spenden fließen selbstverständlich zu 100% in das Projekt. \n\n","Wir, Kathleen, Nancy und Martina, sind Masterstudenten der \"Elektronischen Medien\" an der Hochschule der Medien in Stuttgart, denen es am Herzen liegt, gesellschaftlich und politisch bedeutende Themen mit filmischen Mitteln zu bearbeiten und zu dokumentieren.\n\nIm Jahre 2010\/2011 haben wir in einem studentischen Team das zweiteilige Filmprojekt „Annas Augenblicke“ (http:\/\/www.annas-augenblicke.de\/) umgesetzt, welches sich mit der Krankheit Depression beschäftigt. In diesem Rahmen lernten wir uns und die Fähigkeiten des jeweils anderen näher kennen, wurden Freunde und entschieden uns durch die gute Zusammenarbeit und den Erfolg des Projekts einen weiteren Dokumentarfilm gemeinsam in Angriff zu nehmen. \n\nDamit ihr einen Eindruck von dem umgesetzten Dokumentarfilm \"Müde Augen - Blicke zweier Depressionserkrankter\" bekommt, hier ein Zitat von unserem Protagonisten Thomas Müller-Rörich:\n\n\"Sehr gelungen ist die Ausgewogenheit zwischen Schwere und Hoffnung, Krise und\nVeränderung - wirklich, das geht unter die Haut und ich glaube, nicht nur bei Betroffenen. \nTrotzdem ist der Film nie aufdringlich emotional, transportiert aber dennoch sehr viel von dem, was Depression ausmacht.\n\nDas Beste in dieser Art, das ich kenne - auch das ist nicht nur meine Meinung.\"\n\nUnser Stab:\n Kathleen Kunert  (Regie)\n Nancy Schneider  (Kamera)\n Martina Germanova  (Animation)\n"],"keywords":["Flucht","Vertreibung","minderjährig","Obhut","Diskriminierung"],"teaser_sound":""}],"status":0}