{"data":[{"id":"519","title":"HERBST | Der Film","teaser":"Das Projekt, das an Originalschauplätzen in Wien und im Österreichisch - Italienischen Grenzgebirge gedreht wird, ist von Absolventen und Studenten der FH Salzburg (MultiMediaArt) und stellt mitunter eines der bis dato ambitioniertesten Projekte im studentischen Rahmen dar. Geplanter Release ist das Frühjahr 2012","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5278\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"9653","name":"BA Florian Eidenhammer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5275\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5277\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/herbst","funding_status":0,"end_date":1314655200,"start_date":-62169987600,"city":"Tirol \/ Wien \/ Salzburg (A)","teaser_video":"http:\/\/vimeo.com\/24864345","answers":["1914\nDavid und Max sind zwei Männer aus unterschiedlichen Kreisen.\nSowohl in religiöser, gesellschaftlicher als auch aus ideologischer\nSicht klafft zwischen den beiden eine tiefe und breite Schlucht.\nDie einzige Brücke die beide verbindet, personifiziert sich in der\nGestalt von Maria - der Schwester von David und gleichzeitig die\nGeliebte von Max. Jedoch besteht dieses zarte Band nur aus den\nGefühlen des jeweiligen Mannes zu dem Mädchen, gegenseitig\nempfinden sie zunächst nur Unbehagen und teilweise sogar\nAbscheu.\n\nDiese Feindschaft erfährt jedoch eine tragische Wendung, denn\nnachdem beide, nach dem Attentat von Sarajewo, sich freiwillig in\nden Kriegsdienst begeben, werden sie an die Österreichisch - Italienische\nFront beordert. Dort sind sie der unglaublichen Grausamkeit\ndes Gebirgskrieges ausgesetzt und bekommen die Wucht\ndieses Konfliktes ungefiltert körperlich und seelisch zu spüren.\nMit unterschiedlichen Auswirkungen. Denn während der zuvor\nintrovertierte David, sich dem Krieg beugt und eine fast stoische,\ngefühlskalte Art des Hinnehmens entwickelt, manifestiert sich in\ndem zuvor arroganten Max eine Art von depressiver Lebensmüdigkeit\nund er droht in den Wahnsinn zu schlittern.\nAls David ihn in einer prekären Situation das Leben rettet und\nMaxs psychische Lage erkennt, beschliesst er sich seiner anzunehmen.\nDabei entwickelt sich zwischen den beiden langsam\neine Freundschaft. Mithilfe von Geschichten von Maria und der\nZeit vor dem Krieg, versucht er ihn in seinem Kern wieder zu\nerreichen und den angestauten Schutt des Krieges beiseite zu\nwischen. Mit mäßigem Erfolg, denn je mehr sich die Situation in\nden Dolomiten zuspitzt, desto instabiler wird Max und er droht die \nKontrolle über sich und seine rationale Entscheidungsfähigkeit zu\nverlieren. Daraufhin fasst David einen verhängnisvollen Entschluss:\ndie gemeinsame Desertation und Flucht nach Hause. \nDavids Entscheidung wird aber noch von einem anderen Faktor beeinflusst.\nEr hat seinem Freund Max bis dato etwas verschwiegen, Maria, der\neinzige Anker seines logischen Denken und Handelns, droht sich\nvon ihm abzuwenden. Die Flucht löst eine Kette unglücklicher Ereignisse\naus, die unweigerlich den tragischen Tod eines der beiden Männer zur Folge hat.","\nDer Wunsch eines jedes aufstrebenden Künstlers und Filmschaffenden ist es, das Zielpublikum durch seine Werke auf überzeugender Weise zu erreichen. In Anbetracht des eher unzeitgemäßen Filmgenres, ist es daher von großer Bedeutung neue innovative und kreative Aspekte in den Film einzubauen. Denn nur so kann unserer Meinung nach, das Zielpublikum in den Bann eines Sozialdramas über den Ersten\n\nWeltkrieg gezogen werden. Eines vorweg: Wir wollen mit unserem Film das Rad nicht neu erfinden. Wir sind jedoch bestrebt es neu zu entdecken und auf unsere Art und Weise zum Drehen zu bringen.\n\nUnser Ziel, ein künstlerisch anspruchsvolles Sozialdrama vor dem Hintergrund des Ersten Weltkrieges filmerisch umzusetzen, ist nicht nur ein großer langgehegter Traum von uns. Wir sind auch bereit alles für die Verwirklichung des Film-Projektes „Herbst“ zu geben. Obgleich Hindernisse oder Schwierigkeiten unseren Weg zu blockieren, wir ließen und lassen uns nicht von unserem Ziel abbringen.","Jeder in unserem Team ist stolz, einen wertvollen Betrag zum großen Ganzen beizusteuern zu können und investiert in die Realisation dieses Projektes nicht nur sein gesamtes Herzblut, sondern auch Tage und Nächte des intensiven Arbeitens. Es liegt nun an Ihnen, ebenfalls ein Teil davon zu werden, Teil eines Projekts, das sich durch unbeirrbare Leidenschaft und Zielstrebigkeit seinen Weg zu den Sternen (oder besser, der Kinoleinwand) bahnt.","Der Film bzw. die ausstehenden zwei Drittel des Projektes werden umgesetzt und veröffentlicht!","Produktion \/ Projektleitung\/Schnitt: Franziska Goller\n2.Produktion: Michael Windberger\nProduktionsassistent: Daniel Fröhlacher & Barbara Goller\nAufnahmeleitung: Hadrian Hammer, Tanja Schmoller\nDrehbuch \/ Postproduktionskoordinator: Patrick Gündera\n\nRegie: Florian Eidenhammer\nRegieassistenz: Jan Leitenbauer & Christina Schmölz\n\nKamera (DOP): Lisa Eidenhammer\nKameraoperator: Sebastian Riepp & Lydia Richter\nSteadycamoperator: Philipp Gigler\nFlugcamoperator: Stefan Pfleger\nKameraassistenz: Martin Keindl\nOberbeleuchter: Philipp Gigler\n\nFoleys \/ Postproduction Audio: Christoph Plohovich\nTonmeister: Christian Handl\n\nHead of Design: Philipp Gstrein\nMaske: Stefanie Saliterer & Michaela Freund"],"keywords":["Spielfilm","Drama","Weltkrieg"],"teaser_sound":""}],"status":0}