{"data":[{"id":"1673","title":"Druck der ersten Auflage des Romans \"Sturmernte\"","teaser":"Nachdem in den letzten zwei Jahren mein Kriminalroman \"Sturmernte\" entstanden ist, ist es nun mein Traum, dieses Buch auch drucken zu lassen und gleichzeitig einen Leserkreis zu finden, der über die Familie und Freunde hinausgeht. Deswegen möchte ich um die Unterstützung der Crowdfunding-Gemeinde bitten: Zum einen kann ich so die Kosten für die Erstellung einer Erstauflage aufbringen, zum zweiten wird hoffentlich ein Großteil der Exemplare über die Goodies an eine weite Leserschaft gehen.","fan_count":49,"supporters_count":40,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14800\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"26610","name":"Andre Rober"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14929\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.764277","link":"http:\/\/www.startnext.de\/sturmernte","funding_status":2660,"end_date":1341093600,"start_date":1334669707,"city":"Merzhausen","teaser_video":"http:\/\/www.youtube.com\/watch?v=3qK702Zu1gc","answers":["Ich möchte meinen 500 Seiten starken Kriminalthriller in einer Erstauflage drucken lassen. Viele Arbeiten, die normalerweise sehr teuer sein können, wie zum Beispiel Lektorat, Satz, Coverdesign habe ich mit Hilfe von Profis aus meinem Familien- und Freundeskreis bereits erledigen können. Aber Dinge wie ISBN, Kosten bis zur Drucklegung, Material und Druck selbst, die den weitaus größten Betrag ausmachen, müssen noch aufgebracht werden. Ich erhoffe mir, durch das Crowdfunding entsprechende Mittel aufbringen zu können.","Mein Ziel ist es, nach Druck einer zunächst bescheiden kalkulierten Erstauflage über den Versand der Goodies (die meisten beeinhalten ein Exemplar des Buches) eine Steigerung des Bekanntheitsgrades zu erlangen und für den spannenden Roman weitere Leser zu finden. Meine Zielgruppe ist klar definiert: Alle, die Freude an einem sorgfältig recherchierten, hochaktuellen, Kriminal-, Polit, und Actionthriller mit einem Hauch an Emotionen und Erotik haben. Wer Follett, Forsyth und LeCarré gerne gelesen hat, wird auch an \"Sturmernte\" seine Freude haben.","Ich muss für die Agenten und Lektoren der großen Verlage an dieser Stelle eine Lanze brechen: Sie KÖNNEN angesichts der Manuskriptflut nicht jedes einzelne Projekt genau begutachten. Und die Folge ist, dass viele, viele gute und sehr gute Bücher einfach nicht den Weg ins große Verlagsgeschäft finden. Aber diese Bücher haben es verdient, gelesen zu werden. Das vielbeschriebene \"Manuskript für die Schublade\" gibt es meiner Meinung nach nicht - außer vielleicht das ein oder andere private Tagebuch. Wenn ein Autor eine Geschichte so wie ich über den Zeitraum von zum Beispiel zwei Jahren niederschreibt, dann will er auch, dass die Geschichte gelesen wird. Und wenn seine Geschichte gewissen Anforderungen wie Stil, Spannung, Humor oder Drama und Tragik entspricht, dann soll sie auch die Chance bekommen, einen Leserkreis zu finden. Deswegen: Unterstützt mein Projekt! Ich (und eine sehr erlauchte, kleine Gruppe von Probelesern) finde(t), \"Sturmernte\" hat es verdient!","Mit dem Geld werden alle restlichen anfallende Kosten bis hin zum Druck des Buches finanziert. Die 2000 EUR sind für eine Auflage von 120 Exemplaren kalkuliert. Um ehrlich zu sein hoffe ich aber bei dem Crowdfunding auf eine Überfinanzierung: Denn jeder Euro, der das Finanzierungsziel übersteigt, fließt in die Erhöhung der Auflage! Und das mit doppeltem Effekt: Habe ich mehr Geld zur Verfügung, erhöht sich die Auflage, erhöht sich die Auflage, sinken die Druckkosten, was wieder in ein paar Büchern mehr resultiert!","Hinter dem Projekt stehe ich als Privatmann. Der Eigenverlag geschieht zwar unter dem Label \"Scapeland\", was jedoch kein Verlag im Sinne der Handelskammer ist, sondern lediglich der Name für meine verlegerische Tätigkeit im Zusammenhang mit \"Sturmernte\" (und gegebenenfalls weiterer eigenverlegter Bücher)."],"keywords":["Regionale Literatur","Kriminalroman","Thriller"],"teaser_sound":""}],"status":0}