{"data":[{"id":"918","title":"REACTIONS","teaser":"Johnny ist auf dem Weg auf ein Date mit seiner Freundin nach Party in einem Club frueh morgens. Er sieht dort verschiedene Menschen mit Problemen und teilweise traurigen und gewalttaetigen Handlungen zu denen er reagiert. Als er an der Bar ankommt wo seine Freundin auf ihn wartet, ist er nicht nur in der Lage sie fuer sein „zu-spaet‟ sein zu beschwichtigen, sondern auch sie zum lachen zu bringen und zwei Typen vor einer Schlaegerei zu bewahren…\r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8868\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17650","name":"Xstreamstunts","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/69047\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8866\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/xstreamstunts","funding_status":0,"end_date":1327446000,"start_date":1319624330,"city":"Bangkok, Thailand","teaser_video":"http:\/\/www.youtube.com\/watch?v=0m7tRjJomQU","answers":["in erster linie ist dies nur ein Teaser den ich gefilmt habe. Ich suche nach funding um den film als Feature zu drehen. Ich habe Johnny Messner (Tears of the Sun, Running Scared) für das Projekt gewinnen können. Er wird auch im Film später als Hauptdarsteller spielen. Das Interessante an Reactions ist das konzept. Der Film und die Story wird ohne audible Dialog, nur vom acting der grandiosen Schauspieler getragen und erzählt....","Zielgruppen sind alle Menschen die mehr auf richtig gutes Schauspiel ohne viel worte wert legen. Dies ist ein ziemlich Einzigartiges Konzept wenn man bedenkt das ein Hollywood Schauspieler davon auch überzeugt ist und dabei ist...","Dies ist Kunst in ihrer reinsten form, ohne CGI, ohne Verzerrung und ohne Dialog...Pure Acting and Storytelling at its Best\nIch bin stolz darauf dieses Projekt mein Eigen zu nennen und denke viele Menschen werden dies verstehen und begeistert sein und dies auch Unterstützen...","das erworbene Geld wird in die Produktion des Kino Films investiert, wofür ich schon einen Investor gefunden habe der 50% des gesamt Budgets übernimmt....\nnachdem der Film fertig gestellt und vermarktet wird werde ich die Erlöse zugunsten heimatloser und AIDS kranker Kinder in Thailand spenden...","Erik Markus Schuetz, Schauspieler\/Stuntman und Regisseur. \nBekannt aus Filmen wie ONG BAK, The Protector, The Sanctuary, Blood Ties, Streetfighter-The Legend of Chun Li....\nbitte besuchen sie meine Webpage unter   www.xstreamstunts.com\n"],"keywords":["Drama Action Love"],"teaser_sound":""}],"status":0}