{"data":[{"id":"336","title":"MNM  Installation  Prototyp","teaser":"NEWS: we are not surprised that MNM turned out to be another longterm project. we teamed up with additional creative partners. details soon.\n\nMNM ist eine Medieninstallation im Rahmen von Christian Graupners Serie H.RP (Humatic Re-Performing) und entsteht in Kollaboration der  Sound-Künstlerin Mieko Suzuki.\n\nMNM is a pipelined multi channel audio-visual installation from Christian Graupner's H.RP series (Humatic Re-Performing) to be generated in collaboration with the  sound artist Mieko Suzuki","fan_count":101,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3549\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"4864","name":"CYNETART","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/21522\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5674\/2955b6f5.jpg","funding_threshold":12500,"funding_target":12500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/mnm","funding_status":0,"end_date":1329519600,"start_date":1301956750,"city":"Berlin, Tokyo  & elsewhere","teaser_video":"http:\/\/youtu.be\/wxHC8fagMLQ","answers":["[ engl. version below] latest updates : http:\/\/mnm.humatic.net\n\n[Team] Der Medienkünstler Christian Graupner kollaboriert für MNM mit der japanischen Soundkünstlerin Mieko Suzuki und  wird von dem Programmierer und Komponisten João Pais, der Choreographin Phuong Nguyen und weiterer Experten unterstützt .\n \n[MNM] In der Video-Klang Installation MNM werden stetig neue Film- und Musikmuster generiert, die vom Besucher beeinflusst und 're-komponiert' werden können. Anstatt mit einem Slot- Machine-Hebel (wie im viel beachteten MindBox-Projekt http:\/\/mindbox.humatic.net) lässt sich MNM mit dem Arm einer japanischen Winkekatze und einem Turntable  steuern. Die Katze, die in Asien als Glücks-und Geldbringer ihren festen Platz hat, gibt der Installation ihren Arbeitstitel MNM = Maneki Neko Mieko.\n\n\n[H.RP] Humatic Re-Performing: Konzept und Technologie von H.RP ermöglichen den Echtzeitzugriff auf eine zuvor aufgezeichneten (Live-)Performance. Der Besucher kann den Verlauf der Darbietung entscheidend mitgestalten und bestimmt den Grad seiner Mitwirkung selbst. Durch einfach zu bedienende Interfaces kann er aus der Rolle des Betrachters jederzeit in die des Mitspielers wechseln , um die Installation wie ein Musikinstrument zu spielen. \nDie H.RP-Serie umfasst mehrere experimentelle Medieninstallationen, die allesamt Mensch und Performance in den Vordergrund stellen. Visionen für zukünftige Anwendungen auch im (gehobenen) Unterhaltungsbereich sowie  im edukativen und therapeutischen Kontext werden erkennbar. Die Methode, mehrkanalige Filme und sich selbst entwickelnde Sound-Cluster haptisch kontrollierbar zu machen, zielt darauf ab, einen unmittelbaren Kontakt zwischen Besucher und Performer herzustellen.. 'Wer ist das?', ist bei H.RP-Projekten die meist gestellte Frage – und nicht: 'Wie funktioniert das?' Im Mittelpunkt stehen nicht die technischen Mittel, sondern die spielerische (Re-)Performance im Spannungs- und Interaktionsfeld zwischen den teilnehmenden Personen. \n\n\n[Inhalt, Interaktivität] Skulptur, Ton, Bild, Video-Performer in spielerischer Wechselwirkung mit dem Publikum erzeugt einen Sog... einen Strudel des lustbetonten Wiederholzwangs.  Dass das Unterbewusstsein nicht wie ein Theater, sondern wie eine Fabrik funktioniert, wissen wir seit Deleuze und Guattari, dass ein Loop kein Loop, sondern eine Spirale ist, wird spätestens mit MNM bewusst.\nDie Mechanismen eines Spielautomaten bei gleichzeitiger Option präziser Einflussnahme machen es möglich, die Grenzbereiche zwischen Zufall und Kontrolle in eigenwilliger Weise zu erkunden. \n[Arbeitsschritte\/ Prototyp] Das Team recherchiert gemeinsam Inhalte, erarbeitet die technischen Grundlagen sowie eine umfassende Bibliothek der  Klänge und Gesten und studiert die Performance ein. Im Verlauf der Dreharbeiten, Komposition, Programmierung und Postproduktion entsteht ein Prototyp, der voll funktionsfähig und Ausstellungs-kompatibel sein wird.  Auf den Prototypen aufbauend werden Bild- und Tonmedien sowie die Programmierung verfeinert und das Interface erhält seine endgültige Gestalt nach dem Vorbild der Maneki Neko. MNM wird eine Medieninstallation mit mindestens jeweils 3 (Sub)Screens und Audiokanälen.  Parallel zu MNN entstehen verschiedene Projekt-bezogene audiovisuelle Materialien entstehen, die auch unabhängig von der Installation als Soundtrack, Konzert, Film etc. zur Aufführung kommen können. Eine erweiterte, raumfüllende Echtzeitversion der MNM-Installation wird in Betracht gezogen. \n\n\n[engl.]---------------------------------------------------------------------------\n\nHumatic's Re-Performance concepts and technologies allow visitors' access to pre-recorded music and dance performances. The spectators\/listeners are invited (but not obliged) to control the flow of the performance. To do so,  they are given easy-to-learn physical interfaces. They can select the degree of  involvement and can change  their role from observer to player to co-performer at any time, and can temporarily take complete control over the installation and play it like a musical instrument. The H.RP series includes several experimental media installations and creates a vision for future applications in art, meaningful entertainment, education, and therapy.\n\nWe collaborate with the Japanese sound artist Mieko Suzuki in the new MNM Installation. Mieko Suzuki is defining a new category with her international appearances as a DJ and performer.\nFollowing up some functionalites and play methods of the well accepted 'MindBox' installation (http:\/\/mindbox.humatic.net), 'MNM' will autonomously generate new visual & musical clusters, which can be influenced and re-composed in real time by operating an  interface consisting of push buttons, levers and a turntable.\n\nThe method of controlling multi channel moving images and evolving sound by large haptic interfaces targets on installing a direct (body) contact between visitor and video performer. Complex software and digital media seem to disappear behind the musical dialogue between the persons in front of and inside the machine. The first question  asked at H.RP showings is 'who is this (character)?' – instead of ' how does it work?' We understand that as a step forward in content defined media installations which in our opinion too often focus on technology itself.  Instead of using the lever and buttons of a typical fruit machine (as in the MindBox project) this time  Humatic will employ the arm of a modified traditional Japanese mojo figure Maneki Neko combined with a turntable. The well known arm-waving Lucky Cat is a symbol for 'Welcome Fortune \/ Welcome Money' and gives the working title to the project: MNM = Maneki Neko Mieko.\nmore.. > http:\/\/mnm.humatic.net ","[engl. version below]\n\n\nZiele :\n- die weitere Erforschung des  Themas 'Re-Performance': Aufgezeichnete Darbietungen werden in Echtzeit neu komponierbar. Der Zuschauer wird zum Performer.\n- Erforschung von kohärenten, physikalischen Interfaces und Bedienformen zur Herstellung eines \nunmittelbaren Kontakts zu einem Videocharakter und einer performativen Handlung.\n- die Weiterentwicklung einer unverwechselbaren neuen Form von künstlerischen Charakterportraits.\n- die Produktion einer neuen Installation zur Ausstellung bei Festivals, Events und in Museen.\n- Lust im spielerischen Umgang mit audiovisuellen Medien erzeugen.\n\nZielgruppe:\nFestival- und Museumsbesucher aller Altersgruppen.\nErweitert: Club-Gänger, Tech-Heads, Freunde neuer Musik\n\nGoals:\n- further exploration of the  concept of 'Re-Performance': the audience gets playful access to pre recorded performances and  turns into co-performers in their own right.\n- exploration of coherent, physical interfaces and interaction methods to intensify the contact between media, video character and visitor.\n- further development of unique forms of artistic media portraits.\n- production of a breath taking installation to be presented at exhibitions, festivals, events.\n\nTarget Group:\nFestival and museums visitors of all ages. \nAdvanced : Clubbers, Techheads, Friends of Contemporary Music","Weil es aufregend ist, offen, partizipativ. Weil daraus vieles entstehen kann. … Und weil es groovt. \n\nYou should support MNM because it has a big upwards potential. And because it is rocking and grooving.","[engl. version below]\n\nDie Gelder fließen zu 100% in die Produktion eines ausstellungsreifen Prototypen. Schwerpunkte sind dabei: Honorare für externe Programmierer, Performance-Honorare, Hardware. Zusätzlich zu den aus Crowdfunding und Sponsoring erwarteten Mitteln wird ein Betrag in ähnlicher Höhe aus Eigenmitteln beigesteuert.\n\n100% of the money will go directly into the production of the exhibition ready prototype.   programmers' and performers' fees, hardware costs will be covered. An equal amount as expected from sponsors and crowd funding will be added by  the project team privately."," Christian Graupner (GER) Humatic, concept & video, co composer\nThe Berlin-based artist is exploring in his latest work the practices and myths around pop and contemporary music and combines multi channel video &sound with partly machine- partly user-controlled 'humatic' interfaces and mechanisms. His recent sculptural \/ media work includes gambling machines and asian mojo figures, feedback guitars and beatbox-like vocal- & dance performances. In processing visual and audio material, he not only uses and adapts available computer programs but also uses the developments coded by his project collaborators.\nCG's wide ranging earlier works were made up of drawings, paintings and experimental electronic music, mostly published on records, CDs as well as in movies and radio plays under the pseudonym VOOV (Violation of Ordinary Values). With his works such as '2Lives Left' and newest projects 'MindBox' and 'Don't Dance', he is keeping alive his conceptual platform 'Automatic Clubbing'. In 2000 he formed the independent artist group and production company Humatic Ltd. together with Nils Peters who develops software tools for artists working in a variety of media forms. CG has been guest at ZKM Karlsruhe . His work has been shown and performed worldwide.\n CV: http:\/\/www.humatic.de\/cv\/cg.html\n\n\n Mieko Suzuki (JP) sound artist & performer, co-author. has a Fashion Diploma from Bunka University Tokyo and worked in fashion-design. She's a trained piano player and since 1998 performes as DJ & sound artist, winning several awards and taking part in artists residence programs as well as international art and fashion events (Momentum Sydney 2010, Kunsthalle M3 Berlin, Calvin Klein Tokyo Collection, Julius, Paris). Her DJ performances feature an uncommon headstrong sound, mixing contemporary electro acoustic music with deep underground tracks.\n http:\/\/www.miekosuzuki.net\/\n\n Nils Peters (GER) Humatic, system developer and software artist. \n\n João Pais (PT) dedicates himself to composition, laptop performance ( http:\/\/endphase.net ) and to programming, development and teaching with technology as Pure Data. JP is developing the Click Tracker program  (http:\/\/code.google.com\/p\/clicktracker ) which is used by composers, conductors and instrumentalists working with modern music.\n\n Phuong Nguyen  is a dancer and choreographer based in Berlin. After studying dance in Berlin and at the Fonty's Dance Academy in Tilburg (NL), she attended the ' Contemporary Arts Course ' at Deakin University in Melbourne \/ Australia, where she moved into the fields of performance and media \/film.\nPhuong Nguyen was collaborating with various musicians in an orchestral context as in Brandenburg\/Oranienburg and string quartet at Semper Oper Dresden. She produced several film-, performance- and installation works which has been shown at festivals and in galleries as Videodance Festival Athens, Thessaloniki, 291 Gallery London, pact-zollverein in Essen, Danceflicks – 'Danceflicks' at Dancehouse, Melbourne, 'd.a.m.p.f.' International dance and performance art festival, Cologne, Dance Moments at Bunkier Sztuki, Tanz NRW Festival- Dance Experimental Film and more...\n\n Josh Martin  (GER) offers his support in programming, recording and as consultant a in music related questions and beyond.\n\n"],"keywords":["Zufall & Kontrolle","Random & Control","Body Sound Control","Soul Patrol","Multi Channel","Multikanal","Triptych","Triptychon","Interaktive Winkekatze","Lucky Cat","Casino Music","Glück im Unglück","Rhythm Slave","Fetisch","Bad Luck Cat","NMN = No More Nukes!"],"teaser_sound":"http:\/\/soundcloud.com\/pumpen\/pglass41excerpt"}],"status":0}