{"data":[{"id":"1070","title":"Erlebbare, interaktive Infografik zum Thema Migration","teaser":"Jeder kennt die gelangweilten Gesichter in Museen. Man steht vor einem Bild, einer Grafik, einer Informationstafel, schaut es sich an, geht weiter, schaut es sich an und geht weiter. \n\nZiel des Projektes ist es, Informationen eben nicht so trocken zu vermitteln.\nWir holen die Informationen von der Wand, der Tafel oder dem Bildschirm und kreieren eine interaktive Infografik im Raum, die allein durch Gestiken und Bewegung gesteuert wird. \n\nSo werden scheinbar trockene Themen für alle erlebbar.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9928\/574b2664.png","categories":["Design"],"initiator":{"id":"12007","name":"stadine","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9926\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9927\/2955b6f5.png","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/infografik","funding_status":0,"end_date":1325199600,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["  Die Idee \nInfografiken erleichtern dem Betrachter komplexe Zusammenhhänge in nur einer Abbildung zu erklären. Sie bemühen sich um eine möglichst effiziente Vermittlung von Fakten. Infografiken finden sich in Zeitungen, Magazinen, Informationstafeln im öffentlichen Raum und in Schul- und Lehrbüchern. Sie sind meist zweidimensional, meist in Printmedien abgebildet und laden nicht zur Auseinandersetzung mit einem Thema ein. \n\nObwohl die technischen Möglichkeiten gegeben sind, ist es noch nicht sehr verbreitet, Informationen so aufzuarbeiten, dass sie als Installation funktionieren und für den Betrachter erlebbar werden. Eine kreative, erlebbare Gestaltung komplexer Inhalte erleichtert den Zugang zu trockenen Themen. Dies ist das Ziel des Projektes.\n\n Das Thema \nDer zu informierende Inhalt der Installation ist der Ausländeranteil europäischer Länder in allen europäischen Ländern. \nWussten Sie zum Beispiel, das fast genau so viele Deutsche in der Türkei leben wie Türken in Deutschland? Die Installation soll einem ein Thema nahe bringen, dass allzu oft zu oberflächlich diskutiert wird. Oder finden Sie es noch überraschend, dass Deutschland die meisten Ausländer in Europas hat, wenn Deutschland zugleich die größte Bevölkerungsanzahl besitzt?\n\n Die Umsetzung\nDie Installation besteht aus 1000 Kunststoffkugeln, die von der Decke hängen und die Bevölkerungszahlen der Länder angeben. Dies ermöglicht dem Betrachter durch die Länder zu laufen und die Installation mit seinem Aufenthaltsort zu verändern. \nWenn er zum Beispiel Deutschland mit einer Gestik ausgewählt hat und durch die Installation läuft, fangen verschiedene Kugeln an zu leuchten, die an dem jeweiligen Aufenthaltsort den Anteil der Deutschen angeben. \nJe nachdem, was man ausgewählt hat, beginnen die \n\n","1. alle Menschen, die interessiert sind mit Neuen Medien zu lernen \n2. Kinder und Schulklassen (werden an einigen Tagen in der Ausstellungswoche explizit eingeladen)\n3. Kunst- und Designinteressierte (durch die ästhetische Qualität der Installation )\n4. Kuratoren verschiedener Museen, um Alternativen zur „Lesetafel-Kommunikation\" in Museen aufzuzeigen\n","Wenn man dieses Projekt unterstützt, fördert man:\n1. die Bildung aller Altersklassen über Migration innerhalb Europs\n2. die Beseitigung von Vorurteilen gegenüber Ausländern\n3. die Erforschung einer bisher völlig neuartigen Form Wissen zu vermitteln","Mit dem Geld werden die Materialkosten gedeckt. \n\nEs werden insgesamt 1000 Kunststoffkugeln, davon 550 in sechs unterschiedlichen Größen benötigt. \nHinzu kommen 550 LEDs, sowie Kabel, die Hardware und Netzteile zur Stromversorgung. ","Nadien Stammen studiert im letzten Semester Information- und Interfacedesign in Berlin. Sie arbeitete bisher unter anderem als Kuratorin für das Arts Encounter Festival in Peking und als freie Videojournalistin für Zeit Online. In ihren freien Arbeiten hat sie sich zum Ziel gesetzt, die Möglichkeiten der neuen Medien mit der Wissensvermittlung zu verbinden. Aus dieser Motivation heraus, entsteht auch dieses Projekt."],"keywords":["interaktiv","inforgrafik","wissensvermittlung","aufklärung","spielerisch lernen","lernen","kulturelle bildung","kunst","installation"],"teaser_sound":""}],"status":0}