{"data":[{"id":"1803","title":"Start the next Concerttour von und mit Caroline Adomeit","teaser":"Vorfinanzierung von Konzertsälen zur Durchführung von selbst organisierten und moderierten Klassik Konzerten der Besonderen Art: \"Musikalische Saitensprünge von Bach bis Jazz\"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15542\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"35721","name":"Caroline Adomeit","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15539\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15540\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/start-the-next-concert-tour","funding_status":0,"end_date":1341007200,"start_date":-62169987600,"city":"Mainz","teaser_video":"http:\/\/www.youtube.com\/watch?v=y8SM2LSNbH8","answers":["Caroline Adomeit beabsichtigt, ein großes Konzert in Eigenregie in der Phönixhalle Mainz durchzuführen. Dazu ist es erforderlich, das risikoreiche Ausgaben wie z.B. Saalmiete und Werbekosten im Vorfeld durch Sponsoren abgedeckt werden. \n\nSollten die Konzerte erfolgreich sein, wovon die Organisatoren ausgehen, werden die Startnext Gelder verwendet, weitere Konzerte in Deutschland durchzuführen.","Zielgruppe Konzertbesucher:\nMit der Konzertreihe \"Musikalische Saitensprünge\" erreicht Caroline Adomeit nicht nur ein an Klassik interessiertes Publikum. Auffällig ist, dass Konzerte von Caroline Adomeit auch von sehr jungen Besuchern (Kindern) besucht werden.\n\nZielgruppe für Sponsoren\nSponsoren haben die Möglichkeit der Werbung in den Medien, die für ein Konzert gedruckt werden. U.a. sind das Plakate, Flyer, Programmhefte. Je nach Spendenhöhe ist auch eine Werbemöglichkeit in Audio und Videomaterialien denkbar.","Das Management von Caroline Adomeit hat die Absicht, den Bereich Sponsoring gezielt zu aktivieren, da die Nebenkosten (Druckkosten für Plakate und Einladungen, Porto und Reisekosten und CD-Produktionen) für Benefizkonzerte bisher aus privaten Mitteln finanziert werden. \n\nDie Benefizkonzertreihe, die auf den folgenden Seiten skizziert wird, profiliert Caroline Adomeit in der Öffentlichkeit als eine Künstlerin, die sich ihrer sozialen und gesellschaftspolitischen Bedeutung vollauf bewusst ist. Oder anders gesagt: Es macht deutlich, dass Caroline Adomeit auf der Suche nach Partnern\/Sponsoren nur dann erfolgreich sein kann, wenn das Prinzip „Leistung und Gegenleistung“ zum Tragen kommt.","Für das erste eigenständige Groß-Konzertprojekt von Caroline Adomeit fallen folgende Kosten an, die zwecks Risikominimierung über das Crowdfunding bei startnext abgedeckt werden sollen:\n\nSaalmiete und Nebenkosten Phönixhalle in Mainz\nGEMA Gebühren\nGagen von Begleitmusikern\nProgrammhefte\nPR\nWerbeplakate\nFlyer\nDisplays\nWerbung in Tageszeitungen\n\nSollte das Konzert nach Abschluss die o.g. Kosten decken und zusätzlich einen Gewinn erwirtschaften, werden die Einnahmen von Startnext für die Vor-Finanzierung der dann folgenden Großkonzerte verwendet. ","Caroline Adomeit (kurz für Caroline Adomeit-Gadd) ist eine junge Ausnahmegeigerin, die mit ihren „Musikalischen Saitensprüngen von Bach bis Tango“ Aufsehen erregt. Im Staatstheater Mainz begeisterte sie bereits mehrfach ihr Publikum in ausverkauften Konzerten.\n\nCaroline spielte u.a. mit Daniel Hope, dem Hessischen Staatsorchester Wiesbaden, der Baden-Badener Philharmonie und dem Mainzer Kammerorchester, dem Philharmonischen Kammerorchester Mainz. 2009 trat sie im deutschen Fernsehen auf. 2011 wurde Ihre erste CD \" Bach to Tango\" teilweise in Rundfunk übertragen.\n\nDas renommierte Magazin „The Strad“ schreibt über sie:\n„After musically dancing through much of the earlier part of the work ( Bach`s solo partita in d-minor ), she sweeps aside the technical hurdles of the imposing final Chaconne to give an unhurried account of its many virtuoso passages.\nHad she recorded the whole set of Sonatas and Partitas I would be comparing it with the outstandnig versions in the catalogue...“\n\n2012 ist sie zu Festivals in ganz Europa eingeladen.\n\nAuch in anderen europäischen Ländern gab sie bereits Konzerte, unter anderem in der Schweiz, Polen, Großbritannien, Österreich, Frankreich und Holland.\n\nIhre abwechslungsreichen und außergewöhnlichen Konzertprogramme machen jedes Konzert zu einem unvergesslichen Erlebnis. Ihr umfangreiches Repertoire umfasst mehr als 200 Werke. Darunter mehr als 50 mit Orchester, aber auch virtuose Arrangements von Kreisler und Gershwin bis zu Tangos.\n\nSie studierte bei Prof. Herman Krebbers, Holland, Prof. Kolja Blacher und seit 2009 in der Meisterklasse (Konzertexamen) mit Prof. Ingolf Turban in München.\n\nCaroline ist mehrfache Bundespreisträgerin und errang beim Internationalen Yfrah Neaman Wettbewerb für junge Geiger einen Sonderpreis. Weitere Preise gewann sie u. a. bei der Hofmann-Stiftung Mannheim, beim Karel-Kunc-Wettbewerb, sowie als jüngste Teilnehmerin eines Wettbewerbes der Mozart-Gesellschaft Kurpfalz.\n\nNach dem Motto \"Klassik ist nicht elitär\", sondern für alle Menschen, tourt sie inzwischen sehr erfolgreich durch Deutschland, Frankreich und England mit dem Ziel, Kultur und Soziales zu verbinden. Dabei hat sie mittlerweile über 70.000 Euro für soziale und humanitäre Zwecke eingespielt.\n\nRheinpfalz:\n„Caroline Adomeit uses the full range of her instrument to create poetical effects of magical beauty.“\n„Caroline Adomeit nutzt die gesamte Palette ihres Instruments, um poetische Wirkungen von magischer Schönheit zu erzielen.“\n\nAZ Mainz:\n„Only rarely does one see both knowledgeable concert goers and small children alike gazing spellbound at the stage when a violinist plays Barok. But Caroline Adomeit is such a source of fascination that she can achieve this effortlessly.“\n„Nur selten kann man erleben, wie routinierte Konzertbesucher und kleine Kinder gleichermaßen gebannt auf die Bühne starren, wenn eine Geigerin Bartok spielt. Doch von Caroline Adomeit geht eine derartige Faszination aus, dass ihr das mühelos gelingt.“\n\nBlog Wiesbaden:\n„... a concert entitled simply ,musical spring fever‘, turned out to be a masterly performance ... Ravel‘s sonata for violin and piano – captivating, breathtaking, simply sensationally well played...“\n„... was so harmlos unter dem Titel ,Musikalische Frühlinsgefühle‘ an gekündigt war entpuppte sich als ein Konzert der Meisterklasse ... die Sonate für Violine und Klavier von Ravel – fesselnd, atemberaubend, einfach sensationell gut gespielt ... Tipp: auf die Konzerte mit Caroline Adomeit achten.“\n\n„…erweckte die Musik mit ihren auf\nHochglanz polierten Klangfarben in Caroline Adomeits überaus ausdrucksstarker\nInterpretation an keiner Stelle den Eindruck von Oberflächlichkeit.\nDie enorme Strahlkraft ihres Tons, (..) ,schien in einer tiefen emotionalen Kraft geerdet zu sein, die das Publikum sogleich in ihren Bann schlug.“ ( Darmstädter Echo 15.1.2011 )\n\n„Die Ausnahmegeigerin strich Mehrstimmigkeiten, weite Sprünge und filigrane Ziselierungen über schwierigen Doppelgriffen mit - im besten Sinne – „unakademischer“ Urwüchsigkeit und meisterhaftem Können nur so weg. Das großartige Präludium, die melodiöse Loure, die spritzige Gavotte, die feinen Echos in der Bourree…das war ungekünsteltes, vitales Barock, wunderbar klar und in mitreißendem Tonfall, Klangfülle und Tempo dargeboten.“ ( Rheinpfalz 1.5.2011 )"],"keywords":["Konzert","Klassik","Musik","Musikalische Saitensprünge","Bach To Jazz","Tango"],"teaser_sound":""}],"status":0}