{"data":[{"id":"1662","title":"Susurri - Nie wieder Langeweile","teaser":"Mit Susurri wirst Du keine Langeweile mehr haben, denn wir zeigen dir, was in deiner Nähe los ist. Du suchst eine Party zum Ausklinken, ein Konzert zum Mitsingen oder lieber eine entspannte Veranstaltung? Mit nur einem Blick, weißt du was Du mit deinen Freunden machen kannst!","fan_count":51,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/24519\/574b2664.png","categories":["Technologie"],"initiator":{"id":"33906","name":"René Winkelmann","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/24373\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/24365\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"0.00240324","link":"http:\/\/www.startnext.de\/susurri","funding_status":65,"end_date":1347055200,"start_date":1341410895,"city":"Krefeld","teaser_video":"http:\/\/www.youtube.com\/watch?v=PBPiI88FRPE&hd=1","answers":["Bei Susurri geht es um die Bereitstellung von Informationen. Wir möchten jedoch kein 2. Wikipedia werden, sondern den Nutzern Spaß vermitteln! Wir helfen dabei den Tag zu planen, ob nun alleine oder mit Freunden. Durch die einfache Nutzung und der übersichtlichen Darstellung kann der Nutzer mit nur einem Blick erfahren was in seiner Umgebung los ist!\n\nDer ganze Dienst und dessen Nutzung werden kostenlos bereitgestellt. Auch die speziellen Smartphone-Apps für Android und iOS werden für jeden kostenlos zum Download bereit stehen. \n","Das Ziel von Susurri ist es jedem, der unternehmungslustig ist, einen kostenlosen Dienst zu bieten, der es einem ermöglicht seinen Tag und dessen Unternehmungen zu planen! ","Wir haben zwar schon vieles alleine geschafft, doch wir brauchen für den letzten Schritt eure Unterstützung. Mit eurer Hilfe können wir Susurri im großen Stil aufziehen und so Menschen eine einfache Möglichkeit bieten den Tag oder Abend mit Spaß zu verbringen!","Wir haben schon viel Vorarbeit geleistet, so haben wir z.B. schon einen Großteil des Dienstes umgesetzt. Auch die iOS App und Android App sind in den letzten Zügen. Mit dem Geld von euch werden wir den wichtigsten Teil angehen, die Bekanntmachung. ","Hinter dem Projekt stehen junge und kreative Köpfe, die unter anderem auch das Onlinemagazin NUMBOO erschaffen haben. Die Idee des Projektes stammt von René Winkelmann, dem Inhaber einer kleinen Onlineagentur. Das ganze Team steht, mit vollem Einsatz, hinter diesem Projekt! - Wir hoffen natürlich auch das wir Dich von unserer Idee überzeugen konnten! "],"keywords":["Onlinedienst","Apps","Unterhaltung","Konzerte","Partys","Events","Spaß"],"teaser_sound":""}],"status":0}