{"data":[{"id":"186","title":"Kurzfilm \"Das Buch\"","teaser":"Ein junger Mann, Daniel, erwirbt bei einem Buchhändler ein altes Tagebuch, durch dessen Lektüre er sich in einer Welt zwischen Realität und Phantasie verliert.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2008","name":"Elmar Boos","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2055\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2500,"funding_target":2500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/buch-kurzfilm","funding_status":0,"end_date":1306792800,"start_date":-62169987600,"city":"Nürnberg","teaser_video":"http:\/\/www.youtube.com\/watch?v=WbTnOBAMAj4","answers":["Der voraussichtlich halbstündige Kurzfilm \"Das Buch\" handelt von einem jungen Mann, Daniel, der  bei einem Buchhändler ein altes Tagebuch erwirbt. Durch dessen Lektüre verliert er sich in einer Welt zwischen Realität und Phantasie.\n\nDer voraussichtlich halbstündige Kurzfilm \"Das Buch\"  wird auf einer Kurzgeschichte von mir basieren, die unter ........... heruntergeladen werden kann. Sie darf privat frei weitergegeben werden.\n\n\"Das Buch\" wird Teil der Kurzfilmreihe \"Geschichten aus dem Unbewussten\" sein, zu der auch der oben gezeigte \"Forgotten Twin\" gehört. Genauso wie dieser wird auch \"Das Buch\" zum privaten Gebrauch frei im Internet verfügbar sein. \n\n\"Das Buch\" wird bis zum Sommer gedreht und bis Ende September fertiggestellt. Die Dankeschöns werden dann bis Ende Oktober verschickt. Selbstverständlich werden auch alle Unterstützer mindestens alle zwei Wochen über den Fortschritt der Arbeiten am Laufenden gehalten.\n\nSollten Sie noch Fragen haben, können Sie mir gerne jederzeit schreiben und müssen auch keine Angst haben, mir Löcher in den Bauch zu fragen.","Die Zielgruppe sind Leute, die intelligente Gruselfilme schätzen.","Weil man Filme liebt und dieser Film auch noch genau den eigenen Geschmack trifft.... Eine DVD ist auch schöner anzusehen als ein Download aus dem Internet, auch so ein Poster macht sich ziemlich gut.... \n\nDie DVDs und Blu-Rays werden professionell gefertigt und ein umfangreiches Booklet haben. Das Poster wird 40 x 60 cm messen und im Offsetdruck auf Papier mit 100 g\/m² erstellt.\n\nDie DVDx und Blu-Rays aus den Sondereditionen werden eine besonders schöne Verpackung erhalten. Die Poster der Sonderedition werden 60 x 90 cm messen und auf Büttenpapier mit 250 g\/m² gedruckt. Die Sondereditionen sind auf 20 Stück limitiert, nummeriert und signiert. \n\nDie Exemplare der Sondereditionen des Produzenten und der Co-Produzenten werden eine persönliche Widmung erhalten. Der Produzent erhält auch jeweils die Nummer 1.\n \nDer Produzent wird auf der DVD 1 GB und auf der Blu-Ray 5 GB zur eigenen Gestaltung nutzen können. Die Co-Produzenten erhalten jeweils 200 MB auf der DVD und 1 GB auf der Blu-Ray.\n\nDer Produzent erhält auch das Buch aus dem Film.","Abzüglich einer Gage in Höhe von 500 Euro für die Beteiligten - so können wir uns wirklich auf den Film konzentrieren - und der Aufwendungen für die Dankeschöns wird das zur Verfügung gestellte Geld vollständig für den Kurzfilm verwendet.\n\nDas Budget ist hierbei so gewählt, dass eine 100 %-Finanzierung ausreicht, um den Film mit professionellem Equipment der Einstiegsklasse zu verwirklichen. Eine Überfinanzierung ist aber in jedem Fall hilfreich, um auf möglichst hohem Niveau arbeiten zu können. ",""],"keywords":[""],"teaser_sound":""}],"status":0}