{"data":[{"id":"1129","title":"Sweet Bodies","teaser":"Ich möchte einen Bildband heraus geben, in denen Modelle mit Schokolade verziert sind. Das ist mal was anderes. Und diesen Bildband möchte ich zugunsten der \"deutschen Aidshilfe\" herausgeben.\n\nEine etwas süßere Unterstützung für ein sehr ernstes Thema","fan_count":29,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10355\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"24619","name":"Astrid Michels","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10504\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10363\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"0.000000000000723377","link":"http:\/\/www.startnext.de\/schokolade","funding_status":13,"end_date":1334095200,"start_date":1328016633,"city":"Achim","teaser_video":"http:\/\/vimeo.com\/34137589","answers":["sweet bodies\n\nMir liegt sehr sehr viel an „sweet bodies“ und dem dabei entstehenden Schokoladen-Make Up, denn diese süße Verführung schmeckt nicht nur, sondern durch sie möchte ich unsere Mitmenschen auf ein in den Medien vernachlässigtes Thema aufmerksam machen: AIDS.\n\nIch möchte einen kreativen Bildband erstellen, der seinen Betrachter fasziniert und gleichzeitig zum Nachdenken anregt. In ihm werden von professionellen Fotografen Models abgelichtet, die ich zuvor mit einem einzigartigen Schokoladen-Make Up style. Man mag es kaum glauben, aber Schokolade schmeckt nicht nur, sondern sieht auf der Haut aufgetragen auch noch wunderbar aus. Es fasziniert mich, ausgefallene Styles zu kreieren, denn ich habe mit Schokolade fast unendlich viele Möglichkeiten meine Models zu schminken. Sie werden zum Anbeißen aussehen.\n\nIm thematischen Vordergrund des Bildbandes steht das Thema AIDS. Ich möchte meinen Models, Erkrankten und deren Begleiter die Möglichkeit geben, dass sie Ihre Verbindung zu dieser tödlichen Krankheit erzählen können, um den Betrachter des Bildbandes aufzurütteln und ihn zu sensibilisieren. Wir müssen endlich verstehen, dass es für AIDS keine Heilung, sondern nur ein tödliches Ende gibt. Es geht dabei nicht nur um Schwule und Schwarze, denn jeder kann sich mit HI-Viren infizieren, die dann zum Ausbruch von AIDS führen können.\n\nMit dem fertigen Bildband werde ich die Medienpräsenz ankurbeln und über TV, Radio und die Print-Medien auf die Fotos, die erzählten Geschichten und letztendlich auf die Krankheit aufmerksam machen und mich für eine vollständige Aufklärung einsetzen. Wir können es schaffen, dass mit einem kreativen und ungewöhnlichem Bildband viele Menschen erreicht und aufgeklärt werden können. Denn nur durch eine vollständige und sensible Aufklärung gelingt es uns, weitere Ansteckungen zu verhindern.\n\nNicht nur in Deutschland, sondern auch im Ausland werde ich mit Models und Fotografen an dem Bildband arbeiten. Alle beteiligten Akteure werden kostenfrei für unser Projekt zur Verfügung stehen und setzen sich mit aller Kraft für ein starkes Produkt ein. Im Anschluss gibt es eine limitierte Auflage des Bildbandes, der dann käuflich zu erwerben ist.\nDer gesamte Erlös aus dem Verkauf geht der deutschen AIDS-Hilfe zu Gute.\n\nNun liegt es an Ihnen und Euch. Bitte helft uns „sweet bodies“ in die Tat umzusetzen! Jeder Euro zählt, um die Material- und Druckkosten decken zu können, viele Menschen zu erreichen und letztendlich den gesamten Erlös 1-zu-1 der deutschen AIDS-Hilfe zu Gute kommen zu lassen!\n\nVielen herzlichen Dank und schokoladige Grüße \nAstrid Michels","Ziel von dem Projekt ist es, möglichst viel Geld und Aufmerksamkeit für  die deutsche Aidshilfe  zu erlangen. Denn ich habe das Gefühl, dass das Thema AIDS in Vergessenheit gerät und das möchte ich nicht!","Man sollte dieses Projekt unterstützen, um etwas gutes zu tun. Einfach mal auf eine andere Weise, als einfach Geld zu spenden.\nDurch diesen Bildband kann man einem ernsten Thema, vielleicht auf andere, schönere Art und Weise Geld zukommen lassen. \nMan bekommt etwas für sein Geld, in das man gerne hinein sieht.","Durch das Geld wird die Erstellung des Bildbandes finanziert. Auch werde ich versuchen die deutsche Prominenz für dieses Projekt zu begeistern und werde durch das Geld Fahrtkosten, um zu den Modellen zu kommen, zu decken.","Hinter diesem Projekt stehe ich, Astrid Michels (Maskenbildnerin), Enrico Scheffler (Kabarettist) Texte, und befreundeten Fotografen und Modellen."],"keywords":["Bildband"],"teaser_sound":""}],"status":0}