{"data":[{"id":"122","title":"Azadeh oder Die 13 Tage des Leutnant Johann Gottfried von Märwald","teaser":"Das Buchprojekt für eine besondere Liebesgeschichte im Wien des Fin de Siècles. Eine Hommage auf Arthur Schnitzler und die Wiener Kaffeehausliteraten. Nebenbei erfahren wir von einem Schriftsteller und seiner Muse und dem Zauber eines Augenblicks.","fan_count":9,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1362\/574b2664.png","categories":["Literatur"],"initiator":{"id":"531","name":"Richard K. Breuer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1330\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1368\/2955b6f5.png","funding_threshold":3300,"funding_target":3300,"status":"unsuccessful","popularity":"5.50815e-25","link":"http:\/\/www.startnext.de\/azadeh","funding_status":15,"end_date":1296428400,"start_date":1288688547,"city":"Wien","teaser_video":"http:\/\/vimeo.com\/16404597","answers":["Mit diesem Projekt wird die Herstellung eines besonderen Hardcover-Buches gefördert. Ausgewählte Typographie, die edle Gestaltung, innen wie außen, soll den besonderen Inhalt mittragen. ","Das Ziel ist die Printausgabe eines Romans. Die Zielgruppe ist bibliophil, literarisch interessiert, schätzt anspruchsvolle Bücher und liest schon mal gerne zwischen den Zeilen. Ein Wien-Bezug bzw. eine Wien-Affinität ist genauso gegeben, wie der Reiz, in die kakanische Vergangenheit von 1899 einzutauchen.","Um dem Buch wieder jene besondere Bedeutung zurückzugeben, das es einmal gehabt hat. Der Autor zeichnet auch für Design und Layout verantwortlich und macht so das Buch zu einem Gesamtkunstwerk. Wer sich also ein bibliophiles Schmuckstück wünscht, das man gerne zur Hand nimmt, in das man gerne blättert und in das man gerne liest, sollte das Projekt unterstützen.  \n\nIm Text selber wird jenes menschliche Problem thematisiert, das die Geschichte voran treibt und nach wie vor nichts von seiner  Bedeutsamkeit verloren hat: der innere und äußere Konflikt des Individuums zwischen gesellschaftlicher Pflichterfüllung und persönlicher Wunscherfüllung. Um der komplexen Struktur der vielschichtigen 64 Episoden gerecht zu werden, wurden novellistische, epische, dramatische und lyrische Formen und Stilmittel eingesetzt, die in ihrer Summe ein neuartiges Ganzes ergeben. ","Lektorat und Korrektorat sorgen für eine qualitativ hochwertige Textbearbeitung des fertigen Manuskripts von rund 420 Norm-Seiten oder 770.000 Zeichen. Nach Überarbeitung wird der Text \"gesetzt\", also in ein passendes Layout gebracht, die Typo dem Inhalt angepasst und schlussendlich als gebundenes Hardcover gedruckt. Wie hoch die Kleinauflage schlussendlich ausfallen wird, hängt natürlich von den verwendeten Materialien und der Veredelung und den Kosten der Buchbinderei ab und kann erst zu einem späteren Zeitpunkt fixiert werden.","Richard K. Breuer lebt und arbeitet in Wien. Wirtschaftlich geprägte Schulausbildung. Verschiedene Jobs im Banken- und Softwarebereich.  Seit 2003 freiberuflicher Schriftsteller, Dramatiker, Drehbuchautor, Designer, Blogger, Comic-Texter. Absolvierung eines Verleger-Seminars bei Prof. Mazakarini. Autor der Woche (ORF Radio NÖ). Aufführung seines Theaterstücks \"Was ist die Liebe, Katarine\" im TWW. Designer von \"frisch gespielt - das Magazin für Brett- und Gesellschaftsspiele in Österreich\". Seine Wiener Krimikomödie \"Schwarzkopf\" ist für einen Kinofilm im Gespräch. Der historische Krimi im Agatha-Christie-Stil \"Brouillé\" wurde zur Leipziger Buchmesse 2010 präsentiert. Die Bücher sind auch als eBooks erhältlich. \n\nDr. Dieter Scherr vom Wiener Literaturhaus spricht von \"beeindruckender Professionalität\" (öster. Börsenblatt 1\/2010). Siehe nebenstehenden Link zum Artikel.\n\nRichard K. Breuer ist auf der Wiener Buchmesse 18.11-21.11. anzutreffen: STAND 732 (HALLE D)\n\nBibliographie:\n\n# 978-3-9502498-0-4\t Rotkäppchen 2069  (2. erw. Auflage) \nein literarischer comic strip über sex und andere perversionen\n# 978-3-9502498-1-1\t Die Liebesnacht des Dichters Tiret \nBand I: Mosaik der Französischen Revolution\n# 978-3-9502498-2-8\t Brouillé \nBand II: Mosaik eines Kriminalfalles am Vorabend der Französischen Revolutio\n# 978-3-9502498-3-5\t Madeleine (für Winter 2010 geplant)\nBand III: Anatomie eines Tragödie am Vorabend der Französischen Revolution\n# 978-3-9502498-4-2\t Penly (für Sommer 2011 geplant)\nBand IV: Fragment eines Blutbades am Vorabend der Französischen Revolution \n# 978-3-9502498-6-6\t  Schwarzkopf  (2. Auflage)\nEine absurde Wiener Krimicomedy über Hollywod und andere Grauslichkeiten\n# EURYCLIA.DE  Der Fetisch des Erik van der Rohe\neine autobiographische Fiktion\n\n\n\n"],"keywords":["buch","roman","literatur","schriftsteller","wien","österreich","semmering","duell","liebe","kaffeehaus","schnitzler","1899","sehnsucht","wunsch"],"teaser_sound":""}],"status":0}