{"data":[{"id":"60","title":"performanceontheblog- Kunst in der virtuellen Welt","teaser":"Meine Kunst ist bis zum 31.12.2010 nur virtuell, nur in unserer 2.0 Welt erlebbar. Taucht mit mir ein in diese Scheinwelt, in die ihr täglich eure Zeit investiert. Denn auch ihr lebt schon lange dort. Ich nehme euch mit auf meine Reise, wenn ihr dazu bereit seid. Wird es euch Supportern gelingen, mich aus der virtuellen Welt zurück zu holen und mich zum Leben zu erwecken? \n\n","fan_count":8,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/835\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"233","name":"performanceontheblog","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1085\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/836\/2955b6f5.jpg","funding_threshold":6111.11,"funding_target":6111.11,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/performanceontheblog","funding_status":6,"end_date":1293750000,"start_date":1286210522,"city":"Web 2.0","teaser_video":"http:\/\/www.youtube.com\/watch?v=H1sefnA4-Mo","answers":["Warum die Kunst nicht ohne Verpflichtung zu jeder Zeit an jedem Ort genießen? Das Web 2.0 ermöglicht Künstlern und Publikum den direkten Austausch. Ist die virtuelle Kunst was wert? \n\nNatürlich soll es auch weiter live Performances geben, aber da die Menschheit  immer mehr Zeit im Netz verbringt, können wir Künstler auch dort unser Publikum erreichen. \n\nBei erfolgreicher Finanzierung, werden die Supporter ein Teil der Live-Performance und des Live Streams \"performanceontheblog\" (wenn du willst!). Dein Name wird in der Performance genannt, dein Link erscheint auf meinem Blog, dein Text, deine Idee, unsere Diskussion wird ein Mosaikstein für die Performance. Je mehr ihr supportet, desto länger und interessanter wird die Performance. Bei erfolgreicher Finanzierung 40 min, eine Steigerung liegt nur in eurer Hand. Natürlich verleiht eine Überfinanzierung der Performance Flügel!!!\n\nErlebt die  Entwicklung mit mir auf meinem Blog. Bei erfolgreicher Finanzierung, werden ab  01.01.2011 meine Gegenleistungen eingelöst und diese  multimedialen Puzzleteile, die ihr supportet habt, werden dann zusammengesetzt. D.h. alle  Filmsequenzen, Kurzhörspiele, Diashows, Diskussionen, die mit euch entstehen, werden ein Teil der Performance. In  der realen Welt werden dann die Proben mit einem Schauspieler stattfinden. Texte aus dem Blog werden gespielt, Videos werden gezeigt und auch ich werde tänzerisch und darstellerisch dabei sein.\n\nIm März findet dann die ultimative performance \"performanceontheblog\" statt. Wann genau, erfahrt ihr auf meinem Blog. Seid mein Publikum zu Hause über Live-Stream, in einer Lokation mit Beamer und vielen Freunden, oder seid in der realen Welt im Raum Köln, Aachen dabei.\n\nIch freue mich auf euch!!!!","Ich möchte eine Performance, bei der mein Publikum mitentscheiden kann, ob es supporten, supporten und virtuell mitwirken, oder virtuell oder real bei der Performance dabei sein will. Ich möchte damit alle Sponsoren, Internetuser, Galerien auf der ganzen Welt, alle Kulturinteressierten auf der ganzen Welt erreichen.","Es ist der erste Schritt in eine neue Kunst- Welt, eine lebendige Kunstwelt, eine kommunikative Kunstwelt, die Web 2.0 Welt.\n\nDu kannst meine multimediale Performance unterstützen und ihr mit deinem Support Zeit schenken. Sie entsteht in der virtuellen Welt und verbindet Menschen in der realen Welt virtuell und real.\nErweckt \"performanceontheblog zum Leben\" ! Es liegt in eurer Hand!\n\nOhne eure Unterstützung wird es dieses Projekt der Zukunft nicht geben!","Mit der Finanzierung wird meine  Internet Kunst  ernsthaftig. Mit dem Geld wird Zeit für neue Internet Kunst gesponsort und mein virtuelles Projekt real unterstützt. Da die Künstler in der realen Welt immer weniger finanziell wert geschätzt werden, wäre es schön auf diesem Wege die Hoffnung zurück zu bekommen, dass Künstler immer noch gebraucht und gefördert werden. \n\nIhr supportet, um mir Zeit zu schenken, das Projekt auf meinem Blog entstehen zu lassen.Start bei erfolgreicher Finanzierung :0) , ist der 01.01.2011. Ihr supportet die Vorbereitung der Performance. Das technische Equipment für Live-Stream und Performance, den Proberaum, den Raum für die Performance,die Kosten für den Schauspieler. Durch eine Überfinanzierung verleiht ihr der Performance Flügel und bekommt noch mehr Qualität!","Ich, Bettina Auf der Brücken, Medienkünstlerin. Mein Leben ist die Kunst. Ich liebe sie, ich lebe sie, sie beschäftigt mich. Neben einer abgeschlossenen Ausbildung im zeitgenössischen Tanz und einem Diplom zur Musicaldarstellerin, war und bin ich auch als Regieassistentin, Souffleuse, Sprecherin, Hörspielproduzentin, Choreografin, Veranstaltungfotografin und Führerin in einem Dinosaurierpark tätig. Seit meinem 2. Lebensjahr steh ich auf der Bühne und liebe meine Arbeit.\n\nMacht euch ein Bild von meiner Arbeit unter: \nhttp:\/\/performanceontheblog.wordpress.com\/  \nhttp:\/\/kunstkonzept.wordpress.com\/ \nhttp:\/\/www.myartspace.com\/artistInfo.do?populatinglist=home&subscriberid=6xnuod6npa4fa9r1\nIch freue mich auf euch!!\n"],"keywords":["Web 2.0","Bildende Kunst","virtuell"],"teaser_sound":"http:\/\/soundcloud.com\/user8349210\/mein-dankeschon"}],"status":0}