{"data":[{"id":"392","title":"Spelling Letters","teaser":"Spelling Letters ist ein Gemeinschaftsprojekt des Autoren Georg Joachim Schmitt und des Programmierers Markus Braach. Es handelt sich um ein unendlich großes Buch. Jedes Kapitel trägt als Titel einen Buchstaben des Alphabets. Basierend auf dem phonetischen Alphabet wurde ein Programm erstellt, das es erlaubt, jeden Buchstaben phonetisch so zu buchstabieren, dass die Buchstabier-Wörter (z.B. Quelle für Q) wiederum phonetisch buchstabiert werden. Dies setzt sich unendlich fort.","fan_count":18,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8034\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"6382","name":"Georg Joachim Schmitt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4153\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8033\/2955b6f5.jpg","funding_threshold":15000,"funding_target":15000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/spelling-letters-1","funding_status":0,"end_date":1318370400,"start_date":1310482474,"city":"Köln \/ Wiesbaden","teaser_video":"","answers":["\"Spelling Letters\" will nichts weniger als das größte Buch aller Zeiten verwirklichen. Die Idee ist frappant einfach. Am Telefon muß man manchmal schwierige Namen phonetisch buchstabieren (A wie ANTON etc.). Die Namen, mit denen ich die Buchstaben \"erkläre\", bestehen wiederum aus Buchstaben, die es phonetisch zu buchstabieren gilt. Dieser Prozeß setzt sich unendlich fort. Das Interessante ist, daß keine Wiederholungen stattfinden. Jede Seite dieses Buches ist einzigartig, und dennoch gibt es unendlich viele davon. Der Schweizer Programmierer Markus Braach, der für Künstler wie Thomas Demand arbeitet und Assistent an der ETH Zürich ist, hat ein Programm entwickelt, das jeden Buchstaben des (bisher: deutschen und englischen) Alphabetes bis in alle Ewigkeit phonetisch buchstabieren läßt. Ein Buch also, das von selbst wächst, nach eigenen, fraktalen Gesetzen. Ich möchte diese Idee, die bisher nur im Internet nachvollziehbar ist (www.spellingletters.com), in die Realität überführen und einen (nahezu unendlich kleinen) Bruchteil drucken und binden lassen, zum größten Buch der Welt. Es soll je nach Finanzierung eine Ringform oder die Form einer Spirale haben, weil das schön und ungewöhnlich für ein Buch ist und weil es dem Betrachter erlaubt, die einzelnen Seiten des Buches zu betrachten - ist doch der Buchrücken stetig nach innen gekrümmt.","Zur Zielgruppe gehört jeder, der gerne ein wirklich ungewöhnliches Kunstprojekt unterstützen möchte, das mit einer Idee begann, dann einen wirklich begabten Programmierer für sich gewinnen konnte, dann im Internet als sichtbares Programm seine einstweilige Heimat fand und schließlich für jedermann sicht- und fühlbar werden möchte. Freunde der Literatur im Grenzbereich zur Kunst, Liebhaber der Konzeptkunst und Menschen, sind angesprochen, aber auch Menschen mit Humor und Witz. Ziel ist, in einem feierlichen Event das größte Buch aller Zeiten gemeinsam mit Publikum und Presse, vor allem aber mit allen Unterstützern der Öffentlichkeit vorzustellen, ein Ring oder eine Spirale, die aus Buchseiten besteht, die nur eines tun: Das Alphabet zeigen, wie es sich unendlich entfaltet. ","Jeder Unterstützer findet persönliche Erwähnung im Buch. Außerdem ist jeder Unterstützer selbstverständlich zur feierlichen Enthüllung des Buches eingeladen. Von einer bestimmten Fördersumme an kann ein Unterstützer sich ein Buchkapitel aussuchen (das noch nicht belegt ist) und den Anfangszeitpunkt selbst bestimmen, von dem an das Kapitel gestartet wird, etwa mit dem Geburtstag seiner\/ihrer Geliebten, Kinder, Eltern oder dem eigenen. Der ideelle Wert: Hilfe am Zustandekommen einer konzeptuellen Arbeit, die garantierten Eingang ins Guinness-Buch der Rekorde finden wird.","Bei erfolgreicher Finanzierung werden die Gelder in Papierbeschaffung (DIN a 3), Druck und Bindung investiert, sowie in die Erstellung einer Tischplatte, die den Buchkorpus trägt.","GEORG JOACHIM SCHMITT\nGeboren 1963 in Trier. Studium der Klassischen Philologie, Philosophie und Kunstgeschichte in Bonn und Tübingen. Wissenschaftlicher Mitarbeiter am Philosophischen Seminar der Universität Bonn, Spielfilmredakteur, Producer. Seit 1997 freiberuflich tätig als Autor, Journalist (Spiegel, Stern), Filmgutachter (FSK, FSF), Komponist und freischaffender Künstler. Mitbegründer der „Cologne Contemporary International Art Biennale 08“. Internationale Ausstellungsbeteiligungen, u.a. bei der von Harald Szeemann kuratierten Ausstellung „Kunst und Geld – Das letzte Tabu“ (Biel\/Schweiz, 2002). Veröffentlichungen u.a. bei Kenneth Goldsmiths ubuweb.com (New York) und im Verlag Constantin Post, Köln. Musikalische Veröffentlichungen u.a. im Kölner Plattenlabel TU-134. \n\nKontakt: info@spellingletters.com\nwww.spellingletters.com\nwww.cologne-contemporary.org\nwww.georgschmitt.com\n\n\nMARKUS BRAACH\nDipl.Ing. Studium der Architektur in Kaiserslautern.  Gemeinsam mit Prof. Oliver Fritz und Prof. Dr. Ludger Hovestadt Mitglied und Gründer der Forschungsgruppe Kaisersrot\/Zürich.  Gemeinsam mit Prof. Oliver Fritz Inhaber der Firma \"Fritz und Braach - Adaptive Architektur\". Programmiertechnisch anspruchsvolle Arbeiten u.a. für den Künstler Thomas Demand, die Architekturbüros Herzog & deMeuron in Basel, Sauerbruch & Hutton in Berlin und für KCAP in Rotterdam. \n\nKontakt: info@spellingletters.com\nwww.kaisersrot.ch\n"],"keywords":["Literatur","Kunst","conceptual poetry","größtes Buch der Welt","phonetisches Alphabet"],"teaser_sound":""}],"status":0}