{"data":[{"id":"1224","title":"Living BDSM (Doku)","teaser":"BDSM ist immer noch nicht Gesellschaftsfähig. Dennoch wird es Millionenfach auf der ganzen Welt gelebt. Gemeinhin unter S\/M bekannt hält sich immer noch in vielen Köpfen die Idee vom brutalen sinnlosen verprügeln, Schmerzen zufügen und das S\/M ausschließlich von Menschen in hohen verantwortungsvoller Position, als Kompensation des Alltags ausgelebt wird. \r\n\r\nUm mit diesen Vorurteilen und den teils vollkommen falschen Gerüchten aufzuräumen wird Living BDSM gedreht.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/25298\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"24741","name":"Michael Großklos","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10392\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/25297\/2955b6f5.jpg","funding_threshold":35000,"funding_target":35000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/living-bdsm","funding_status":0,"end_date":1346450400,"start_date":-62169987600,"city":"Saarbrücken","teaser_video":"","answers":["Grob gesagt um die Welt des BDSM. Gemeinhin als Sadomasochismus bekannt. Wobei S\/M nur ein kleiner Teil des BDSM darstellt und immer noch nicht gesellschaftsfähig ist. Es halten sich viele Halbwahrheiten und absolut falsche Fakten in den Köpfen der Menschen, welche noch nie mit diesem Miter in Berührung gekommen sind. Die Doku will nicht nur mit diesen Vorurteilen aufräumen sondern auch erklären worin BDSMer den Sinn dieser sexuellen Spielart sehen und was es für ihr Leben bedeutet. Allerdings soll der Film nicht Missionarisch wirken.","Die Ziele sind schlicht Klarheit zu schaffen. Das BDSM nichts mit sinnloser Brutalität zu tun hat. Die Zielgruppe sehen wir eindeutig in allen Menschen, die mehr über dieses Thema erfahren wollen. Sowohl BDSMer als auch normal gestrickte Menschen, welche eine \"normale\" Sexualität leben aber immer schon mal wissen wollten, was es mit diesem Mythos auf sich hat und wie man Lust am Schmerz empfinden kann.","Weil man sonst weiterhin an die weit verbreiteten Mythen glauben wird. Mit diesem Film soll die noch immer bestehende Diskriminierung der BDSMer zumindest gelindert werden.","Sollte das Projekt erfolgreich finanziert werden können, werden die Geldmittel zu 100% in die Umsetzung fließen. Hierbei wird in erster Linie Equpment wie Kameras und andere benötigte Technik beschafft. Zum größten Teil wird diese Hardware gemietet. Zum anderen Teil werden Reisekosten und Aufwandsentschädigungen für die Menschen finanziert, welche vor unserer Kamera stehen werden und ihre Geschichten erzählen. Zudem müssen einige Lokalisationen angemietet werden in welchen gefilmt werden kann. Hierzu legen wir ein besonderes Augenmerk auf Szenenbekannt Locations wie BDSM Clubs, mietbare BDSM Wohnungen und andere Locations.","Hinter dem Projekt steht ein Gruppe von Menschen die BDSM Leben. Wir haben ein Interesse daran aufzuklären und zu zeigen das BDSM eben nicht immer sinnlose Brutalität bedeutet."],"keywords":["BDSM S\/M Sadomasochismus Dominanz Devot Dominant Submission"],"teaser_sound":""}],"status":0}