{"data":[{"id":"363","title":"Shakespeares HAMLET","teaser":"Im Herbst 2011 endlich die neue Inszenierung der Schaubühne Köln. Nach den “Gefährlichen Liebschaften” nun Shakespeares “HAMLET”.\nHamlet ist zurück gekehrt. Nichts ist mehr wie es war. Nichts wird mehr sein wie vordem, Hamlet nimmt Rache. Schlicht und ergreifend. Er vermisst seine Theatertruppe, ihn langweilt die Liebe, er missbraucht Freunde. Er spielt und lässt spielen. Regisseur Joe Knipp, brachte noch 2009 eine beachtete Fassung von “Kafkas Welten” auf die Bühne.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3853\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"2910","name":"Joe Knipp","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3855\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":10100,"funding_target":10100,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/hamlet","funding_status":0,"end_date":1316383200,"start_date":-62169987600,"city":"Theater am Sachsenring, Köln","teaser_video":"","answers":["Das Besondere: Diese Produktion wird eine Inszenierung des ‘Jungen Theaters’ im TAS sein. Schon von 2008-2009 sind junge Schauspielschülerinnen und Schauspielschüler, junge Absolventinnen und Absolventen in Produktionen wie “Lieblingsmenschen”, “Kafkas Welten”, “Für alle Fälle Fritz” und “Gefährliche Liebschaften” auf besondere Art gefördert und eingesetzt worden, bzw. zum ersten Mal in ein Engagement gekommen und konnten sich als Schauspieler entwickeln. Alleine in diesem Zeitraum waren drei Nominierungen und ein Preis für den besten Nachwuchsschauspieler (“PUCK”) zu verzeichnen, fast alle haben Nachfolgeengagements gefunden.","Gutes Theater für junges Publikum","Außer dem Ansatz des 'Experimentellen' wird durch Kulturämter, besonders in Köln, die Förderung guten Theaters immer weiter verengt. Das Theater am Sachsenring musste trotz des hohen Niveaus künstlerischer Arbeit vorübergehend schließen. Die Arbeit wird nun durch private Förderer möglich gemacht und jede Theaterproduktion braucht Unterstützung.","Das Geld wird für Schauspieler, Bühnenbild, Kostüme verwendet.","Das Projekt wird getragen von den Trägern, Leitern und Förderern des Theaters am Sachsenring - Schaubühne Köln.\nhttp:\/\/www.theater-am-sachsenring.de"],"keywords":["Hamlet Shakespeare Köln Theater am Sachsenring Schaubühne"],"teaser_sound":""}],"status":0}