{"data":[{"id":"317","title":"ArtOpera-Gesangswettbewerb ","teaser":"Gesangswettbewerb für Opernsängerinnen und -Sänger ab 35","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"2283","name":"Edvin van der Meer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":35000,"funding_target":35000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/artopera-1","funding_status":0,"end_date":1312149600,"start_date":-62169987600,"city":"Frankfurt am Main","teaser_video":"","answers":["Es gibt im Opernbereich eine Vielzahl an Ausbildungsmöglichkeiten, Förderprojekten und Wettbewerben für junge Talente. Jedoch sind nahezu alle diese Fördermöglichkeiten auf die Entwicklung junger Künstler beschränkt, obwohl von Politik und Wissenschaft ständig auf die Herausforderungen des demographischen Wandels unserer immer älter werdenden Gesellschaft hingewiesen wird. Eine Förderung von Künstlern nach dem 35. Lebensjahr findet in Deutschland nicht statt.\nEine der „klassischen“ Möglichkeiten der künstlerischen Talentförderung ist der Wettbewerb. \nEs gibt eine Vielzahl solcher Veranstaltungen, die sich für die Teilnehmer an der Finalrunde durch  die Aufmerksamkeit des Fachpublikums regelmäßig als Karrierechance erweisen. Es ist der künstlerisch interessierten Öffentlichkeit jedoch weitgehend unbekannt, dass so gut wie alle Wettbewerbe eine Altersbeschränkung haben und „ältere“ Sängerinnen und Sänger ausschließen.\nWir werden daher einen Wettbewerb ins Leben rufen, der offen für Sängerinnen und Sänger  jenseits des 35. Lebensjahres ist.\n","Unsere Zielgruppe sind Sängerinnen und Sänger, die das 35. Lebensjahr überschritten haben, aber  trotzdem immer noch oder wieder der Förderung bedürfen. \nIm Unterschied zu einem mechanischen Musikinstrument ist die menschliche Stimme kein Apparat, der sich abschließend erlernen und beherrschen ließe. Der Körper des Menschen verändert sich – biologisch bedingt – ununterbrochen, und die Entwicklung der Stimme geht mit dieser Entwicklung einher. Die meisten Sänger machen daher während ihrer Karriere mindestens einen sogenannten „Fachwechsel“ durch, beispielsweise vom lyrischen Sopran zum dramatischen Sopran. Gerade der Beruf des Sängers ist somit wie kaum ein anderer der Notwendigkeit ständiger persönlicher Weiterbildung unterworfen und damit ein Paradebeispiel für das Modell des „lebenslangen Lernens“. \nDie gegenwärtige Förderung beschränkt sich aber auf die Förderung junger Künstler. Unser gemeinnütziges Projekt „ArtOpera“ hat sich daher zum Ziel gesetzt, diese Lücke zu schließen und Künstler in ihrem mittleren und späten Karriereabschnitt zu unterstützen. Mit unserem Projekt wollen wir eine Institution schaffen, die Sängerinnen und Sänger jenseits ihrer Studien-und Anfängerzeit fördert und Möglichkeiten zur Weiterbildung (z.B. durch einen Fachwechsel) anbietet.\n","Unser gemeinnütziges Projekt hat sowohl eine soziale wie auch eine künstlerische Komponente, beide sind uns wichtig.\nDieses Projekt kann Sängerinnen und Sängern zu einem Karrierestart verhelfen, die trotz hervorragender  künstlerischer Leistungen aufgrund ihres Alters (!) keine Chance mehr haben, auf sich aufmerksam zu machen.\nUnsere Dankeschöns:\n10 Euro – Autogrammkarten aller Preisträger\n20 Euro - CD Konzertmitschnitt des Preisträgerkonzertes\n50 Euro – Eintrittskarte (Vorzugspreis) für das Preisträgerkonzert + nach Wunsch: Förder-Mitgliedschaft im Förderverein. \n100 Euro – Eintrittskarte zu allen Veranstaltungen (Vorrunde, Endrunde, Preisträgerkonzert) + nach Wunsch: Förder-Mitgliedschaft im Förderverein. \n200 Euro - 2 exklusive Plätze für alle Veranstaltungen incl. Preisträgerkonzert und anschließende Feier in Anwesenheit aller Künstler + nach Wunsch: Förder-Mitgliedschaft im Förderverein. \n500 Euro – Ehrenplätze bei Veranstaltungen mit Betreuung incl. Preisträgerkonzert und anschließende Feier in Anwesenheit aller Künstler, Erwähnung im Programmheft + nach Wunsch: Ehrenförder-Mitgliedschaft im Förderverein. \n1000 Euro oder mehr– Ehrenplätze für alle Veranstaltungen mit Betreuung incl. Preisträgerkonzert und anschließende Feier in Anwesenheit aller Künstler, Veröffentlichung (ev. mit Logo) auf alle Publikationen, wie Plakate, Flyer, Programmheft, Homepage, etc. (Nehmen Sie hierüber bitte Kontakt mit dem Management auf!) Die Gegenleistungen sind selbstverständlich individuell verhandelbar und erfolgen nach Absprache.\n\n","Das gesamte Geld fließt in die Ausrichtung des Wettbewerbes (Bewältigung der Entstehenden Unkosten, beispielsweise Anmietung der notwendigen Räumlichkeiten, Ausgaben für Werbung etc.) ","Der gemeinnützige Verein „Förderverein ArtOpera“ (in Gründung), in Zusammenarbeit mit der Produktionsfirma Lyrique Shoestring Productions, Geschäftsführer Edvin van der Meer (Staatsrat-Schwamb-Str. 30, 55278 Undenheim, Tel.+Fax 06737-760 496)"],"keywords":["Oper","Gesang","Wettbewerb","Weiterbildung","Fortbildung","Talentförderung","sozio-kulturelles Projekt","klassische Musik","demographischen Wandel"],"teaser_sound":""}],"status":0}