{"data":[{"id":"845","title":"Open source for essential body work","teaser":"\"intendons\" is an open source body project. The goal is to spread the knowledge how to use the fascia in our bodies as an energy and information system without any need to follow one of the many belief systems in this field (Qi Gong, Yoga, Energy Work, Reiki....). The project will carry benefits for all people interested in raising the awareness for the beauty and mindfulness of their bodies.","fan_count":21,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8173\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"17529","name":"intendons","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8171\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8172\/2955b6f5.jpg","funding_threshold":4125,"funding_target":4125,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/free-intendons","funding_status":0,"end_date":1325286000,"start_date":1317128666,"city":"Zornheim","teaser_video":"http:\/\/www.youtube.com\/watch?v=TjTInWOnA1U","answers":["Mein Qi Gong-Lehrer hat gesagt: Mach Dir keine Sorgen, um die Erde, kümmer Dich um die Erde in Dir.\nDieser Satz hat mich lange Zeit begleitet, bis er plötzlich eine neue Dimension erhalten hat. Während einer Qi Gong-Übung wurde mir klar, dass ich deshalb so gut mit den Übungen zurecht kam, weil ich etwas Entscheidendes anders machte.\nIch achtete weniger auf das ominöse Qi, sondern aktivierte meinen Körper innerlich in einer Art und Weise, dass das Blut ganz einfach dorthin floss, wo es gebraucht wurde.\nAls ich die Methode anderen Lehrern zeigte waren sie ziemlich verblüfft. Ich hatte einen echten Schatz in mir entdeckt.\n\nDa die Methode, die intendons nannte, mir quasi wie ein Findelkind untergejubelt wurde, beanspruche ich keine Vaterschaft, aber fühle mich für das Kind absolut verantwortlich. Und bekanntlich braucht es ja ein ganzes Dorf, um ein Kind groß zu ziehen. In diesem Fall ist es das globale Dorf. Es ist dafür ein absolutes Muß, dass möglichst viele Informationen auf Englisch zur Verfügung stehen. Da ich mich aber erst mal um die deutschen Veröffentlichungen und Webseiten kümmern muß, brauche ich für die fremdsprachlichen Seiten dringend professionelle Unterstützung. Ich habe meine eigentliche Arbeit als Berater total heruntergefahren, um das Projekt zu verfolgen. Ein Freund hat schon ohne Honorar einen Teil des Buches übersetzt. Jetzt sind wir beide an unserer Grenze. Da das Sehensystem, das beste Beispiel für Netzwerken ist, habe ich von Anfang an beschlossen, alle Inhalte unter creative common license zu veröffentlichen. Es gibt keine Zertifikate oder Ausbildungen. Jeder soll mit der Mehtode arbeiten können und dürfen und davon größtmöglichen Nutzen ziehen. Wir können von der Intelligenz unseres Faszienschwarms tatsächlch sehr viel lernen.","Das besondere an intendons ist, dass die Übungen ohne äußerlich sichtbare Bewegung ausgeführt werden. Deshalb sind sie auch für bewegungseingeschränkte Menschen, Senioren oder auch Querschnittsgelähmte geeignet. Die Übungen können jederzeit und überall ausgeführt werden, z.B. sehr gut im Bett. Ich habe sehr gute Rückmeldungen von Menschen, die nach Operationen ans Bett gefesselt waren. Natürlich sind die Informationen auch für Therapeuten sehr interessant. Da ich selber kein Therapeut oder fachmännisch ausgebildet bin, sind deren Erfahrungen mit den Übungen absolut notwendig.\nDie Wissenschaftsgemeinde spricht vor allem Englisch. Um hier eine entsprechende Resonanz zu ermöglichen ist zumindest die Übersetzung der Internetseiten ins Englische absolut zwingend. Das Portal ist so angelegt, dass dort sehr viel Austausch und Diskussion möglich sein wird.  ","Die intendons Methode führt dazu, dass die Menschen plötzlich eine Dimension ihres Körpers wahrnehmen, die ihnen bisher verborgen war. Sie machen die Erfahrung, dass sie selbst fast ohne Anstrengung gezielt einzelne Körperregionen mit Blut versorgen können. Sind erleben sich nicht mehr als passiv als \"Patient\" eines Arztes oder Therapeuten, sondern als Gestalter ihres Körpererlebnisses. Ich durfte diesen Prozess jetzt schon sehr oft begleiten. Es ist ein großer Segen.\nBesonders stark ist die Wirkung bei Menschen, deren Selbstbild aufgrund von Krankheit, Alter, Verletzung usw. gelitten hat.\nWer es möglich macht, dass ein Rollstuhlfahrer plötzlich wieder aktiv Einfluss auf seinen Beckenboden nehmen kann, findet den Lohn schon darin. Für die Übung wird weder Ausrüstung, noch Technik benötigt. Alles ist schon da.\nEin Therapeut hat kommentiert: \"Das ist ja phantastisch, aber damit machen wir uns ja am Ende selbst überflüssig\" Meine Antwort: \"Ja, in Bezug auf die Rolle, die Sie bisher für sich festgeschrieben haben.\"\nWer das Projekt fördert, unterstützt eine Befreiung des Patienten und des Therapeuten aus ihren Rollen.","Sobald ich das Geld zusammen habe, geht eine Hälfte als Vorauszahlung auf das Konto des Übersetzers. Die zweite Hälfte wird nach Abschluss der Übersetzung an den Übersetzer überwiesen. Die aktuellen Übersetzungsfortschritte sind zeitnah direkt auf den Webseiten nachzuvollziehen, da die neuen Seiten sofort freigeschaltet werden.","Mein Name ist Harald Xander. Ich habe das intendons-Prinzip im August 2010 \"entdeckt\". Es war wie beim Ei des Kolumbus: Jeder könnte auf die Lösung kommen. Aber irgendwie hat das Schicksal mich dazu ausgesucht, zum Sehnensucher zu werden. Vor August 2010 war ich Slawist, Theaterwissenschaftler, Schauspieler, Manager, Coach, Unternehmensberater..."],"keywords":["Gesundheit","Sehnen","Bänder","Bindegewebe","open-source","Übersetzung","Webportal","translation","fascia","tendons"],"teaser_sound":""}],"status":0}