{"data":[{"id":"138","title":"Low Kunstmagazin N°7","teaser":"Das Low Kunstmagazin beschäftigt sich vorwiegend mit junger Kunst. Im Mittelpunkt stehen dabei Künstler und ihre Positionen aus den Bereichen Plakatkunst, Illustration, Comic, Lowbrow, Urban Art, sowie der klassischen und zeitgenössischen Kunst.","fan_count":73,"supporters_count":52,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1534\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"838","name":"Mario Damian","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1502\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1533\/2955b6f5.jpg","funding_threshold":3410,"funding_target":3410,"status":"successful","popularity":"0.00164405","link":"http:\/\/www.startnext.de\/low7","funding_status":3430.9,"end_date":1294009200,"start_date":1289221845,"city":"Dresden","teaser_video":"","answers":["Das Low Kunstmagazin (von Danny Winkler und Mario Damian) ist eine Publikation, die sich vorwiegend mit junger Kunst beschäftigt. Im Mittelpunkt stehen dabei Künstler und ihre Positionen aus den Bereichen der angewandten Kunst (Plakatkunst, Illustration, Comic), der subkulturellen und subversiven Kunst (lowbrow, street art, urban art) und der klassischen und zeitgenössischen Kunstformen (Malerei, Grafik, Zeichnung, Skulptur). \n\nLow stellt Kunst vor, die nicht unmittelbar den Kunstmarkt dominiert, aber dennoch großen Einfluss auf kreative Menschen hat. Gerade die Kunstförderung durch die Rezeption und Publikation von jungen Kunstpositionen liegt uns am Herzen.\n\nIn Artikeln, Interviews und Beiträgen porträtieren wir und unsere Mitstreiter Künstler in einem verständlichen Schreibstil und zeigen in großen Abbildungen ihre Arbeiten.\n\nLow ist somit nachhaltiger Kunstkatalog und zeitgenössische und ideenvermittelnde Zeitschrift in einem.\n\nNicht zuletzt haben junge Künstler mit einer Veröffentlichung ihrer Position im Low Kunstmagazin die Möglichkeit sich auch unabhängig von Ausstellungen landesweit einer interessierten Öffentlichkeit vorzustellen.\n\nUm die Produktion der siebten Ausgabe des Low Kunstmagazins realisieren zu können, sind wir auf eure Hilfe angewiesen.","Das Low Kunstmagazin hat sich in seinem Erscheinungsbild über die Jahre sehr gewandelt. Seit 2010 zeigt sich das Heft klar und wohlstrukturiert, um dem Leser die Möglichkeit einer optimierten und ungestörten Lesefreude und Kunstbetrachtung zu bieten. Das Magazin erscheint in einem handlichen Taschenformat von 21 cm Höhe und 14,8 cm Breite.\n\nDas Magazin ist gestaltungskonzeptuell auf Nachhaltigkeit ausgelegt. Das heißt, dass das Magazin nach dem Durchlesen selten weggeworfen wird. Die exklusive Titelblattgestaltung durch einen Künstler, die strenge Limitierung der Auflage und die Individualisierung durch die Stempelnummerierung jedes einzelnen Heftes machen das Low Kunstmagazin zu einem Sammelobjekt für die Leserschaft. Das Heft erscheint in einer Auflage von 1000 Exemplaren.\n\nDas Low Kunstmagazin konnte in den Jahren nach seiner Gründung einen Leserstamm aufbauen. Dieser weiß die Publikation vor allem seines Engagements für subkulturelle und subversive Kunst wegen zu schätzen, da es gerade im deutschsprachigen Raum kaum eine weitere Publikation gibt, die diese Fülle der »kleinen« Kunstströmungen zum Inhalt hat.\n\nDie Leser des Low Kunstmagazins sind nicht nur Menschen, die Kunst lieben und sich gern mit ihr beschäftigen und sie konsumieren, sondern Low-Leser sind auch selbst aktive und kreative Menschen. Oft sind sie selbst Künstler, Illustratoren oder Grafikdesigner. Angesprochen fühlen sich vor allem Menschen, die Anspruch an gestalterische Konzepte stellen und Alternativen zur etablierten Kunstmarktwelt suchen. Durch unsere Beiträge über Illustrationen in der Musikbranche\nwie zum Beispiel Rockposter, Schallplattencover und ähnlichem, gehören auch musikbegeisterte Menschen zu unseren Lesern.","Das Low Kunstmagazin unterscheidet sich in einigen Punkten von der gängigen Kunstpresse in Deutschland. Die Kunstrezeption im Low Kunstmagazin ist selten auf eine Kunstmarktsituation ausgerichtet.\n\nLow untersucht die künstlerischen Eigenheiten der einzelnen Positionen und kann somit das künstlerische Anliegen der Künstler ungestört und nachhaltig transportieren und für den Leser verständlich übersetzen. \n\nDesweiteren sind Künstlerporträts im Low Kunstmagazin nicht immer an aktuell stattfindende Ausstellungen gebunden. Somit haben die Leser die Möglichkeit, Künstler und ihre Positionen kennenzulernen ohne dass die Künstler marktspezifische Kriterien erfüllen müssen. Das Low Kunstmagazin ist damit ein Mittler, der direkt zwischen dem Bildenden Künstler und dem Publikum vermitteln kann. \n\nDen Künstlern bietet eine Veröffentlichung im Low Kunstmagazin zusätzlich die Möglichkeit für kunst- und kulturmarktspezifische Projekte entdeckt zu werden. Und der Kreativwirtschaft bietet das Low Kunstmagazin widerum eine Plattform neue Talente zu entdecken.","Nach erfolgreicher Finanzierung wird das Low Kunstmagazin N°7 in einer Auflage von 1000 Stück gedruckt, geschnitten,  gebunden und vertrieben.\n\nWas bewirkt bei uns eine Überfinanzierung? Kommt drauf an, was für Dankeschön-Supporter wir haben, entweder einer Auflagenerhöhung, oder die achte Ausgabe erscheint mal schneller, oder wir können endlich einmal unseren freien Mitarbeitern ein wenig Geld für ihre Beiträge geben. Wie auch immer, das Geld wird immer sinnvoll und fair zur weiteren Existenz des Low Kunstmagazins ausgegeben.","Firma\n\nLow GbR\nFichtenstraße 12\n01097 Dresden\n+49 351 2 130 457\nhttp:\/\/www.low-magazine.com\n\nDanny Winkler (danny@low-magazine.com)\nist Grafiker und Bildender Künstler und begann bereits in früheren Jahren kleine Fanzines (selbstgemachte Fanmagazine in Kleinauflage und Eigenvertrieb) zu veröffentlichen.\nAls Zeichner und Grafiker von Schallplattenverpackungen, Kunst-Siebdruckplakaten für Musikgruppen wie zum Beispiel Green Day, Calexico oder The Hives und Illustrationen machte er sich unter dem Künstlerpseudonym Danny F. Criminal über die Jahre einen Namen, vor allem in der Musikgrafik-Szene. Heute ist er neben seiner Beschäftigung als Low-Chefredakteur, Art Director und Gesellschafter der Low GbR Maler und Zeichner und lebt und arbeitet in Dresden.\n\nMario Damian (mario@low-magazine.com)\nhat früher in kleinen Werbeagenturen als Gestalter gearbeitet (arbeiten müssen). Heute ist er Gesellschafter und technischer Verantwortlicher der Low GbR, Chefredakteur, Buchhalter und Programmierer des Low-Onlineaufritts  (www.low-magazine.com), sowie freier Grafiker und Webdesigner. Er schreibt gern Texte, freut sich immer wieder über html5 und css3 und was er überhaupt nicht versteht, ist die Antipathi gegen Google Streetview und andere neue Errungenschaften des Webs . Er lebt, arbeitet und fühlt sich wohl in: Dresden.\n\nRedaktion\nDie Redaktion besteht aus Danny und Mario und wird von freiwilligen Autoren mit geschriebenen Beiträgen unterstützt. \nDas sind unter anderem:\nAlain Bieber (Redakteur beim Kunstmagazin art)\nLilo Krebernik (Bildender Künstler)\nChristian Woelki (Standortleiter der Akademie Deutsche POP Berlin)\nNadja Poppe (Bildende Künstlerin).\n\nDesweiteren bekommen Bildende Künstler die Möglichkeit in der Rubrik Canvas Story selbst über ihre Kunst zu schreiben."],"keywords":["magazin","kunst","urban art","street art","rockposter","siebdruck","screenprint","low","kunstmagazin","print"],"teaser_sound":""}],"status":0}