{"data":[{"id":"811","title":"Ich bin nicht mutig","teaser":"'Ich bin nicht mutig' ist ein Kurzfilm der gemacht wird im Rahmen von meinem Regiestudium an der filmArche in Berlin. Es soll ein Kinderhorrorfilm werden im Stil von Tim Burton und Roald Dahl und basiert auf eine Geschichte von dem Amerikanischen Schriftsteller Shalom Auslander. \r\n\r\nDer 7-jährige Arthur hat Angst vor dem Duckeln. Nachts traut er sich nicht auf die Toilette. Inspiriert von seine demente Grossmutter fängt er an im Hausflur zu pinkeln. Das hat aber unvorhergesehen Folgen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7946\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17025","name":"Arianne.Hinz"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2750,"funding_target":2750,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/-ich-bin-nicht-mutig","funding_status":0,"end_date":1318975200,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Of the many ways in which one can feel bad, there's one feeling in particular that \nI can't stand: it’s the feeling you get when you know you've done something \nwrong and there's no way to make up for it. The only thing that you can do is say \nyou're sorry. \n\nBut what if the person, or in this case the animal, that you want to apologise to is \ndead, and that this is because of you? \n\nThis is exactly the situation in which Arthur finds himself at the end of the film. \nWhat he did made perfect sense to him at the time. It felt like the perfect crime. \nBut, like a lot of 'prefect crimes', you can only see what was wrong with them in \nhindsight. And you start wondering why it seemed to make sense in the first \nplace. How you could even believe that it would work? I think that this is a lesson \nwe all need to learn. That our actions have consequences, and that we are not \nalways able to see what these consequences are at the time of the action. This is \nwhat makes life exciting, but also quite scary, at the same time. \n\nThe reason I think that I'm the right person to make this film, is because I know \nthis feeling so well. I have experience with the feeling of having done something \nwrong, and not being able to make up for it because the person that you want to \napologize to is dead. ","The film is aimed at children, but not just children. Like the films of Tim Burton and Roald Dahl \nI hope that this film will be interesting for young and old.\n\nMy last film 'Elis Entscheidung', was a modern fairytale. I loved trying to tell a \nfairytale with all means available to me: locations, camera style, costumes, set- \ndesign, colour correction, sound design and, of course, music. I loved it so much \nthat I want my next film to be like that as well, but more extreme. With happy \nparts that are perfect images of happiness and dark parts that are properly dark \nand scary. Also, the characters should be very black and white, either good or bad \nand quite stereotypical.\n\nI'd like the images to be simple and colourful, like in a children's picture books. \nExcept at night, where they will be mostly blueish. Light and shadows will play a \nbig role in creating the tension. Arthur's room will be warm and cozy, whereas the \nhallway has to be dark and scary, with lots of spooky shadows that move along \nthe walls. Also, I'd like to work with extreme camera angles, like bird and ant \nview and extreme close ups.","Diesen Film ist ein Studentenprojekt von Studenten von der filmArche. Weil die filmArche kein Staatlich anerkannte Filmhochschule ist, bekommen die Studenten kein Geld von der Schule um ihren Filme zu machen. Als Regisseur muss man alles aus eigener Tasche zahlen und weil Filme machen ist teuer - auch wenn man no-budget Filme macht - bin ich für jede Spende dankbar.","Mit dem Geld werden wir das Catering versorgen wahrend des Drehs und auch die Kostume, die Maske, die Ausstattung von den Raumen, die Technik, die Fahrzeuge und die Lokations.","REGIE\nArianne Hinz (geb.’77) hat in Holland an der Universität Utrecht ihr Studium der \nPsychologie mit dem Schwerpunkt Media abgeschlossen. Danach arbeitete sie für \nverschiedene holländische Fernsehsender als Redakteurin und Regisseurin für \nInternet- und Fernsehmagazine wie z.B. für die Wissenschaftsmagazine \n‘Noorderlicht Nieuws’ und ‘Dat kan beter’. In 2006 realisierte sie den Kurzfilm \n„Das Idol“. Seit Oktober 2008 studiert sie Regie an der filmArche Berlin. Dort \nentstanden ihre Kurzfilme „Affe“ und „Elis Entscheidung“. \n\n"],"keywords":["Kurzfilm","Horror","Kinderfilm","Tim Buton","Roald Dahl"],"teaser_sound":""}],"status":0}