{"data":[{"id":"103","title":"VAMPYRE PRINCESS 3D","teaser":"Wir haben Anfang November unseren \"post-apokalyptischen Spaghetti Western\" SNOWBLIND fertig gestellt, und wollen uns nun das Genre des Vampirfilms vonehmen. Der momentane Trend, Vampire zum Thema von Seifenopern zu machen, misfällt uns sehr - es ist Zeit, mal wieder was für echte Fans zu machen! Dabei stellen wir uns eine Mischung aus Underworld und 30 Days Of Night vor, EURE Meinung ist aber bei der genauen Gangart sehr gefragt. Auf www.wreckamovie.com wird bereits die Story diskutiert.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1557\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"31","name":"mangofilm","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1553\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1558\/2955b6f5.jpg","funding_threshold":27500,"funding_target":27500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/vampyre-princess","funding_status":0,"end_date":1304632800,"start_date":-62169987600,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=LhNq0Joclb8","answers":["Wir von Mangofilm wollen zeigen, dass man Genrefilme auch für kleines Geld produzieren kann - damit auch eine kleine Zielgruppe das zu sehen kriegt, was sie möchte - ohne dass wie in der momentanen Filmindustrie nur auf die Massenkompatibilität geachtet wird, damit sich große Budgets rentieren. Im übetragenen Sinne wollen wir statt aufwändiger Kunstdrucke mit Texten aus der Regenbogenpresse, lieber krakelige Mangas mit unkonventionellen, innovativen Ideen liefern. SNOWBLIND war dabei unser erster Schritt, diesen Film haben wir selbst finanziert mit einem Budget, dass bei regulären Produktionen allein für's Catering draufgeht. Natürlich sieht man diese Schwächen auch im Film, wir finden ihn aber trotzdem sehr lustig und ein gutes Beispiel, in welche Richtung es gehen soll. Vor allem haben wir sehr viel Erfahrung gewonnen, so dass wir nun mit dem etwa doppelten Dreh-Budget einen zehnmal so guten Film machen können :D","Als Zielgruppe sehen wir ganz klar jeden, der sich gerne Spielfilme anschaut, die nicht unbedingt aus Hollywood stammen und mit Riesenbudget versehen sind. Wir verstehen uns ganz klar als Independentfilmer, legen dabei aber großen Wert auf die Meinung unserer Community. Diese findet sich auf http:\/\/www.wreckamovie.com\/vampyreprincess3d - hier ist JEDER willkommen sich an diesem Filmprojekt zu beteiligen (in Form von Geistiger Arbeit).","Wer unseren Film SNOWBLIND, gesehen hat (kostenlos auf YouTube), kann am besten beurteilen, ob er uns unterstützen sollte. Wir drehen unsere Filme Community-basiert und möchten gerne Unterstützung von Leuten bekommen, die sich mit unserem Stil identifizieren können. Also bitte unterstützt uns, wenn euch gefällt was wir machen.","Das Geld benötigen wir für die Vorbereitung und den Dreh von VAMPYRE PRINCESS 3D. Die kostenintensive Nachbearbeitung wird wie schon bei SNOWBLIND durch unsere Partner gesponsert. Wenn unser \"Startgeld\" beisammen ist, können wir sofort mit den Vorbereitungen starten.","Produzent des Films ist die Mangofilm GmbH, die bereits zwei Spielfilme produziert hat. Unserer aktuelles Werk ist SNOWBLIND, ein postapokalyptischer Spaghettiwestern. Den könnt ihr euch auf YouTube in voller Länge anschauen: http:\/\/www.youtube.com\/watch?v=yWvPJ6gPgg0"],"keywords":["vampir","3d","green screen","snowblind","mangofilm"],"teaser_sound":""}],"status":0}