{"data":[{"id":"528","title":"Die Stimme des Volkes,  Folge: 19","teaser":"www.diestimmedesvolkes.com ist ein monatlich erscheinender Videopodcast, der zufällig ausgewählten Menschen wie du und ich ermöglich ihre Meinung zum Besten zu geben. Wir gehen jeden Monat auf die Strassen Berlins und stellen den Menschen die uns begegnen eine Frage. Diese Frage kann vorher über unsere Internetseite vorgeschlagen werden und die Besucher unserer Seite können über die vorgeschlagenen Fragen abstimmen. So stellen wir immer genau die Frage die die meisten Menschen interessiert","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5354\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"9913","name":"Die Stimme des Volkes"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5353\/2955b6f5.jpg","funding_threshold":333,"funding_target":333,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/die-stimme-des-volkes","funding_status":0,"end_date":1314741600,"start_date":-62169987600,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=qvaIpRFtGyE&feature=player_embedded","answers":["Bei der Stimme des Volkes geht es um eine demokratisches Podcast Projekt, genauer gesagt um einen Umfrage Podcast.\nWir geben dem Volk eine Stimme indem wir es zum Protagonisten unserer Sendung machen.\nWährend unserer Strassenumfragen kann jeder der etwas zu sagen hat, seine Meinung zum Besten geben.\nUm nur das zu zeigen , was die Menschen wirklich interessiert, machen wir den Zuschauer zum Redakteur unserer Sendung.\nDurch ein Votingsystem im Internet entscheidet der Zuschauer, welchen Frage in der nächsten Sendung gestellt wird.\nFragen können vorgeschlagen werden und über die vorgeschlagenen Fragen kann abgestimmt werden.\nDie am meiste gevotete Frage wird bei der nächsten Umfrage gestellt.\nSo entsteht eine Sendung vom Volk für das Volk die uns Einblicke in unsere Gesellschaft gibt und zeigt, was uns wirklich bewegt.\n","Es geht darum, verschiedene Gesichtspunkte zu einem Thema darzustellen oder aufzuspüren, zur Diskussion und zum Nachdenken anzuregen.\nDie Zielgruppe sind Benutzer des Internets und ist sonst nicht näher bestimmt sondern bestimmt sich durch das Votingsystem letztendlich selbst.\nIm Moment sind unsere Zuschauer laut youtube Statistik relativ gleichmässig zwischen 13 und 54 Jahren verteilt. Dabei ist der Anteil der männlichen Zuschauer doppelt so hoch wie der der Frauen.","Es gibt viel zu wenig Medien, die demokratisch funktionieren, kritische Themen anschneiden, unabhängig sind und den Anspruch haben, Meinung zu zeigen statt Meinung zu machen. Die Stimme des Volkes hat sich genau das zum Ziel gesetzt und füllt daher eine grosse Lücke\nin unserer Medienlandschaft.\n","Bei erfolgreicher Finanzierung wir eine weitere Folge produziert.\nMit dem Geld wir das benötigte Kamera, Ton und Schnitt Equipment finanziert\nund eine kleine Aufwandsentschädigung an die beteiligten Medienschaffenden gezahlt.\n","Hinter dem Projekt stehen Alice Grinda: Moderatorin, Filmemacherin und Aktivistin sowie \nHaik Büchsenschuss: Kameramann, Cutter und Regisseur."],"keywords":["Die Stimme des Volkes","Interview","Umfrage","Berlin","Frage","Podcast",""],"teaser_sound":""}],"status":0}