{"data":[{"id":"1744","title":"Krautgaming goes Gamescom 2012","teaser":"Unter der URL Krautgaming.de findet man seit 2 Jahren einen ehrenamtlich betriebenen Blog, welcher sich dem schönsten Hobby der Welt widmet: Videospiele. Jede Arbeit am Blog geschieht ehrenamtlich und ohne Aussicht auf Gewinn, die Arbeit von allen Beteiligten erfolgt aus Liebe zur Sache. \n\nDennoch fallen bei guter Berichterstattung immer Kosten an, die wir mit diesem Projekt auf Startnext abfangen möchten. Hier unterstützt ihr direkt eine unabhängige Berichterstattung von der Gamescom 2012.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"18908","name":"Luehrsen"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/krautgaming-gc12","funding_status":0,"end_date":1339711200,"start_date":-62169987600,"city":"München","teaser_video":"","answers":["","","Um auch direkt Missverständnissen vorzubeugen: Ein Großteil der Berichterstattung wird auch ohne Finanzierung erfolgen - aus Liebe an der Sache und zum Projekt Krautgaming.de. \n\nJedoch unterstützt dieses Projekt die Arbeit der Autoren, Unterstützer nehmen die Last von der Redaktion die finanziellen Aufwendungen für die Berichterstattung aus eigener Tasche bezahlen zu müssen.\n\nDie Unterstützer dieses Projektes profitieren von einer direkten, unverfälschten und unabhängigen Berichterstattung von der Gamescom 2012. ","Bei erfolgreicher Finanzierung können die auf der Messe arbeitenden Autoren besser unterstützt werden, darunter fallen Ausgaben wie Verpflegung, Fahrtkosten und Unterbringung. Des Weiteren werden wir auch dieses Jahr wieder mit gemietetem Videoequipment anreisen, um die Bilder und Stories von der GC12 möglichst zeitnah werbefrei auf Youtube zu veröffentlichen. \n\nDaraus resultieren aktuelle Berichte direkt von der Messe. Im letzten Jahr konnten wir auf diese Art und Weise über 90 Artikel vor und direkt von der Gamescom 2011 veröffentlichen. (http:\/\/de.krautgaming.com\/tag\/gamescom-2011\/) \n\nZusätzlich haben wir auf der Messe noch 21 Videos in einer Gesamtlänge von über 5 Stunden produziert. (http:\/\/www.youtube.com\/playlist?list=PL647E3FE80E596016&feature=plcp)",""],"keywords":["krautgaming","games","journalismus","messe","berichterstattung"],"teaser_sound":""}],"status":0}