{"data":[{"id":"580","title":"steinrot & moosblau - Das Spiel um MANNUNDFRAU","teaser":"Theater ist menschlich. Theater ist Spiel. Ich behaupte, dass das Theater eine ureigene Kraft besitzt, die es wiederzuentdecken lohnt. Das Spiel. Mut zum Gefühl ! \r\n\r\nAus einem Körper entstehen langsam zwei Menschen – Mann und Frau. Der Schauspieler entwickelt Situationen nicht vorrangig aus dem Dialog heraus, sondern muss eine Art körperliche Sinneswahrnehmung nutzen um das Spiel von mannundfrau zu entwickeln. Eine poetisch dichte und zugleich realistische Arbeit soll entstehen. \r\n\r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5754\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"12301","name":"Katharina Schlender","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/34103\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5754\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/steinrotundmoosblau","funding_status":0,"end_date":1351638000,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Es geht um die Spiele, Rituale und Kämpfe zwischen den Geschlechtern. Ziel ist es, dass die Akteure in eine sinnliche Beziehung zueinander treten und die Mitwirkenden eine gemeinsame Sprache finden. Nicht nur der Text sondern auch die Körper der Schauspieler sollen von Einheit, Trennung, Sehnen und Entdecken, Verlieren und Lernen erzählen.\n\nNicht oberflächliche Rollenbilder sondern Wesenszüge von Mann und Frau gilt es zu ergründen. Ein Spannungsfeld, aus dem sich sprachliche und vom Team improvisierte körperliche Bilder entwickeln lassen.\n\nAuch das, was zwischen den Worten passiert, ist im Stück \"steinrot & moosblau\" von Bedeutung. Das Spiel funktioniert hier nicht über Worte, sondern aus dem Spiel heraus entstehen die Worte erst. ","Theater ist menschlich. Menschen sprechen zu Menschen und agieren im selben Raum. Theater ist Spiel. Ein Spiel mit oder gegen die Wirklichkeit. Ich behaupte, dass das Theater eine ureigene Kraft besitzt, die es wiederzuentdecken lohnt. Das Spiel. Mut zum Gefühl.\n\nes ist nur ein gefühl \/ von Gerd Knappe\n\nrotmund und lachnase\ngrindkopf und augenschoß\nfrechrotzig und zartbrausend\nschwerfuß und seidenhaut\nsumpfdrossel und stiernacken\nsteinrot und moosblau\nwirbelwind und erdregen\nland wird zum meer\nmeer wird zu sand\nwie aus heiterem himmel\neinem stern zugewandt\ndie natur der geschlechter\nin der gezeiten spiel\nherzblatt und muttermuskel\nurgrund und hochbeben\nfraumensch und manntier\nmenschmann und tierfrau\n\n\n","Das Ausdrücken von Etwas durch Sprache hat Grenzen. Der Text \"steinrot & moosblau\" weiß um diese Grenzen und nutzt sie. Das Verständigen ohne gesprochene Sprache findet im Leben statt und somit auch in seiner Verdichtung.\n\nNicht alles was man als Dramatiker denkt und ausdrücken möchte, lässt sich in zu sprechende Sprache fassen. Zum Glück, denn wäre es anders, bräuchte es kein Theater mehr. Leben lässt sich nicht in Worte fassen. Zwischen den Worten, zwischen Dialogen, passiert das Erleben, das Fühlen. Es entstehen aus Dialogen Situationen oder aus Situationen Dialoge. \n\nDieses Fühlen zwischen den Worten, dieses Erleben von Sprache, macht für mich Theater aus. Dabei versuche ich nicht der Sprache ein Gefühl zu geben, Sprache kommt nicht aus dem Bauch sondern aus dem Mund, welcher näher am Kopf liegt. Ich versuche dem Gefühl eine Sprache zu geben. Der Text \"steinrot & moosblau\" versucht dies auf seine Weise ebenso. Der Blick auf und in das Leben soll nicht verstanden werden sondern erlebt. Das Leben ist nicht zu verstehen sondern nur zu erleben. \n\n","Von dem Geld wird die Probenraummiete bezahlt.\n\nHomepageWerbemaßnahmen durchgeführt.\n\nDie nur teilfinanzierten Honorare der Künstler aufgestockt. ","Katharina Schlender \n\n\n"],"keywords":["Theater Drama Spiel Poesie"],"teaser_sound":""}],"status":0}