{"data":[{"id":"1548","title":"Kaminfeuer DVD zum Entspannen","teaser":"Diese Kaminfeuer DVD hebt sich von anderen ab, ganz ohne störende Musik. Zu hören gibt es nur den Originalen Ton vom Flammenden Feuer und der Fernsehn ist dabei der Rahmen. Sie können die Wärme dieses Kaminfeuers praktisch fühlen, wenn es auf Ihrem Bildschirm knistert und glimmt. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13610\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"31432","name":"HaPunkt"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13611\/2955b6f5.jpg","funding_threshold":800,"funding_target":800,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kaminfeuer","funding_status":0,"end_date":1338242400,"start_date":-62169987600,"city":"Buchholz in der Nordheide","teaser_video":"","answers":["Bei diesem Projekt geht es in erster Linie um die Entspannung.  \n\nStellen Sie sich vor Sie sitzen mit Ihren liebsten zusammen im Wohnzimmer und haben etwas zu Feiern, oder Sie möchten ganz in ruhe ein Buch lesen doch irgendwie fehlt Ihnen was um eine gemütliche Atmosphäre zu schaffen. Genau das soll nun für jeden möglich sein.  Ihr Fernsehgerät überträgt mit dieser DVD ein Kaminfeuer in Full HD und schafft somit eine einzigartige Atmosphäre in Glasklarer Qualität ohne das Sie unangenehmen Rauch ausgesetzt sind oder Asche entsorgen müssen. Hören Sie das Feuer knistern und glimmen ohne störende Musik im Hintergrund.\n\nDiese DVD soll entspannte Stunden im Eigenheim bieten - Auch ohne Kamin.  \n\n","Das Ziel ist so vielseitig wie das eigentliche Projekt. \n\nIn erster Linie soll dieses Projekt für jeden ansprechend sein, ob Jung oder Alt. Für Personen die keinen Kamin haben, für Restaurants etwa bei einem gemütlichen Candle Light Dinner oder für Familien in der Adventszeit. Viele ältere Menschen leben im Altersheim und haben dort keinen Kamin, waren es aber immer gewohnt vor dem Feuer zu sitzen und gemütlich eine Tasse Tee zu trinken. Der Einsatz einer solchen DVD ist wirklich vielseitig einsetzbar. \n\nViele Kaminfeuer DVD´s in dieser geplanten Qualität kosten viel Geld und sind nur für die private Vorführung gestattet. Diese DVD soll nach dem Erwerb mit besonderen Lizenzen bestückt sein die einer öffentlichen Vorführung oder beliebigen Kopieren  keine Steine in den weg legen. Da ebenfalls nur der Original Ton verarbeitet wird besteht bei Vorführung keine Gefahr das dieses vorab irgendwo gemeldet werden muss oder gar die GEMA davon profitiert.  ","Man sollte dieses Projekt unterstützen weil es uns allen Positive und entspannte Stunden schenken kann und vielen Gastronomen einen anstoß auf gemütlicheres Speisen geben kann. Es kann älteren Menschen und Familien ein lächeln ins Gesicht zaubern. Vielleicht haben Sie ja auch schon eine Verwendung für  diese DVD.\n\nDesweiteren wäre Ihre Unterstützung ein Startschuss auf weitere Projekte in dieser Art. Etwa eine HD Aquarium DVD oder ein Meeresblick aus den Malediven? ","Bei erfolgreicher Finanzierung möchten wir mit dem Geld die Set kosten Finanzieren, Fahrkosten bezahlen und eine Pressung von 500 DVD´s  Auftrag geben.\n\nWir haben bereits einen Herren der aus eigenem Interesse Equipment und den DVD Cover Grafiker bezahlt. Da wir die arbeit hinter der Kamera lieben und eine menge Erfahrungen mitbringen werden wir den Part mit der Aufnahme und der Postproduktion übernehmen.  ","Hinter dem Projekt stehen Zwei Junge Männer (beide 25 Jahre)  aus dem Großraum Hamburg die sich zum Ziel gemacht haben viele Dinge zu vereinfachen und mit alltäglichen dingen anderen Menschen ein lächeln ins Gesicht zu Zaubern.\n\nEiner der beiden, der Rene hat an der Deutschen POP in Hamburg den Ausbildungslehrgang Kameramann Studiert und lernt anderweitig das Handwerk hinter der Kamera. Der andere, Jonas hat bereits Erfahrungen im Image video Bereich  und arbeitet als Fotograf. \n\nBeide möchten dies als Grundlage für weitere Projekte in diese Richtung nutzen und spinnen schon fleißig an ähnlichen Projekten..  Diese DVD soll Deutschlandweit vermarktet werden."],"keywords":["Kaminfeuer","Entspannung","DVD"],"teaser_sound":""}],"status":0}