{"data":[{"id":"1565","title":"Leipziger Wissenachafts-Salon","teaser":"Der Wissenschafts-Salon ist eine Einrichtung der Arnold-Sommerfeldgesellschaft e.V. In Interviewform werden Wissenschaftler in den Kontext von aktuellen Themen und ihrer Arbeit gestellt. Diese Interviews werde sehr gut vorbereitet und finden derzeit noch vor kleinem Publikum statt. Der Leipziger Bahnhof (ECE) unterstützt uns mit Räumlichkeiten, um hier eine größere Plattform zu erreichen. Leider fehlt es an kostendeckenden Personalmitteln. Jeder Wissenschaftssalon wird im Film festgehalten ...","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Kulturelle Bildung"],"initiator":{"id":"31682","name":"Karl-Michael Meiss"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2000,"funding_target":2000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/1-wisalo-leipzig","funding_status":0,"end_date":1334440800,"start_date":-62169987600,"city":"Leipzig","teaser_video":"","answers":["Seit 1,5 Jahren betreiben wir den Wissenschaftssalon auf Ehrenamtlicher Basis. Eine Mitarbeitein wird mit öfenlichen Mitteln unterstützt. Diese Unterstützung ist nun abgelaufen. Im Rahmen der ASG e.V. (www.ASG-eV.de) ist diese Institution sehr erfolgreich etabliert. Wir haben unterschieldiche Themen bearbeitet, vom Bau des Flugzeugs, von Computern (Zuse), vom Schwarmverhalten und Bewegung, von MIkroben, der Glasposaune ... immer unter dem Aspekt: Wissenschaflter bearbeiten diese Themen und verändern\/beienflussen die Gesellschaft und auch umgekehrt. Sehr interessant sind da Unterschiede im Ost-West zu finden, aber auch viele Verknüpfungen. \nFür jeden Wissenschaftssalon werden 2000 Euro benötigt: Das sind Personalmittel und ein paar Sachmitteln für die Verfilmung und die Heftchen. \nIch selber bringe mich ehrenamtlich ein, was ich seit über 10 Jahren schon tue. Die ASG e.V. ist dabei Sprungbrett für viele Mitarbeiter gewesen (über 150). \n","Unser Ziel leiten wir vom Tun und Handeln unseres Namensgebers ab. Schwierige wissenschaftlche Sachverhalte populärwissenschaftlich darzustellen. Dabei sind wir physiklastig, d.h. wir leiten unsere Themen an Physik und Technik ab, bringen diese in den Kontext mit Menschen, vorwiegend WissenschaftlerInnen und versuchen deren Denken und Herangehensweise transparent zu machen. Dabei wird gleichzeitig die Interaktion zwischen Gesellschaft und dem Tun von (einzelnen) WissenschaftlernInnen auf gedeckt\/transparent. \nDas macht Lust auf mehr und es gibt ein Feedback aus anderen Gesellschaftsschichten, die damit in die Lage versetzt werden, mitreden zu können.","Das Projekt vertritt den Anspruch Bildungsprojekt zu sein. Das Ziel ist es, auch Nichtwissenschaftlern Wissenschaft, wissenschaftliches Arbeiten näher zu bringen und einer kritischen Prüfung zu unterziehen. Damit haben wir uns einen gesellschaftsgestaltenden Auftrag auf die Fahnen geschrieben, im Sinne unseres Namensgebers Arnold-Sommerfeld. Sommerfeld  wurde vielfach für den Nobelpreis nominiert und hat ihn aber nicht bekommen. Aber einige seine Schüler sind mit Nobelpreis und anderen Preise bedacht worden. In diesem Simme verstehen wir uns als Sprungbrett einer neuen Wissenschaft, auch wenn wir nur im kleinen agieren können. Dabei distanzieren wir uns explizit vom ELITE-Denken, denn echte gesellschaftliche Innovationen werden nicht in solchen Kreisen gemacht, so unsere Ansicht. Der Satz ist keine Wertung. ","Das Geld wird im Rahmen des gemeinnützung Vereins ausschließlich Zweckgebunden für den Wissenschaftssalon verwendet. Wir unterliegen einer relativ strengen Prüfung durch Schatzmeister, Vorstandssitzung und Wissenschaftlichem Beirat der ASG.\nPro Wissenschaftssalon werden 2000 Euro benötigt, um die Vorarbeiten zu leisten bis zum Fragenleitfaden, das Interview selber mit Einladung usw. und einer textlichen wie filmischen Aufbereitung. Wir haben dabei später die Möglichkeit 10 Freiexemplare herauszugeben, die natürlich für di Sponsoren reserviert sind.","Hinter dem Projekt steht die ASG e.V. www.asg-ev.de. Die ASG ist berechtigt Spendenquittungen auszugeben. Falls hier die Finanzierung des Projektes nicht möglich ist, werden die Gelder wieder zurückgegeben.\n\nVerantwortlich ist: Dr. Karl-Michael Meiss, c\/o ASG e.V. Gerberstr. 19, 04105 Leipzig (Projektbüro)"],"keywords":["populäre Wissenschaftsbildung","zeitkritisch","offen"],"teaser_sound":""}],"status":0}