{"data":[{"id":"1004","title":"Verwirkliche DEINE eigene Idee. Kein finanzieller Verlust","teaser":"Ich möchte gerne vielen weiteren Erfindern die Möglichkeit geben ihre Erfindungen auf einer neuen Homepage vorzustellen zu dürfen und auf tolle Sponsoren zu hoffen. Leider fehlt mir das nötige Kleingeld, jemanden um Unterstützung zu bitten, der mit bei der Erstellung der Homepage bei Rat und Tat zur Seite steht. Es gibt ja schließlich vieles zu beachten. Bitte helft mir... Es kommt euch doch auch zu Gute...\nDanke an alle Sponsoren.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9669\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"21164","name":"Development","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9535\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9669\/2955b6f5.jpg","funding_threshold":7000,"funding_target":7000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/neue-crowdfunding-homepage","funding_status":0,"end_date":1330470000,"start_date":-62169987600,"city":"Thüringen","teaser_video":"","answers":["Ich möchte vielen weiteren Menschen helfen, Ihre Erfindungen und Träume verwirklichen zu können. \nMan sollte einfach eine größere Auswahl der Websites haben, um selber entscheiden zu können, in welchen Portalen\/ Websites ich meine Erfindung vorstellen möchte und auf zahlreiche Sponsoren hoffe. Ich möchte euch eine erneute Plattform gestalten, wo ihr all eure Projekte veröffentlichen könnt.","Alle Personen, die schon ein Projekt vorgestellt haben, inklusive deren Interessenten\/ Fans, die auf Sponsoren hoffen können mich gerne bei meiner Umsetzung unterstützen.","Was braucht man hier noch groß überlegen. Jeder Sponsor und zukünftige Erfinder können bald auf einer neuen Webseite ihre Ideen präsentieren, ohne dass eine fremde Person für sie entscheidet, ob dieses Projekt auf der Seite veröffentlicht werden darf.\nDie meist bietenden Sponsoren werden auf Wunsch auf meiner Homepage namentlich erwähnt und können kostenfrei für ihr eigenes Unternehmen Werbung schalten.","Da mein Projekt sehr kostspielig ist, wird dieses Geld für die Rechtsberatende Unterstützung sowie für den kompletten Aufbau der Webseite und die Servermiete benötigt.\n","Nancy Werner"],"keywords":["Crowdfunding","Homepage","Projekt finanzieren","Film","Video","Musik","Fotografie","Mode","Literatur","Hörspiel","Hörbuch","Journalismus","Comic","Design","Evvent","Theater","Performance","Bildende Kunst","Bildhauerei","Games","Software","Erfindung","Jugendkultur","Ausstellung","Kulturelle Bildung"],"teaser_sound":""}],"status":0}