{"data":[{"id":"50","title":"Video Magazin Kunst in NRW","teaser":"Kunst in NRW ist ein Video-Magazin über Kunst und Künstler in NRW im Internet, das redaktionell betreut und kontinuierlich aktualisiert wird. Hier wird die Persönlichkeit des Künstlers in den Vordergrund gestellt. Die Kunst als lebender Organismus, eine Einheit aus Mensch und Werk.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"298","name":""},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2200,"funding_target":2200,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/video-magazin-kunst-in-nrw","funding_status":0,"end_date":1298934000,"start_date":-62169987600,"city":"NRW","teaser_video":"http:\/\/www.youtube.com\/watch?v=tJjLzYBq7A8","answers":["Kunst in NRW ist ein Video-Magazin über Kunst und Künstler in NRW im Internet, das redaktionell betreut und kontinuierlich aktualisiert wird. Hier wird die Persönlichkeit des Künstlers in den Vordergrund gestellt. Die Kunst als lebender Organismus, eine Einheit aus Mensch und Werk.\n\n\nAlle Sparten und Genres der bildenden Kunst von Malerei über Fotografie bis zu Videokunst sind auf Kunst in NRW vertreten. Die Künstlerporträts bieten im Überblick biographische Daten, Arbeitsweisen und Motivationen. Diese werden mit Rundgängen durch aktuelle Ausstellungen, Kunst-, Musik-, Film-, und Offtheaterfestivals visualisiert, sowie mit aktuellen Veranstaltungen im Kunstkontext illustriert.","Kunst Videos für alle und jeden.","Kunst Astronauten leben für den Film und wünschen sich dies und das. Für entspannte Figuren und liebevolle Montagen.","Der Fortbestand des Projektes Kunst in NRW wird durch eine Entlastung in wirtschaftlichen Fragen in Aussicht gestellt. ","zum Herausgeber:\n\nNach mehreren Jahren Auseinandersetzung mit Videokunst und Film wende ich mich nun mit dem Medium Video der Arbeit anderer Künstler zu. Ich erschließe mir ihre Arbeiten und ihre Persönlichkeit mit der Kamera, um den Zusammenhang zwischen Mensch und Werk zu ergründen.\n\n\nAuch aus der eigenen Motivation heraus stellt sich mir die Frage zu ihrer Sichtweise auf die Wahrnehmung der Umwelt, welche Einflüsse aus dem Innen und Außen spiegeln sich in den Werken wider. Ist der Standpunkt der Künstlerinnen und Künstler vergleichbar mit dem\nder Soziologen, zeichnen sie als sensible Betrachter Ihr Bild der Gesellschaft, auch wenn sie sich scheinbar nur mit Farben, Formen oder anderen Materialien und Medien beschäftigen?\n\nViel Spaß auf der Reise durch die Kunst!\n\nIhr Michael Gumnor\n\nhttp:\/\/www.kunst-in-nrw.eu\/Biografie-Michael-Gumnor.pdf"],"keywords":["Kunst Video Künstlerportrait Ausstellungsportrait Dokumentation"],"teaser_sound":""}],"status":0}