{"data":[{"id":"462","title":"Ski Navigationsapp","teaser":"Wer kennt es nicht: das allgemeine Skiliftphänomen? Immer dann, wenn man selber an einem Lift steht, kommt es einem verhältnismäßig voll vor und die Wartezeiten erweisen sich als ärgerlicher Zeitverlust an einem der schönsten Tage des Jahres.\nGenau hier ist unser Ansatz eine innovative Software zu publizieren, die es ermöglicht, die Wartezeiten auf ein Minimum zu reduzieren, sodass das Ski- und Snowboardvergnügen maximal ausgeschöpft werden kann. \nUnsere innovative Software ermöglicht ","fan_count":6,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4795\/574b2664.jpg","categories":["Games"],"initiator":{"id":"8101","name":"Arend Albers"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4794\/2955b6f5.jpg","funding_threshold":15000,"funding_target":15000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/skiapp","funding_status":0,"end_date":1308952800,"start_date":1306348107,"city":"Leer","teaser_video":"","answers":["In diesem Projket geht es um die Schaffung eines Mehrwertes für Ski- Snowboardfahrer. ","Ziel des Projekts ist die Etablierung der Applikation am Markt. \nZielgruppe sind Ski- Snowboardfahrer im Alter zwischen 16-50 Jahren, die gerne ihren Skitag so effektiv wie möglich, also ohne große Wartezeiten an Skiliften, gestalten wollen.\n\n","Weil Sie mit Ihrer Unterstützung fünf junge Studenten helfen deren erstes Projekt in die Tat umzusetzen.","Bei erfolgreicher Finanzierung werden wir das Kapital in unsere Idee investieren um es zu realisieren.","Wir sind fünf Studenten von der Hanze university of applied Science in Groningen\/Niederlande. \n\nDiese Geschäftsidee baisert auf einen Businessplan, den wir im Laufe des akteullen Semesters geschrieben haben.\n\nNach ausführlicher Marktdatenerhebung und Berechnungen von potientellen Kunden, Preisen etc. sind wir zur festen Überzeugung  gekommen, dass dies ein gewinnbringende zukunfsträchtiges Projekt ist!"],"keywords":["Ski","Snowboard","Skigebiete","Navigation","Wartezeiten","App","Applikation"],"teaser_sound":"Vielen Dank für Ihre Unterstützung"}],"status":0}