{"data":[{"id":"728","title":"ALTE SACHEN","teaser":"In Tel Aviv fahren Trödler (meist Araber) mit uralten LKW durch die Straßen. Sie fordern die Anwohner mit dem Ruf „Alte Sachen!“ (in Deutsch) auf, ihren Sperrmüll auf die Straße zu stellen. In eine Straße biegt ein LKW mit Mercedes-Stern. Ein Mann mit eintätowierter Nummer eines deutschen KZ kommt heraus und wird auf der Ladefläche deponiert wie Sperrmüll. Fast wie damals...\nRegie: Florian Mebes, Absolvent FilmAK Ludwigsburg.\nProduktion: Michal Grossberg, Tel Aviv.","fan_count":48,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7159\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"14987","name":"Art Sigillum","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/43183\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7160\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"3.27693e-17","link":"http:\/\/www.startnext.de\/alte-sachen-oder-wie-der-holocaust-auf-den-sperrmuell-kam-","funding_status":120,"end_date":1330470000,"start_date":1318363458,"city":"Tel Aviv (Israel)","teaser_video":"","answers":["In Israel sind die Überlebenden des Holocaust oftmals an den Rand der Gesellschaft gedrängt, unbeachtet, verarmt, dem Trauma ihrer Erinnerungen ausgesetzt. Die Nachfahren wollen oft nichts wissen von den Geschichten, sie sind auf den Alltag oder die Zukunft hin orientiert. Den alten Menschen geht es dabei wie in den anderen westlich orientierten Ländern: Der wohlhabende und aktive Teil lebt sich aus, doch die anderen, die Armen und Leidenden werden nicht mehr gebraucht, als unnütz betrachtet, geben sich auch selbst auf und vereinsamen. Keiner will mehr die alten Geschichten von Verfolgung und Tod hören.\n\nIn Tel Aviv fahren Trödler (meist Araber) mit uralten LKW (früher mit Pferdefuhrwerken, bis diese verboten wurden wegen Tierquälerei) durch die Straßen. Sie fordern die Anwohner mit dem Ruf „Alte Sachen!“ (in Deutsch) auf, ihren Sperrmüll auf die Straße zu stellen. In eine Straße fährt ein uralter LKW mit Mercedes-Stern. Ein alter Mann tritt aus einem Haus, er trägt einen alten Stuhl vor sich her. Der Mann trägt auf dem Handgelenk die eintätowierte Nummer eines deutschen KZ. Der Trödler will dem alten Herrn den Stuhl abnehmen, doch dieser zeigt mit dem Stuhl auf die Ladefläche, stellt ihn hinter den Lastwagen, steigt mühsam hinauf. Dann verlangt er, dass ihm der Stuhl gereicht wird. Der Alte setzt sich auf den Stuhl, der Lastwagen fährt ab. Aus einem Fenster das Hauses winkt eine kleine Kinderhand mit einem Taschentuch zum Abschied „Tschüß Opi“. Eine große Hand zerrt sie zurück und schließt das Fenster.\n\nDer Plot ist auch als deutsche Version realisierbar, ohne den Holocaust-Hintergrund, doch mit der Maßgabe, daß auch hier alte Menschen oft als unnütz angesehen werden. Wer in Deutschland nutzlos ist, verliert seine Menschenwürde, dies geht den Alten ebenso wie Hartz4-Empfängern, Arbeitslosen etc. Grotesk überzogen könnte eine Handlung darin münden, daß eine braune oder hautfarbene Mülltonne gelehrt oder ein Müllsack mitgenommen wird, in dem ein Haushalt seine nicht mehr brauchbaren bzw. verbrauchten Alten, Arbeitslosen, Armen und Kranken entsorgt.","Das Ziel ist es, auf Menschen und den Umgang mit ihnen hinzuweisen, die die moderne Gesellschaft für überflüssig hält. Menschen werden als wertig und würdig nur dann anerkannt, wenn sie in der Lage sind, zu produzieren, zu konsumieren, Kapital zu generieren. Mehr und mehr bestimmen rein ökonomische Belange den Status von Menschen. Ihr Dasein muss sich rechtfertigen durch Status, der sich über das rein Materielle definiert. Das Ideelle wird als nicht meßbar, nicht verwertbar und daher wertlos abgetan.\n\nIn dieser Haltung knüpft die Konsumgesellschaft an die Haltung der Nazis an, die ihre Opfer ökonomisch, aber insbesondere auch physisch einer Verwertung zuführte: Selektion nach Arbeitsfähigkeit, Verwertung der gesamten Habe und der Geldvermögen, Ausbeutung der Arbeitskraft bis zum Tod, Verwendung der toten Korper als Rohstoffquelle (Goldzähne, Knochen etc.). Nicht zu vergessen die psychische Verwertung in Form der Stigmatisierung als Parasiten und Opfer, die auch heute Anwendung findet auf Arme, Arbeitslose, Leistungsempfänger, Asylbewerber etc.","Es gibt starke Tendenzen in der Gesellschaft, die sich dieser Beschränkung des Menschen auf rein wirtschaftliche Belange widersetzen. Diese Tendenz möchte das Filmprojekt unterstützen.\nEs gilt auch, der immer stärkeren Spaltung der Gesellschaft in Reiche und Arme, um es grob zu umschreiben, entgegen zu wirken, eine Spaltung, in der sich die wirtschaftlich Starken immer mehr über die grundlegenden Interessen der Schwachen hinweg setzen und deren Bedürfnisse ignorieren. Die Folgen dieser Entwicklung konnten bei den Gewaltausbrüchen in Großbritannien besichtigt werden.\n\nEin anderer Grund, das Projekt zu unterstützen, liegt darin, daß mit diesem Kurzfilm und seiner provokanten Handlung und Botschaft doch viel Aufmerksamkeit erzielt werden könnte. Vielleicht erleben die Unterstützer hier den Beginn einer bemerkenswerten Regiekarriere, die ihr Heil nicht nur im wirtschaftlichen Erfolg sucht, sondern wesentlich darin, mit der eigenen Arbeit auch für diejenigen einzutreten, deren Stimme viel zu wenig gehört wird. Die Teilhabe am Start einer Laufbahn läßt auch die Förderer ein wenig unsterblich werden, zumindest aber wird ihr Geld für eine Sache eingesetzt, die letztlich auch ihnen dient.","Anvisiert sind 2.000 bis 2.500 EU an Fördermitteln inclusive Crowdfunding. \nAngestrebt ist also ein Gesamtbudget von 3.000 EU.\n\nDie Projektmacher sind allerdings auch in der Lage, sich nach den zur Verfügung stehenden Mitteln auszurichten. Der Film wäre auch als low-budget-Projekt mit einem Betrag von rund eintausend Euro zu realisieren, wenn keine Personalkosten anfallen würden. Immerhin hat sich ein in Israel bekannter Kameramann dazu bereit erklärt - rein aus Begeisterung für das Projekt - kostenlos die Filmaufnahmen zu bewerkstelligen.\n.\nJeder weitere Euro darüber hinaus erweitert natürlich die Möglichkeiten in punkto Szenerie, Technik,\nSchauspieler, Nachbearbeitung am PC, Synchronisation etc. Nicht zu vergessen die Ausgaben für\nMarketing, Sponsorenbetreuung usw., die bei einem reinen low-budget-Projekt nicht zu bestreiten\nwären. Insofern ist jeder Betrag auch über das anvisierte Budgetziel hinaus höchst willkommen.\n\nEs geht also jeder Euro in das Projekt. Bei der vorgestellten Budgetierung sind übrigens keine Honorare für Autor und Regie vorgesehen. Sie sind nur am (hypothetischen) Reingewinn beteiligt.","Regie: Florian Mebes, Absolvent der Filmakademie Ludwigsburg, Autor für ZEIT-Online und Hamburger Abendblatt, Regisseur des Dokumentarfilms \"Sie sind alle unsere Kinder\" über den Parents Circle in Israel-Palästina (gesendet auf Phoenix), Herausgeber des gleichnamigen Buches (Melzer-Verlag, Herbst 2011).\nZuständig für Regie, Produktion, Organisation, Teamleitung und Kontakte, Vertretung der Projekte nach außen. Lebt in Stuttgart und Tel Aviv.\n\nPlot: Art Sigillum (Pseudonym), Autor mehrerer Bücher und sonstiger literarischer Formate, mehrfacher Literaturpreisträger (unter anderem Namen). Ist für die Plots, Beratung und Schriftliches zuständig, bleibt ansonsten im Hintergrund.\n\nKontakte zu Produzent und Kameramann sind vorhanden."],"keywords":["Kurzfilm","Groteske","Israel","Tel Aviv","KZ-Häftling","Sperrmüll","alte","Sachen","Araber","Lastwagen","Araber","Deportation","Alter","Holocaust","Juden"],"teaser_sound":""}],"status":0}