{"data":[{"id":"1954","title":"Lass den Traum vom Fliegen wahr werden.","teaser":"Lass den Traum vom Fliegen wahr werden.\nEin Schirm, Luft und das pure Gefühl von Freiheit.\nDie Möglichkeit, eine atemberaubende Faszination aufsteigen zu lassen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16207\/574b2664.png","categories":["Event"],"initiator":{"id":"37321","name":"Jareks"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16244\/2955b6f5.png","funding_threshold":10000,"funding_target":10000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/starting-to-paraglide","funding_status":0,"end_date":1337896800,"start_date":-62169987600,"city":"Langenfeld (Rheinland)","teaser_video":"","answers":["Lass den Traum vom Fliegen wahr werden, ist eine Dokumentation zur Verwirklichung eines langen Menschheitstraums, des freien Flugs. Ein Schirm, Luft und das pure Gefühl von Freiheit. Eine Faszination am Paragliding. Verfolge die ersten Schritte bis hin zum ersten richtigen eigenständigen Flug.\n\nDieses Projekt soll eine webbasierte Dokumentation mit Bildern und Filmmaterial werden, zudem werden persönliche Kommentare und Erfahrungsberichte geschildert, die dem Leser nahe bringen wie ein Einstieg ins Gleitschirmfliegen abläuft. Der Zuschauer soll die Sehnsucht und Leidenschaft des Paragliding spüren.","Mit diesem Projekt sollen alle neugierigen, interessierten sehen können wie die ersten Schritte beim Paragliding ablaufen und was alles nötig ist, um selbst aufsteigen zu können. Zudem sollen tolle Aufnahmen gemacht werden, die nur so aus der Luft zu machen sind. Eine Dokumentation über die Anfänge des Paraglidings.\n\nAusgerichtet ist das Projekt an alle faszinierten, die der Idee von Träumen - die sich hin und wieder verwirklichen - angehören. Es sind neugierige, interessierte und freiheitsliebende Menschen - Unterstützer die sehen wollen wie man zum erstem Mal abhebt, die einfach mitverfolgen wollen.","Es geht um die Faszination des Fliegens. Dabei entstehen neue Perspektiven und man entdeckt Orte, Landschaften die man so sonst nicht betrachten kann.\nVielmehr geht es aber darum eine Art Tagebuch zu liefern, für jeden der Wissen möchte wie man als Zweibeiner auch zum flugfähigen Wesen werden kann. ","Mit den Mitteln wird die Idee in die Tat umgesetzt. Es werden die nötige Flugausrüstung,  bildgebendes Equipment und die nötigen Lizenzen angeschafft. Darüber hinaus wird eine Website eingerichtet, auf der sich jeder Informieren kann, wie die ersten Schritte des Paraglidings tatsächlich ablaufen. Es soll faszinierendes Material geliefert werden zu den Anfängen des Paraglidings.","Jarek Jegorow ist Student, an eigenen finanziellen Mitteln knapp, aber reich der Leidenschaft des Paragliding."],"keywords":["Paragliding","Fliegen","Fly","Flug"],"teaser_sound":""}],"status":0}