{"data":[{"id":"889","title":"Der Kinogänger","teaser":"Komödiantischer Kurzfilm über einen Mann der die Aussenwelt scheut, um jedoch ins Kino zu gelangen, überwindet er seine Furcht und wagt sich hinaus. Der Kinoraum fungiert als Schutzraum, hier kann er die Welt wie aus einem Fenster heraus beobachten. Doch Saaltüren lassen sich öffnen und die plüschigen Sessel wärmen nicht ewig... \nWo endet die Realität, wo beginnt der Wahnsinn?\n\nHomepage: http:\/\/www.idylfilms.com\nPressemappe: http:\/\/bit.ly\/nkwMXn","fan_count":56,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8649\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17816","name":"Florian Dufour-Feronce","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8417\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8592\/2955b6f5.jpg","funding_threshold":2800,"funding_target":2800,"status":"unsuccessful","popularity":"0.25542","link":"http:\/\/www.startnext.de\/der-kinogaenger","funding_status":220,"end_date":1327964400,"start_date":1320751579,"city":"Berlin, Brandenburg","teaser_video":"http:\/\/youtu.be\/Jm65LVXpVAU?hd=1","answers":["Der ca. 19 minütige Kurzfilm \"Der Kinogänger\" wurde 2009 in Berlin und Brandenburg gedreht. Drehzeit waren damals vier Tage. Das größte Problem war, ein Kino zu finden, in dem wir mit Filmblut hantieren durften. Leider hatte sich damals kein Kinobetreiber bereit erklärt, sich auf dieses Wagnis einzulassen. Der Zufall wollte es, dass ich ein stillgelegtes, in den 30er Jahren errichtetes, Kino in Brandenburg fand, welches Tag für Tag vor sich hinrottete - schade eigentlich, aber ideal für meine Filmidee!\nAls ich den Besitzer ausfindig machte, und alle notwendigen Vorbereitungen getroffen wurden, konnten wir mit unserem Film starten. Viele Freunde, Familie, Profi-Schauspieler aus Köln, sechs Maskenbildnerinnen und -bildner aus der Gegend von Augsburg und München, mit reichlich Erfahrung aus dem Horrorbereich, brachten es fertig diesen Film in den \"Kasten zu kriegen\". Nun brauchen wir Eure Unterstützung, damit der Kinogänger seinen letzten Schliff erhält: Farbkorrektur, Effekte und Musik. \n\nHier ein erster visueller Einblick in die Bearbeitungsmöglichkeiten: http:\/\/vimeo.com\/28346365\n\nHinter den Kulissen des Kinogängers: http:\/\/youtu.be\/rkaQLXaTftc","Filmfestivals, Vorfilm im Kino (Träume sind erlaubt), DVD oder Blu-ray Disc Release oder Teil einer Kurzfilmsammlung. Alle Menschen, Katzen und Hunde die TV glotzen, sowie Zombies die nicht schlafen können...","Weil man Filme liebt, und diesem Film verhelfen möchte gesehen zu werden. \nSo wird man Teil des Ganzen und kann sagen, ich habe es geschafft, \ndass dieser Film wirkt, und nicht im Nichts verschwindet.","Die Gelder werden verwendet für die Fertigstellung des Films in Bezug auf Soundtrack, Titelanimation, sowie Color-Grading und Digitale Effekte. Der Schnitt ist bereits vollzogen und das Projekt \"Der Kinogänger\" lungert schon viel zu lange auf meiner Festplatte herum, und möchte endlich das Licht des Tages erblicken. Es müssen einige Retuschen vollzogen werden, wir möchten die Augen der Leichen im Film ersetzen, da wir uns beim Dreh gegen Kontaktlinsen entschieden haben. Es sollen Effekte eingebaut werden wie künstliches Kinoleinwand Flackern, nebliger Atem, Gesichtsverzerrung und natürlich primäres wie sekundäres Color-Grading. Eine atmosphärische Tonspur ist für diesen Film unabdingbar, deshalb möchte ich die Soundgestaltung und die musikalische Vertonung einem Profi aus dem Bereich Hörspiel und Film übertragen.\n\nDeSound | Audio Production: www.desound.de\n\n","Florian Dufour-Feronce. \n\nFilm und Musik Verrückter!\nInfiziert bereits in frühen Kindertagen, bei der die freie Zeit genutzt wurde,\num sich Filme nicht nur einmal anzusehen... Um sich diese Leidenschaft leisten\nzu können, habe ich mich freiwillig zum \"Kinder-Kino Dienst\" gemeldet, und \nKino Programme verteilt - nur gut, dass es damals schon viele Hochhäuser \nin unserer Gegend gab. Geld war nicht, dafür aber eine Jahresfreikarte - \n\nsay no more!\n\nCast & Crew:\n\nChristian Stock | Kinogänger  [HR]\t\nRon Dohanetz | Freund  [NR]\t\nAndreas Gottberg | Jackenleiche und Passant  [NR]\t\nCarsten Grunwald | Alter Mann  [NR]\t\nBirger Happ | Kioskbesitzer und Armesserleiche  [NR]\t\nBerit Sellmer | Kassiererin  [NR]\t\nDominique Weichbrodt | Leichenpärchen  [NR]\t\nUwe Weichbrodt | Leichenpärchen  [NR]\t\nNikolai Will | Popcornleiche  [NR]\t\nSabrina Ziegler | Freundin  [NR]\n\nDrehbuch | Florian Dufour-Feronce  \t\nKamera | Florian Dufour-Feronce  \t\nKostüme | Ariane Trümper  \t\nBeleuchter | Yüksel Korkut (†)\t\nMaskenbildnerin | Tanja Haider\t\nMaskenbildner | Alexander Neumann \t\nMaskenbildnerin | Cynthia Reichel\t\nMaskenbildnerin | Sylvia Reichel\t\nMaskenbildnerin | Antonia Nieddu\t\nMaskenbildner | Angelique Haider\t\nProduktionsleitung | Stefan Weihe\t\nRegie | Florian Dufour-Feronce  \t\nRegieassistentin | Alice Dufour-Feronce\nSetfotografie | Alice Dufour-Feronce\t\nTon | Patrick Rosta  \t\nTonassistent | Uwe Nachtigall\t\nVisual Effects & Digital Colorist | Marco Nieschka\n"],"keywords":["Kinogänger","Komödie","Zombies","Leichen","Kino","Sessel","Christian Stock","Nikolai Will","Berlin","Teltow","Diana","Lichtspiele","Idyl Films","RED EYE FX"],"teaser_sound":""}],"status":0}