{"data":[{"id":"1918","title":"Renter--Malerrei ** Verbreitung **","teaser":"Wir werden das Geld für Farben und Leinwaende finanzieren.\nWir helfen den Behinderten schwachen kranken menschen ihr talent zu fördern, dieses projekt\nist meiner meinung nach einzigartig da ich keine anderen Projekte dieser art kenne.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"37197","name":"dzenan arifovic","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/16088\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":200,"funding_target":200,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/rentnermalerrei","funding_status":0,"end_date":1337896800,"start_date":-62169987600,"city":"Otisstraße, 13403 Berlin, Deutschland","teaser_video":"","answers":["Es geht darum das ich von Rentern Bilder abkaufe, ( aus einem Atelier für behinderte bzw. ältere menschen aus Berlin ) um diese einzelnen Unikarte wieder zuverkaufen.\nDie Renter von denen ich die Bilder kaufe sind meiner Meinung nach sehr Talentiert, ich möchte\nihn helfen und ihnen richtige Leinwaende und Ölfarben finanzieren. Doch meine meine Finanzielle situation\nist nicht grad prickelnt.\n","Mein Ziel ist erstmal fuer die behinderten bzw. kranken menschen in dem Atelier normale Leinwaende & Ölfarben zubesorgen da sie zurzeit nur auf irgendwelchen Pappblätern malen dazu mit Fingerfarben.\n\n\nDa die Bilder an jeden Monat ende bei einer Auktion versteigert werden moechte ich dies mal Leinwaende\nzum verkauf anbieten die die menschen mit viel liebe bemalen werden...\n","Weil es sicherlich Menschen gibt die ein Herz haben auch wenn sie total Gesund sind.\nIch finde Behinderte Menschen & alten, kranken menschen sollte geholfen werden!\nAuch wenn ueber jahre unser Atelier besteht moechte ich bzw. wir die menschen unterstuetzen!","Von dem Geld werden Leinwaende gekauft und viele Ölfarben bzw. Qualtaetvollere.","Bis jetzt werden wir unterstuetzt durch unsere Freunde und durch unsere Facebookseite wo\nman auch gleich spenden kann.\nPrivate ueberstuetzung bekamen wir auch schon aber nie mehr als zweistellige summen..."],"keywords":["Behinderte","Renter","alte menschen","kranke menschen","schwache menschen"],"teaser_sound":""}],"status":0}