{"data":[{"id":"916","title":"Choro Corpora","teaser":"Choro Corpora ist ein abendfüllendes Tanzstück das verscheidene Kunstdisziplinen in sich vereint. Die Inspiration zu diesem Stücke entsprang aus einem langjährigen Interesse an der menschlichen Wirbelsäule, ihrer uralten Struktur und ihren Bewegungsmöglichkeiten. Das Stück deckt Bewegungsmuster auf, die wir von einer langen evolutionären Entwicklungsgeschichte, von unseren menschlichen und nicht-menschlichen Verwandten, geerbt haben.","fan_count":25,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8908\/574b2664.jpg","categories":[""],"initiator":{"id":"19329","name":"Liz Erber","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10451\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8911\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/choro-corpora","funding_status":0,"end_date":1322866800,"start_date":1319841274,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/28229670","answers":["Worum geht es in diesem Projekt? \nDie Inspiration zu diesem Stück entsprang aus einem langjährigen\nInteresse an der menschlichen Wirbelsäule, ihrer uralten Struktur und\nihren Bewegungsmöglichkeiten. Das Stück deckt Bewegungsmuster auf, die\nwir von einer langen evolutionären Entwicklungsgeschichte von unseren\nmenschlichen und nicht-menschlichen Verwandten geerbt haben. Die\nWiederholung der Bewegungsmuster, die durch den Körper fließen und\nsich mit der Zeit entwickeln, lässt das Erscheinungsbild unseres\nKörpers transformieren und deckt dadurch unsere Verbindung mit anderen\nLebensformen auf. Zyklen, Transformation\/ Evolution, Einzel- und\nGruppenverhalten (Reaktion, Impuls, Drang, Zusammengehörigkeit,\nWiderstand) sind wichtige Inhalte des Stückes. Choro Corpora ist eine\nHeimkehr zum animalischen Körper, eine Heimkehr zu unserem\nkörperlichen Erbe und eine Heimkehr zur Gemeinschaft. Ein Teil des\nStückes wurde im Frühling dieses Jahres kreiert (Video). Jetzt\nentwickeln wir den zweiten Teil. \n\nDie Musik und Kostüme folgen dem Konzept des Tanzes. ","Unser Ziel ist es ein Stück zu kreieren, dass sich kontinuierlich wie\nein Evolutionsprozess aus sehr einfachen Bewegungsmustern entwickelt.\nEs folgt einer inneren Logik, ohne vorhersehbar zu sein. Die\nKomponistin arbeitet mit einer ähnlichen Struktur. Sie fängt mit einer\nkleinen Sammlung von Tönen und Geräuschen an und entwickelt diese über\neine lange Zeit. Es wird eine Musik geschaffen, die den Tanz\nunterstützt und eine zusätzliche Atmosphäre kreiert, welche dem\nZuschauer die Erfahrung des Tanzes näher bringt. Bei unserer früheren\nArbeit berichtete das Publikum, dass es die Bewegungen der Tänzerinnen\nnachempfinden konnte. Ziel ist es, dieses Empfinden weiter zu erhalten\nund zu verstärken. \n\nUnser langfristiges Ziel ist es, sich für Theater und Festivals im In-\nund wenn möglich auch im Ausland zu bewerben. Wir hoffen, die Arbeit\nmit möglichst vielen Menschen teilen zu können.  ","Wir sind alle professionelle Künstler, die trotz fehlender Förderung\nmotiviert sind Kunst zu machen und einen Großteil der Arbeit schon\ngeleistet haben.  \n\nDa unsere vorangegangene Aufführung begeistert aufgenommen wurde, werden\nwir diese weiterentwickeln. Neben den Performances im November und\nDezember suchen wir nach weiteren Aufführungsorten für 2012. Deine\nUnterstützung hilft das Projekt auch in Zukunft am Leben zu halten! ","Mit dem Geld werden die Gagen der Tänzer und die Kostüme finanziert. ","Liz Erber, Choreographin, Direktorin (lerber.blogspot.com)\nJulia Kny, Komponistin (Juliakny.com)\nTänzerin: Jessica Kammerer-Georg, Irene Cortina Gonzalez, Leah Katz, Annekatrin Kiesel\nArianna Fantin, Kostüme\nAnsgar Tappert, Licht\nK77 Studio (Unterstützung bei Probenraum und Performance)\n"],"keywords":["zeitgenössischer Tanz","Tanz","Aufführung"],"teaser_sound":""}],"status":0}