{"data":[{"id":"100","title":"Gamecast Pilotfolge (interaktiver Computerspielfilm)","teaser":"Gamecast ist ein Projekt, das die beiden Medien Fernsehen und Videospiel verbindet um ein System zu erschaffen, mit dem aus Videospielen interaktive Serien und Filme produziert werden können. \n\nUnsere Pilotepisode: \"Urban Legend\" ist deutschlandweit ein einmaliges Experiment: der erste interaktive, virtuelle TV-Film. Supporter haben die exklusive Chance bei der ersten Produktion dieser Art mit dabei zu sein.","fan_count":180,"supporters_count":30,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1065\/574b2664.jpg","categories":["Games"],"initiator":{"id":"400","name":"gamecast","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1070\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1067\/2955b6f5.jpg","funding_threshold":11000,"funding_target":11000,"status":"unsuccessful","popularity":"0.00892425","link":"http:\/\/www.startnext.de\/gamecast-urban-legend","funding_status":1371.1,"end_date":1302818400,"start_date":1288707031,"city":"Berlin, Mittweida","teaser_video":"http:\/\/www.youtube.com\/watch?v=SlMNGMrZK1I","answers":["Wir produzieren eine  interaktive Pilotfolge, bei der wir dieses neue Medium erstmalig im öffentlichen Fernsehen ausstrahlen wollen.","Zielgruppe ist die komplette film- und gamebegeisterte Öffentlichkeit, vor allem junge Menschen zwischen 14 und 30 Jahren.","Unser Team besteht aus 30 jungen, kreativen Medienmachern, Animatoren und Informatikern. Wir haben zwei Jahre lang geforscht, die Werkzeuge produziert, die virtuelle Welt gebaut und eine neue interaktive Art des Filmemachens geschaffen.\n\nNun wollen wir die erste Pilotepisode mit dem Gamecast-System produzieren. Du kannst uns helfen eine neue Welt des virtuellen Films zu schaffen, in der du selbst zum virtuellen Helden wirst, der den Plot verändert und die Herzen der Zuschauer bewegt. \n\nSei als Unterstützer, als virtueller Darsteller oder sogar als Executive Producer mit dabei und schreibe mit uns Fernsehgeschichte! \n\n\nUm euren Avatar zu bauen, brauchen wir ein hochaufgelöstes Foto (ca. 3 Megapixel), das euer Gesicht frontal, unverzerrt und ohne Schatten oder Haarsträhnen im Gesicht zeigt. Wenn ihr das Ergebnis noch verbessern wollt, dann schickt uns jeweils ein seitlich aufgenommene Foto von der linken und rechten Seite eures Kopfes.\n","Die Erforschung und Entwicklung des Gamecast-Systems wurde mit Mitteln des sächsischen Staatsministeriums für Wissenschaft und Kunst gefördert.\n\nEin Teil der Charaktere und Gebäude wurden bereits mit unseren eigenen Mitteln erstellt. Nun geht es darum den Content, die Animationen und die Handlung für die Pilotepisode mit eurer Unterstützung zu finanzieren.\n","Gamecast wird an der Hochschule Mittweida in Zusammenarbeit der Studiengänge Medien, Informatik und Multimediatechnik erforscht und produziert. Zu unserem Team gehören 30 Studenten, die von qualifizierten Experten aus der Wirtschaft unterstützt werden.\n\nPartner:\nPixable Studios (Modelling der Hauptcharaktere)\n3D-Team Tobias Seeger, FH Dortmund (Modelling Gebäude und Charaktere, Animation)\nFraunhofer IIS - Forschungsgruppe unter Leitung von Dr. Christian Küblbeck (Emotionserkennung)\nGameslab Berlin (Motion Capturing)\nHTW Berlin (Szenensuche, Data Mining)\nAnne von Vaszary (Interactive Storytelling)"],"keywords":["interaktiver Film","Computerspielfilm","Kurzfilm"],"teaser_sound":""}],"status":0}