{"data":[{"id":"1107","title":"Kurzfilm Flimmern","teaser":"\"Flimmern\" wird ein spannender Kurzfilm mit dem Thema der Beziehung zwischen einem Entführer, der eigentlich gar kein schlechter Mensch ist, und seinem Opfer.\nDas 10-minütige Projekt wird im Rahmen meiner Thesis umgesetzt. Neben großartigen Schauspielern, einer düsteren Kulisse und einem motivierten Team besteht die Möglichkeit, die RED One zu nutzen. In Kombination mit genügend Zeit für den Dreh gelingen uns hiermit kinoreife Aufnahmen.","fan_count":22,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12555\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17584","name":"DorianVasco","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10197\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12554\/2955b6f5.jpg","funding_threshold":450,"funding_target":450,"status":"successful","popularity":"0.513348","link":"http:\/\/www.startnext.de\/flimmern-kurzfilm","funding_status":465,"end_date":1329260400,"start_date":1326898119,"city":"Hildesheim","teaser_video":"http:\/\/vimeo.com\/dorianvasco\/flimmern","answers":["„Flimmern“ ist als 10minütiger Kurzfilm konzipiert, der sich vom Genre her am Thriller orientiert.\n\n\"Flimmern\" erzählt die Geschichte einer jungen Frau namens Sarah, die jemanden kennenlernt und sich auf einmal gefesselt auf einem Dachboden wiederfindet. Stück für Stück findet sie heraus, dass ihr Entführer eigentlich ein normaler Typ ist, der eine todkranke Schwester hat, welche dringend ein neues Herz braucht. Die Ärzte geben ihr nur noch wenige Tage zu Leben und es gibt keinen passenden Organspender. Sarah hat zufällig die passende Blutgruppe...\n\nDer Film beschäftigt sich mit der Situation zwischen Opfer und Entführer, die sich unter anderen Umständen eigentlich gut verstehen würden. Im Verlauf wechselt die Perspektive des Films, bis am Ende alles anders kommt.\n\nDie Story zum Film entstand im Rahmen meines Praxisprojektes, die Thesis wird die Produktion und Post-Produktion beinhalten und Ende Januar abgeschlossen sein.","Ziel dieses Projektes ist in erster Linie einen Kurzfilm selbstständig zu konzipieren, vorzubereiten und zu produzieren. Mit allem was dazu gehört. Es ermöglicht mir so ganz nebenbei in ganz unterschiedlichen Bereichen wertvolle Erfahrungen zu sammeln.","Auch ein \"No-Budget\" Projekt verschlingt Geld. \nSelbst für einen Kurzfilm kommen Kosten fürs Catering, Fahrtkosten für die Schauspieler, für die Datensicherung und letzentlich auch für den Strom.\n\nAuch wenn das Thema Crowdfunding in Deutschland noch neu ist, sehe ich die Möglichkeit, hier Sponsoren und Unterstützer zu finden, die helfen können das Projekt umzusetzen.\nAußerdem wird damit auch das Einreichen bei verschiedenen Wettbewerben und Festivals deutlich einfacher.","Wenn die Aktion hier erfolgreich verläuft, kann das Projekt kostenneutral fertiggestellt werden. Außerdem ist dann die notwendige Reserve vorhanden, um die Kosten für Festivals und Wettbewerbe übernehmen zu können. Die Dankeschöns in Form von Blu-Rays und DVDs mit Bonusmaterial und Making-Of werden eine ansprechende Verpackung bekommen.\nSollte das Projekt überfinanziert werden, werde ich den Differenzbetrag den Schauspielern zukommen lassen.","Hinter dem Projekt stehe ich, Dorian-Vasco, Student im 7. Semester an der HAWK im Bereich Digitale Medien.\n\nMitwirkende:\n\nRolle Sarah — Ina Wagner\nRolle Albert — Régis Mainka\nRegie — Dorian-Vasco Nagel\nKamera — Dorian-Vasco Nagel & Holger Michel\nKamera-Assistenz — Holger Michel\nTon — Christian Nordmann\nLicht — Viola Baur\nRegie-Assistenz — Katharina Muske & Lydia Boetzkes\nCatering — Nicole Dominikowski & Amelie Künzler\nStoryboard — Marie C. Müller\nSchnitt & Post-Produktion — Dorian-Vasco Nagel"],"keywords":["Kurzfilm","Thriller","Organspende","Entführung","RED One","HAWK","Hildesheim","Niedersachsen"],"teaser_sound":""}],"status":0}