{"data":[{"id":"235","title":"Industriebrachenumgestaltung (IBUg 2011)","teaser":"Die IBUg ist ein urbanes Kunst- und Kulturprojekt im ländlichen Raum auf breiter Beteiligungsbasis mit der Zielsetzung ehemalige Produktionsstätten westsächsischer Industriekultur durch künstlerische Gestaltung ins öffentliche Interesse zu rücken und Graffiti, Street Art, Installationen (Urban Art), Performance, Medien- und Textilkunst einem breitem Publikum näher zu bringen.","fan_count":64,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2663\/574b2664.jpg","categories":["Event"],"initiator":{"id":"2781","name":"IBUg","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2548\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2642\/2955b6f5.jpg","funding_threshold":1210,"funding_target":1210,"status":"unsuccessful","popularity":"1.96354e-26","link":"http:\/\/www.startnext.de\/ibug-2011","funding_status":122,"end_date":1312063200,"start_date":1298631016,"city":"Meerane","teaser_video":"http:\/\/vimeo.com\/16739059","answers":["Die IBUg findet in der zweiten Augusthälfte im ehemaligen Palla-Textilwerk vis a vis zum Meeraner Bahnhof (Westsachsen) statt und wird von einem zehnköpfigen Kernteam und Partnern realisiert. Eine Woche verwandeln 50 internationale Künstler und Laien die Hallen in künstlerischen Workshops und Kollaborationen zu einem Gesamtkunstwerk. Einer ruinösen Schönheit wird so zu neuem Glanz verholfen und alle Beteiligten setzen sich in der künstlerischen Praxis mit den räumlichen Voraussetzungen und der Geschichte der westsächsischen Industriekultur auseinander.\nDie umgestalteten Hallen werden im Rahmen eines 3-tägigen Festivals der Öffentlichkeit zugänglich gemacht. Die Ausstellung, die IBUg-Aftershow-Party, ein umfangreiches Rahmenprogramm mit Führungen, Filmprogramm, Vortrag, Diskussion, Modenschau und Führungen runden die IBUg ab.","\"In Meerane gibt es, wie in vielen ostdeutschen Städten, in denen ehemals eine produzierende Industrie existiert hat, sehr viele brach liegende Industriebetriebe und Fabriken, an denen niemand mehr Interesse hat und welche so für einen langsamen Verfall bestimmt sind. Auf der ständigen Suche nach Flächen zur Nutzung für legales Graffiti stieß ich bei unseren Verantwortlichen auf offene Ohren.\" (Tasso)\n\nDie IBUg verfolgt drei Ziele: \n1. die gemeinsame künstlerische Gestaltung einer brachliegenden Industrieanlage durch KünstlerInnen und Laien\n2. Schaffung eines kulturellen Bildungsangebotes für Kinder, Jugendliche und Erwachsene durch Vermittlung und Aneignung kultureller und künstlerischer Ausdrucksformen in Workshops und Kollaborationen\n3. das Bewusstsein der Bevölkerung für die Zusammenhänge Kunst, Kultur, Architektur, Industriegeschichte und Bildung soll durch die eigene künstlerische Praxis und dem Wechsel von passiver Konsumentenrolle in die aktive Macherrolle geschärft werden","Unser Projekt findet in einer Industriebrache statt, die längst verschlossen dem Verfall Preis gegeben ist, in ihrer Funktionslosigkeit allerdings räumliche und inhaltliche Freiheit für Künstler und Laien ermöglicht und einen notwendigen Kommunikationsort für die Einheimischen und ehemaligen Fabrikarbeiter bildet. Der Fokus liegt dabei auf der Verbindung von ausdrucksformen urbaner Kunst in Workshops und Kollaborationen und der Thematisierung des demografischen Wandels einer ehemals florierenden Industrieregion in Vorträgen, Filmen und Gesprächen. Die Zusammenhänge von Industriekultur und urbaner Kultur liegen auf der Hand: Beide sind vergänglich und unterliegen stetigem Wandel. Sie sind präsent im Lebensalltag in Stadt und Land. Berührungsängste sind durch die Bekanntheit beider gesellschaftlicher Phänomene ausgeschlossen, die Verbindung wiederum setzt kreative Energie frei. Verfall alter Mauern, überholter Traditionen und Strukturen und neue kreative Energie liegen also ganz eng bei einander, wenn auf der IBUg Stadt- auf Dorfbewohner, Sachse auf Brite, Elektriker auf Bürgermeister, Künstler auf Laie, Architekt auf Grafiker, Schüler auf Rentner ... trifft und sie gemeinsam die IBUg erst ermöglichen. Wir führen bewusst einen transkulturellen Dialog über die Generationen und kulturelle Eigenheiten hinweg, führen scheinbar Unvereinbares zusammen und schaffen so einen Identifikationswert in einer Region, die vor allem massive Veränderungen von wirtschaftlichen und sozialen Strukturen und die ebenso massive Abwanderung von Menschen kennt. ","Das Geld soll  für \n- Material (Farben, Pinsel, Farbwalzen...), \n- Reisekosten, damit auch möglichst alle, die bei der IBUg teilnehmen wollen, auch kommen können, und \n- Werbematerialien (Flyer, Plakat, Programmheft) eingesetzt werden. \nFür den Fall, dass mehr als 100% zusammen kommen, planen wir eine umfangreiche Videodokumentation, die wir im Web2.0 verbreiten für all diejenigen, die nicht zur IBUg kommen können, aber auch zur Erinnerung für alle KünstlerInnen, TeilnehmerInnen und BesucherInnen. Und wenn es richtig richtig gut läuft, können wir uns eine Printdokumentation auch gut vorstellen.","Hinter der IBUg steht ein buntes Projektteam: der Fotograf Thomas, der Künstler Tasso, die Kulturmanagerin Maxi, der DJ Dirk, der Kameramann Thomas, die IBUg-Familie Zone56, Help, Tshunc, Dios und unsere treuen Helfer Annegret, Lies, Danny, Klaus, Hagen, Carsten, Sten, Daniel, Mopedgang, Goldi, Dios, Nico, Loomit, Familie Lorenz, Familie Streu und alle anderen, die die IBUg möglich machen."],"keywords":["Urban Art","Installation","Street Art","Graffiti","Mural","Grafik Design","Performance","Medienkunst","Meerane"],"teaser_sound":"http:\/\/soundcloud.com\/dj-ddread\/sets\/netaudio-dj-sets-downloads\/"}],"status":0}