{"data":[{"id":"1945","title":"Kulturscheune im Mittelalterdesign für verschiedene Events","teaser":"Wir sind dabei, unsere Scheune zu einem Veranstaltungsort im ritterlichem Ambiente herzurichten. Hier werden junge Bands prben und ihr Können vorführen. Auch andere Events, Lesungen oder Ausstellungen sind denkbar. Entstehen wird ein ritterlicher Saal in der oberen Etage und mehrere kleinere Räume unten.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/17023\/574b2664.jpeg","categories":["Fotografie"],"initiator":{"id":"37222","name":"Susan Rosin","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/17015\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16485\/2955b6f5.jpg","funding_threshold":900,"funding_target":900,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/lesungen-ausstellungen-treff","funding_status":0,"end_date":1341957600,"start_date":1334310882,"city":"Kloster Lehnin","teaser_video":"","answers":["Es handelt sich um den Umbau einer alten Scheune zu einem Veranstaltungsort. Hier können Bandauftritte, Theaterproben, Lesungen, Ausstellungen u.a. stattfinden. Die Arbeiten haben bereits begonnen. Fachliches Können und ausreichend Helfer sind vorhanden, es fehlen lediglich Mittel für den Kauf von Material.","Es gibt bereits interessierte junge Bands aus der Umgebung, Potsdam und Berlin, die hier proben und ihr Können bei kleinen Veranstaltungen aufführen wollen; auch Lesungen oder Ausstellungen sind denkbar; ein Ort, an dem sich Menschen verschiedenster Interessen treffen.\n","Wir geben jungen Künstlern die Möglichkeit, sich in einem gemülichen Ambiente vorzustellen. Die Scheune könnte zum Ausflugsziel für Berliner und Brandenburger werden.","Vom Geld wird Baumaterial gekauft - z.B. für den Treppenaufgang zum oberen Saal, den Boden und Material für den Möbelbau. ","Hinter dem Projekt stehen wir als Besitzer der Scheune und die vielen fleißigen Helfer jeden Alters, die tatkräftig immer wieder dabei sind. Einige von Ihnen spielen in Bands, andere studieren Kunst, handwerkliches Können ist vorhanden und alle freuen sich auf den neuen Ort für Kreativität."],"keywords":["Veranstaltungen","Kultur","Musik","Ausstellung","Events"],"teaser_sound":""}],"status":0}