{"data":[{"id":"267","title":"Kunst im Karrée","teaser":"Offene Ateliers im gefühlten Schwabing.\nAm 09. und 10. Juli 2011 öffnen in Schwabing und der Maxvorstadt in München zum 8. mal professionelle KünstlerInnen in und um die Herzog-, Schleißheimer-, Theresien-, und Leopoldstraße die Türen ihrer Atelier- und Arbeitsräume für die Öffentlichkeit. Zur Veranstaltung erscheint ein aufwendig gestalteter Katalog, als Führer und Dokumentation der über 100 Teilnehmer und Stilrichtungen.\n","fan_count":56,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2854\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"3307","name":"Michael Wladarsch","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3101\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2853\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"1.25149e-24","link":"http:\/\/www.startnext.de\/kunst-im-karree","funding_status":170,"end_date":1309384800,"start_date":1301550819,"city":"München Schwabing","teaser_video":"","answers":["Kunst im Karrée wurde 2004 als private Initiative von 84 GHz gegründet, um an die künstlerische Vergangenheit und das einzigartige Lebensgefühl der Stadtviertel anzuknüpfen und den Dialog zwischen den KünstlerInnen und Ihrem Publikum anzuregen. An über 70 Veranstaltungsorten in Schwabing und Maxvorstadt werden Arbeiten aus allen Bereichen der Kunst – Malerei, Fotografie, Bildhauerei aber auch Musik, Literatur und Performance – zu erleben sein.","Der direkte Dialog zwischen den Künstlern und Ihrem Publikum ist das Hauptziel von Kunst im Karrée. Interessant für alle die sich für lebendige Kultur und das Künstlerviertel Schwabing begeistern können.","Zeigen Sie durch Ihre Unterstützung, dass sie an der Entwicklung und dem Erhalt der vielfältigen künstlerischen Landschaft in München Schwabing beitragen wollen.","Eine erfolgreiche Finanzierung unterstützt die Präsentation der Schwabinger Künstler auf hohem Niveau. Das renommierte Münchener Stadtviertel mit der großen Vergangenheit hat auch die der Gegenwart eine unglaublich hohe kreative Dichte. Der Katalog als Manifest dieser Kreativität ist ein unverzichtbarer Bestandteil der Veranstaltung Kunst im Karrée.","Hinter Kunst im Karrée stehen Menschen, die ein Herz für das gefühlte Schwabing haben. \nDie Idee, etwas von dem zurückzugeben, das hier Tag für Tag an Lebensqualität erfahren wird, ist dabei die grundlegende Motivation. Durch persönliches Engagement oder unbürokratische Unterstützung entsteht aus eigenen Ressourcen eine lebendige Szene, die ohne den Idealismus von KünstlerInnen, Organisatoren und privaten Förderern nicht möglich wäre. \nSo wird Kultur da gefördert, wo sie entsteht. 84 GHz - Raum für Gestaltung - Dr. Sylvia Katzwinkel und Michael Wladarsch sind als Initiatoren und Organisatoren für das Gesamtprojekt verantwortlich.\n"],"keywords":["Offene Ateliers","Künstler","Atelier","Schwabing","München","Musik","Lesung","Performance","Skulptur","Malerei"],"teaser_sound":""}],"status":0}