{"data":[{"id":"1470","title":"DAIMONION - Kinospielfilm","teaser":"Ein mutiger, deutsch-französischer Thriller-Noir. ","fan_count":82,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/25643\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"30512","name":"Fabian Barth","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/27646\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/32144\/2955b6f5.jpg","funding_threshold":7000,"funding_target":7000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/daimonion","funding_status":0,"end_date":1350684000,"start_date":-62169987600,"city":"Offenburg","teaser_video":"","answers":["Nach einem Jahr im Kongo und einem brisanten wie umstrittenen Artikel über Uranlieferungen an den Irak, zieht Mister 2 wieder nach Deutschland. Dort beginnt er einen neuen Job und die Arbeiten an einem Buch über den Kongo. Überraschenderweise führen ihn seine Recherchen in sein unmittelbares Umfeld, wo sich seltsame Dinge ereignen. Seine neuen Nachbarn verhalten sich verdächtig, er bekommt mysteriöse Nachrichten und ist sich mehr und mehr sicher, dass er beobachtet wird.\n\nAls schließlich geheime Informationen über seine Freundin, die französische Journalistin Hannah Schneider, ans Licht kommen, gerät seine Welt langsam aus den Fugen. Hinter allem und jedem könnte eine Lüge stecken. Und dann tritt auch noch eine geheimnisvolle Fremde in sein Leben...","Unser Ziel ist es einen spannenden und zugleich anspruchsvollen Film zu schaffen, wir möchten den Zuschauer fordern und zum nachdenken anregen, ohne ihn zu langweilen. Wir möchten neue Wege gehen, sowohl was die künstlerische Umsetzung, als auch was die Finanzierung angeht. \nMit DAIMONION soll ein Stück europäisches Kino entstehen, welches sich bezüglich Filmästhetik und Story vom sogenannten „deutschen Film“ abhebt. DAIMONION richtet sich vornehmlich an Filmliebhaber im Allgemeinen und Freunde des französischen und des amerikanischen Independent-Kinos im Besonderen.","Mit eurer Hilfe kann es gelingen einen kompletten Kinofilm unabhängig von großen Produktionsfirmen und Filmförderung zu drehen. Diese Unabhängigkeit ermöglicht uns eine große künstlerische Freiheit: wir können den Film genau nach unseren Vorstellungen umsetzen und unserer Kreativität freien Lauf lassen, ohne dabei Rücksicht auf die Interessen der Geldgeber nehmen zu müssen. Dank eurer Unterstützung kann ein ungewöhnlicher und mutiger Film entstehen.","Das Geld wird für den zweiten Teil der Dreharbeiten und die Postproduktion verwendet. Dabei werden Szenen die im Kongo spielen in der Nähe von Offenburg in Deutschland realisiert, während in Paris spielende Szenen tatsächlich vor Ort in Paris gedreht werden.\nBenötigt wird dabei vor allem Geld für die Miete der technischen Ausrüstung (Kamera, Licht, …), für Ausstattung und Requisite der Kongo-Szenen und für Fahrtkosten. Hinzu kommen Ausgaben für Maske, Kostüm, Catering und Übernachtungen. Alle am Film Beteiligten arbeiten umsonst!\nInsgesamt benötigen wir etwa 25.000 € für die Fertigstellung des Films, von denen wir 18.000 € selbst finanzieren können. Bisher haben wir bereits sehr viel Geld und vor allem mehrere Jahre Arbeit in unser Projekt investiert.","DAIMONION wird von einem sehr jungen Team europäischer FilmemacherInnen in Zusammenarbeit mit professionellen SchauspielerInnen realisiert. Wir werden alle angetrieben vom Ehrgeiz mit sehr geringen finanziellen Mitteln einen qualitativ hochwertigen Film zu erschaffen. Alle Beteiligten arbeiten unter Rückstellung ihrer Gage, bekommen also bis zu einer erfolgreichen finanziellen Auswertung des Filmes nichts!\nIns Leben gerufen wurde das Projekt von Regisseur Fabian Barth (24) und Produzent Marcel Carasco (23), welche zusammen das Drehbuch verfassten und seit 2007 an der Umsetzung ihres Traums vom eigenen Kinofilm arbeiten."],"keywords":["Thriller-Noir","Langspielfilm","europäisches Kino"],"teaser_sound":""}],"status":0}