{"data":[{"id":"189","title":"44. Haraam","teaser":"44.HARAAM ist die Fortsetzung der Berlin Neuköllner Filmsaga 44. ICH HOL`MEINE COUSINS. \n\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2081\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2034","name":"selim-yarisci","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2083\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2117\/2955b6f5.jpg","funding_threshold":5995,"funding_target":5995,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/44-haraam","funding_status":0,"end_date":1309384800,"start_date":-62169987600,"city":"Berlin Neukölln","teaser_video":"http:\/\/www.youtube.com\/watch?v=QRiqrG5DMAY","answers":["44.HARAAM ist die Fortsetzung der Berlin Neuköllner Filmsaga 44. ICH HOL`MEINE COUSINS. \n\nDie Geschichte um die beiden Helden Selim und Sebastian, die die Schule schmissen um Karriere als Grasdealer zu machen, haben im Internet in Deutschland und in der Türkei bisher über 50.000 Zuschauer verfolgt. Der Film wurde vielfach in Jugendeinrichtungen gezeigt und diskutiert. Filmausschnitte und Soundtrack der Berliner Musiker Desodogg,\nCrackaveli & Emok wurden zunächst illegal auf Handys kopiert und als Torrent ins Internet gestellt. Mittlerweile ist der Film kostenlos und in voller Länge auf Youtube abrufbar. \n\n2011 soll die Geschichte fortgesetzt werden...\n\n\"44\" ist die alte Postleitzahl von Berlin Neukölln. In unserer Geschichte wird dieser Ort selbst zum Protagonisten.\n\"Haraam\" ist ein arabischer Ausdruck und bedeutet so viel wie \"verboten\". Im Islam wird er als Synonym für alles Verwerfliche benutzt. Damit ist vor allem der Glaube verbunden, daß alle Sünden früher oder später negativ auf einen zurück fallen.\n\n44.HARAAM setzt rund 10 Jahre später als der Kurzfilm an: Selim und Sebastian sind inzwischen etablierte\nGras - Dealer und haben die Schule hinter sich gelassen. Anders als ihre amerikanischen Vorbilder bestreiten sie vom Dealen einen kläglichen Lebensunterhalt. Um ihre Situation nachhaltig zu verbessern, verlieren sie jede Vorsicht und kaufen auf Vertrauensbasis eine viel zu große Menge Marihuana bei ihrem arabischen Grossdealer. Nach und nach verschwindet das Gras auf unerklärliche Weise aus seinen Verstecken. Verdachtsmomente gibt es gegen viele, sogar gegen den befreundeten Frühpensionär Uli. Selim und Sebastian geraten in Not, das auf Vertrauen gekaufte Gras zurück\nzahlen zu müssen. Sie können es nicht. Der steigende Druck und mangelndes Vertrauen untereinander, lässt die Freundschaft der beiden scheinbar zerbrechen. Doch hinter dem Bruch steckt der Plan, sich aus der aussichtslosen\nSituation zu befreien. Den Grossdealer gegen bulgarische Zigarettenschmuggler auszuspielen, endet in einer Katastrophe. Der Aberglaube um die Bedeutung \"Haraam\", dass sich der Kreis von schlechten Taten zu einem tragischen Schicksal schließt, bewahrheitet sich einmal mehr.","44.HARAAM ist eine Hommage an das amerikanische Blaxploitation Genre der 70er Jahre. Blaxploitation-Filme wurden\nursprünglich von afroamerikanischen Independent-Produzenten produziert, und sie bedienten die Bedürfnisse und Träume afroamerikanischer Communities außerhalb des weißen Mainstreams. Es ging um Drogen, Macht und Gewalt, um lokale Helden und schwarze Musik. Trotz oder gerade aufgrund der Banalisierung von Alltag und Gewalt nach den Regeln des Gangster-Genres manifestierte sich in den Filmen ein Zeugnis amerikanischer Lebenswirklichkeit.\n\nDarum geht es auch bei 44.HARAAM: unsere beiden Helden Selim und Sebastian beruhen auf authentischen Biografien\naus dem Milieu rund um die Berlin-Neuköllner Hasenheide. Unsere Geschichte ist das Reenactment ihrer Lebenswirklichkeit. Wir drehen halbdokumentarisch mit Laiendarstellern und an Originalschauplätzen, und wir setzen Musik im Film ein, die wir auf den Strassen Neuköllns, in kleinen Imbissen und in Geschäften hören: türkische Soulmusik, libanesischer Pop, deutscher Hip Hop. Aber anders als in amerikanischen Großstädten der 70er Jahre gibt es hier und heute keine homogene Subkultur mehr, auch nicht in Neukölln. Dass gerade dieser Ort sich im Umbruch befindet, wo heute Videokameras und Starbucks Filialen das Straßenbild prägen und französische Studenten den Mietspiegel hochtreiben, auch davon handelt dieser Film.\n\nUnser Publikum, das sind genau wie im Blaxploitation Kino die Menschen, dessen Milieu wir portraitieren: junge Menschen in deutschen Großstädten, mit und ohne Migrationshintergrund. Menschen mit einer Affinität zum Gangster-Genre.","Dieses Projekt soll frei und unabhängig mit dem oben genannten Anspruch und für das oben genannte Zielpublikum finanziert werden. Wer diesen Film sehen möchte, bitten wir um Unterstützung. ","Die hier genannte Fördersumme soll eine Teilfinanzierung von 44. Haraam sein. Jeder Euro geht in die Postproduktion und Endfertigung des Films. ","BOEKAMP & KRIEGSHEIM GMBH (PRODUZENT)\n\n2009 wird die Boekamp & Kriegsheim GmbH in Berlin auf dem Erfolg des Dokumentarfilms DRIFTER gegründet.\nDRIFTER, von Regisseur Sebastian Heidinger, erhält 2008 den dialogue en perspective Preis der Berlinale und\nwird anschließend in deutschen Kinos aufgeführt. 2010 wird die Firma um eine Niederlassung in Köln erweitert.\n\nAktuelle Projekte sind der Kinodokumentarfilm TRAUMFABRIK KABUL in Zusammenarbeit mit dem ZDF und\ngefördert durch die NRW Filmstiftung, Kuratorium junger deutscher Film und das BKM. TRAUMFABRIK KABUL läuft dieses Jahr in der Sektion Forum auf der Berlinale. \n\nFür den Fernsehsender Arte entstehen 2011 die Filme UNTER TERRORVERDACHT und DIE ANGST VOR DEN ANDEREN anläßlich eines politischen Themenabends zum 10. Jahrestags von 9\/11.\n\n\nIKIRU GENZAI (REGISSEUR)\n\nGeboren in Moskau, UdSSR, 03.1980. Aufgewachsen in Moskau und in New York City, USA .\n1999 Diplom Kommunikations-Design am Pratt Institute, NY. 2003 bis 2009 Studium an der Deutschen Film-und Fernsehakademie Berlin im Fach Regie. Der Alias Ikiru Genzai ist eine Homage an den Akira Kurosawa Film \"Ikiru\". (Ikiru - jap.\"zu leben\")\n\nFilmographie (Auszug) als Regisseur.\n2011 - RALF: SEX IN DER WÜSTE - 120 Min. Dokumentarfilm. HD\n2009 - 44. ICH HOL' MEINE COUSINS - 47 Min. Kurzfilm. REDcam\n2007 - MENSCHEN IM JANUAR - 40 Min. Kurzfilm. HDV\n2006 - HASE UND GLÜCK - 25 Min. Kurzfilm. S16mm\n36 Intl. Film Festival Rotterdam, Special Prize Dakino Intl. Film Festival, Lobende Erwähnung in der NY Times\n"],"keywords":["Berlin Neukölln Hasenheide Gras Dealer Hip Hop Migration Türkei Film 44 Kreuzberg Ghetto Crackaveli Emok Deso Dogg"],"teaser_sound":""}],"status":0}