{"data":[{"id":"599","title":"Timur und sein Trupp","teaser":"... ist nicht nur ein Kinofilm ÜBER ein soziales Jugend-Projekt, sondern auch gleichzeitig SELBST eins! :)","fan_count":119,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6116\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"2767","name":"Daniel Boehme","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5052\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6411\/2955b6f5.png","funding_threshold":200000,"funding_target":200000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/timur-trupp","funding_status":0,"end_date":1335909600,"start_date":1328609357,"city":"Deutschland","teaser_video":"http:\/\/vimeo.com\/30898923","answers":["'Timur und sein Trupp' ist ein Kinospielfilm und gleichzeitig ein Jugend-Projekt. Es ist eine moderne Adaption des beliebten gleichnamigen Kinderbuchs und handelt von einer Jugendgruppe, die freiwillig Nachbarschaftshilfe (auch: 'Timur-Hilfe') organisiert. Die Jugendlichen übernehmen damit Verantwortung für soziale Probleme im Dorf und schaffen sich selbst eine sinnvolle und erfüllende Alternative zu Perspektivlosigkeit, Kriminalität und Drogen.\n\nAktuelles, viele Hintergrund-Infos und tolle Bilder gibt's hier: http:\/\/timur-trupp.de \n\nEIN JUGEND-PROJEKT:\nDer Film soll am Ende aber nicht nur die Zuschauer zum Nachahmen anregen, sondern wird selbst zusammen mit Jugendlichen im Rahmen eines Sommerferien-Projekts realisiert. Ziele: Steigerung von Selbstvertrauen und sozialer Kompetenz, Berufsorientierung, Alternative und Immunisierung gegen Perspektivlosigkeit, Kriminalität und Drogen...  \nMehr dazu: www.timur-trupp.de\/jugend-projekt\/\n\nDIE STORY:\nCharlotte (14) schließt sich in den Sommerferien einer Gruppe Jugendlicher an, die im Dorf aktive Nachbarschaftshilfe organisiert und verliebt sich in deren Anführer Timur. Als sie merkt, daß Timur ein dunkles Geheimnis verbirgt, sein Erzfeind Kevin jedoch gar nicht so böse ist, wie er wirken möchte, gerät sie ins Wanken. \nGut und Böse verschmieren zu einem undurchsichtigen Grau. Am Ende steht sie als Vermittlerin zwischen den Fronten und übernimmt die Verantwortung für ihre Taten, ihr Leben... und für andere!\nMehr zum Drehbuch: www.timur-trupp.de\/drehbuch\/\n\nNEUTRALITÄT!\nObwohl eine Jugendgruppe wie die um Timur zwar statistisch eher auf linkem oder christlichem Boden gedeiht, verwenden wir keine politischen oder religiösen Symbole, keine Kleider-Codes oder subkultur-spezifische Musik, keine Klischees wie 'Dorfnazis' oder 'Bahnhofstürken'!\nVor allem aber enthält dieser Film weder Ostalgie, noch Propaganda für oder gegen irgendeine Ideologie. Die politische und religiöse Neutralität ist absolut obligatorisch für dieses Projekt!","Themen wie Soli­da­rität, Grup­pen­bil­dung, Ver­ant­wor­tung und Aus­gren­zung haben frei­lich ihren päd­ago­gi­schen Wert... hin­ter­lassen jedoch bei Kin­dern häufig einen ran­zigen Beige­schmack oder sti­mu­lieren den Weg­renn­re­flex!\n\nDarum stellen wir einerseits das Konzept 'Nachbarschaftshilfe' im Film als 'cool' und nachahmenswert dar, realisieren aber auch gleich den gesamten Film im Rahmen eines Jugend-Projekts und hoffen damit, wenigstens einige Jugendliche von der Straße, vom Vandalieren, Komasaufen, Klauen... abzubringen, indem wir ihnen etwas viel besseres als Ausgleich geben: \n\nDAS GEFÜHL, GEBRAUCHT ZU WERDEN!!","DIE JUGEND IST UNSERE ZUKUNFT!\nViele Bücher und Filme thematisieren die teilweise wirklich üble Lage unserer Jugend. Doch wem hilft das bloße (teilweise voyeuristische) Aufzeigen schlimmer Umstände weiter? Das Vorführen von Randgruppen zur Unterhaltung? Filme wie 'HASS' oder 'Knallhart' machen ihren Titeln zwar wirklich Ehre und schockieren Außenstehende (was gut ist), ändern aber nichts an den Lebensumständen der realen Vorbilder ihrer Protagonisten, halten den Jugendlichen, die so aufwachsen müssen, einfach nur einen Spiegel vor. Was nicht gut ist.\nEs wird zwar auch viel unter­nommen, um die Abwehr­kräfte Jugend­li­cher gegen Drogen, Gewalt oder Extre­mismus zu stärken. Doch unsere Jugend braucht keinen erho­benen Zei­ge­finger, kein wei­teres 'Guckt mal, wie scheiße ihr seid'! \n\nALTERNATIVEN!\nSehr viel effek­tiver als bloße Abschre­ckung (jedes Kind weiß heute, wie gefähr­lich Drogen sind!), oder gar wilde Vor­würfe (jeder Erwach­sene weiß, wie bockig Kinder dann werden!) wirkt erfah­rungs­gemäß das Anbieten von Alter­na­tiven, z.B. Thea­ter­gruppen, Sport, sozialem Enga­ge­ment… Und dazu zählt eben auch die 'Timur-Hilfe'! \n\nWir wollen zeigen, wie cool Soli­da­rität sein kann!\n\nMehr Infos über die Hintergründe gibt's hier. http:\/\/timur-trupp.de\/hintergrund\/","Das Geld wird für die Produktion des Kino-Films verwendet, also für Technik, Mieten, Versicherungen und falls es reicht (sprich: wir die Zielsumme überschreiten) bezahlen wir unserem Team und den Schauspielern zumindest anteilige Gagen. \n\nDie Kosten für die Umsetzung des Jugend-Projekts (Unterbringung, Betreuung, Verpflegung...) werden von entsprechenden Partner-Organisationen übernommen.\n\nWEITERE AKTIONEN:\nDies ist die größte von mehreren Crowdfunding-Aktionen, die wir im Laufe der Zeit im Rahmen dieses Projekts starten oder bereits abgeschlossen haben. Wir organisieren viele kleine begleitende Aktionen, z.B. drehen wir mit Jugendlichen im Vorfeld einen viralen Spot, veranstalten Crowdfunding-Parties mit anderen Projekten zusammen, etc...\nEine Übersicht aller Aktionen: http:\/\/timur-trupp.de\/crowdfunding\/","- der Regisseur und Autor Daniel Boehme ( www.danielboehme.com ) \n- die Produktionsfirma soda.film berlin ( www.sodafilm.de )\n\nIm Moment sind wir noch auf der Suche nach einer Partner-Organisation und einem Schirmherren. "],"keywords":["Kinofilm","Film","Jugend","soziales Projekt"],"teaser_sound":""}],"status":0}