{"data":[{"id":"1164","title":"du.ich.wir alle - Ein kreatives Buch für einen guten Zweck","teaser":"du.ich.wir alle sind die Autoren\r\ndu.ich.wir alle erstellen gemeinsam das Buch\r\ndu.ich.wir alle haben unsere Anzahl an Seiten zur Verfügung, die wir nach belieben gestalten können\r\ndu.ich.wir alle mit Bildern & Texten für hilfsbedürftige MITmenschen\r\ndu.ich.wir alle kümmern uns um das Projekt\r\ndu.ich.wir alle entscheiden, wo der Erlös der verkauften Bücher hingehen soll\r\ndu.ich.wir alle für ein kreatives Buch, ein soziales Deutschland, eine bessere Welt","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10714\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"25361","name":"Janosch0911"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":6000,"funding_target":6000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/du-ich-wir-alle-ein-kreatives-buch-fuer-einen-guten-zweck","funding_status":0,"end_date":1332284400,"start_date":-62169987600,"city":"Hannover","teaser_video":"","answers":["du.ich.wir alle schreiben ein Buch für einen oder mehrere gute Zwecke\ndu.ich.wir alle erkaufen uns dazu ein Kontigent von Seiten und können diese so gestalten,wie wir das möchten\ndu.ich.wir alle egal ob kreative selbstgeschriebene Texte, Gedichte, Bilder oder Fotos - alles ist möglich\ndu.ich.wir alle die Intension der Texte etc. sollte sozialen Charakter haben\ndu.ich.wir alle vermarkten und verkaufen das Buch, indem wir möglichst vielen Bekannten das Buch nahe legen\ndu.ich.wir alle entscheiden gemeinsam, wo der Erlös hingehen soll\n\nDie Reichweite dieses Buches ist groß. Es gibt sehr viele Menschen, die hilfsbedürftigen Menschen Geld spenden und keine Gegenleistung dafür bekommen. Bei unserem Projekt geht der Erlös der Bücher an von uns bestimmte gute Zwecke und die Käufer haben dieses Buch in dem sie Meinungen, Bilder, Texte und so weiter von uns lesen können und weiter nachdenken können.","du.ich.wir alle wollen  das Buch möglichst interessant gestalten\ndu.ich.wir alle wollen die große Masse ansprechen und das Buch möglichst oft verkaufen\ndu.ich.wir alle sprechen mit dem Buch jede Person an\ndu.ich.wir alle wollen einen hohen Spendenbeitrag erreichen","du.ich.wir alle wollen etwas soziales machen\ndu.ich.wir alle für ein kreatives Buch, ein soziales Deutschland, eine bessere Welt\ndu.ich.wir alle können mit wenig Arbeit etwas komplett NEUES einführen, was es so noch nicht gegeben hat\ndu.ich.wir alle wissen, dass dieses Buch große Chancen hat ausgezeichnet zu werden und ein Bestseller zu sein\ndu.ich.wir alle sind der Chef, nicht der einzele Mensch gewinnt, sondern die breite Masse","Das Geld wird genutzt um die ersten Bücher in Druck zu geben und gegebenenfalls über Radio etwas Werbung zu machen.","du.ich.wir alle!"],"keywords":["Buch","Spende","sozial","Eigenarbeit","ich","du","wir","gemeinsam","Geld","Zeit"],"teaser_sound":""}],"status":0}