{"data":[{"id":"133","title":"Warten auf José","teaser":"Jeder spricht neuerdings von Integration, dabei sind wir längst ein Land in dem sich die Kulturen vermischen. Damit Migration nicht immer nur mit Negativschlagzeilen in Verbindung gebracht wird, möchte ich die Geschichte von José erzählen.","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1819\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"726","name":"selma-kater"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1819\/2955b6f5.jpg","funding_threshold":2200,"funding_target":2200,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/jos-","funding_status":0,"end_date":1296428400,"start_date":-62169987600,"city":"Berlin, Leipzig","teaser_video":"","answers":["Es geht um José, der lebt in einer kleinen Wohnung in einer Plattenbausiedlung und liebt heimlich Elly aus dem Haus gegenüber. Als Ellys Mutter spurlos verschwindet, kümmert sich José um Elly und lernt dabei ihren Hintergrund besser kennen. \nEs geht nicht nur um die Liebesgeschichte, es geht um das große Thema Erwachsenwerden, sich selbst finden, in dieser Gesellschaft, Liebe und Leben mit Migrationshintergrund (oder anders gesagt, mit dunkler Hautfarbe) mitten in unserer Gesellschaft. Bewusstmachen, dass deutsch zu sein, nichts mit der Hautfarbe zu tun hat, nichts mit den Wurzeln, eine Geschichte von Jemandem zu erzählen, der auch nur ein Mensch ist. \nViele kleine Geschichten habe ich schon zusammengetragen, es sollen noch einige dazu kommen, überarbeitet werden, verbessert.","Zielgruppe sind alle Menschen, die offen sind, die sich für andere Menschen und deren Geschichten interessieren. Die unser Land nicht als homogenen Fleck empfinden und Vielfalt als Erweiterung erkennen. ","Für junge Literaten ist es nicht ganz so einfach, einen Fuß in die Branchentür zu setzen, dabei haben sie manchmal genauso viel zu erzählen, wie die Etablierten, die Oft-Gelesenen. Meine Themen sind schwarz sein, Frau sein, sich selbst finden, ankommen, und wieder weggehen.\n\nThemen die zusammen noch nicht in Deutschland erzählt wurden. ","Geplant ist ein Erzählband mit diversen Geschichten mitten aus unserer Gesellschaft heraus. \n\nUnterstützer erhalten bei erfolgreicher Veröffentlichung ein Dankeschönexemplar oder eine Erwähnung im Vorspann.","Genauso gerne, wie ich lese, schreibe ich auch, am liebsten Geschichten über Menschen, keine Superhelden, keine Schönlinge, keine Hochbegabten (obwohl zu letzterem mich die Idee reizt), keine Verlierer, keine Ausgestoßenen, Menschen die sich suchen und finden, oder auch nicht, Geschichten, die mal schnell und mal langsam sind, genauso wie das Leben.\n\nErwähnte ich schon, dass ich als Frau und Person mit afrikanischen Wurzeln auch und gerade diese Menschen interessant finde, aber... hat nicht jeder von uns eine Geschichte zu erzählen, man muss nur zuhören.\n"],"keywords":["Großstadt","Erwachsenwerden","Integration","Migration","Kuba","Liebe","Multikulti"],"teaser_sound":""}],"status":0}