{"data":[{"id":"995","title":"BeFruit - werde fruchtig mit Banapfel & Co.","teaser":"Ein Apfel, der nach Banane schmeckt? Orange die nach Pfirsich schmeckt?\r\nBeFruit machst möglich. Wähl die Frucht aus, und max. 3 Zutaten. Die Frucht wird ausgehölt, die Zutaten gemixt, allenfalls mit Stärke angereichert, um die passende Konsistenz zu gewährleisten und in die Fruchthülle gefüllt. So entsteht der Banapfel. Selbstverständlich alles mit hochwertigen Bio-Früchten.\r\nFür den Start des Pilotbetriebes kannst Du Dich beteiligen und erhältst einen angemessen Gutschein für Banapfel & Co.","fan_count":3,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9381\/574b2664.jpeg","categories":["Erfindung"],"initiator":{"id":"21121","name":"Robin Jeger"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9380\/2955b6f5.jpeg","funding_threshold":10000,"funding_target":10000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/befruit","funding_status":0,"end_date":1329087600,"start_date":1321191054,"city":"Zürich","teaser_video":"","answers":["Um die Umsetzung meiner Vision von Früchten, die überraschend und gut schmecken.","Ziel ist zunächst der Betrieb einer entsprechenden Lokalität in Zürich, wo die Banäpfel und co. vor den Augen der Käufer angefertigt werden und mitgenommen werden können; oder gleich vor Ort verzehrt.\nJe nach Konzepterfolg Ausweitung \/ Franchising in ändere Städte (Basel, Bern, Luzern) und angrenzende Länder.","Weil es so etwas noch nicht gegeben hat.\nAusserdem erhält man dann exklusive limitierte Special Editionen von Früchtemischungen, die nicht in den Verkauf gelangen.","Miete einer entsprechenden kleinen Lokalität in Zürich mit Küche und entsprechendem Zubehör.\nAlles in bescheidenem Rahmen, die Finanzierung soll den Anschub während max. 1 Jahr sicherstellen.","Robin Jeger ist ein pfiffiger Jungunternehmer.\nIhm zur Seite steht sein Vater, der jahrelange Erfahrung und kaufmännische Ausbildung hat, und eine nahe Verwandte, die ausgebildete Köchin ist."],"keywords":["Früchte","Äpfel","Bananen","Be Fruit","Banapfel","Bio","Orange","Pfirsich"],"teaser_sound":""}],"status":0}