{"data":[{"id":"241","title":"Traumtorte","teaser":"Ich baue im Skulpturengarten Il Giardino di Daniel Spoerri meine Traumtorte, die auf einer Brücke schwebt.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2583\/574b2664.jpg","categories":[""],"initiator":{"id":"2852","name":"Rosa Roedelius","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2586\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2420,"funding_target":2420,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/traumtorte-il-sogno-della-torta","funding_status":0,"end_date":1304114400,"start_date":-62169987600,"city":"Il Giardino di Daniel Spoerri, 58038 Seggiano (GR) Italien","teaser_video":"","answers":["Ich baue eine Traumtorte in einem wunderschönen Skulpturengarten in Italien, im Il Giardino di Daniel Spoerri.","Zielgruppe: Interessierte an zeitgenössischer bildender Kunst im erweiterten Raum.\n\nWenn Du Teil dieses Projekts bist, dann bleibst Du für immer mit der Traumtorte verbunden.\n\nDas Projekt besteht aus zwei Sphären: die physische Brücke baue ich im Garten, 7 Meter lang, 3 Meter hoch. \n\nIm virtuellen Raum in Google Maps gestalte ich dazu eine Traumwelt, und dort bist Du dabei.","Jeder der das Projekt unterstützt bleibt Teil des Projekts, solange Google Maps existiert.\n\nUnsere Träume passieren in einer anderen Welt \n\nIch öffne in Google Maps einen Zugang zu dieser Welt, und jeder Unterstützer ist dabei.","Ein Teil dient der Finanzierung der Brücke, die auch von öffentlichen Förderstellen unterstützt wird.\n\nEin Teil dient der Gestaltung der Traumwelt in Google Maps.\n","Rosa Roedelius, Objekt- und Installationskünstlerin aus Baden bei Wien, Österreich, www.rosaroedelius.com\nVerein Kunstplattform philart, Rechtsträger des Projekts, www.philart.at\nLeo Hemetsberger, Organisation www.philprax.at"],"keywords":["Objektinstallation","virtuelle Traumwelt in Google Maps","jeder Spender ist dabei"],"teaser_sound":""}],"status":0}