{"data":[{"id":"173","title":"Eine normale Lesung","teaser":"Ich habe mich inspirieren lassen von Loriot und dies umgemünzt auf das Thema OST-WEST-Geschichte. Der größte Teil ist schon abgedreht (und liegt in der Postproduktion) bis auf drei kleine Szenen. Und nun fehlt mir das Geld in fertigzustellen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2022\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"1832","name":"Ivonne Reichardt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3174\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":6000,"funding_target":6000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/lesung","funding_status":0,"end_date":1305496800,"start_date":-62169987600,"city":"Halle\/Saale","teaser_video":"http:\/\/www.youtube.com\/watch?v=kHsTPJYVi8E","answers":["Eigentlich ein herrlicher Tag, Sonnenschein.\nWenn da nicht der Kater und eine Lesung wäre. \nUnd eine nervös junge Angestellte von der Buchhandlung, die zum ersten Mal eine Lesung organisieren durfte, die verzweifelt  versucht die Gäste zu beschwichtigen. Und welche Rolle spielt ein Polizist? Aber das ist nicht Alles.\n","Der Film soll auf den Offenen Kanälen Merseburg und Wettin gezeigt werden. Die dieses Projekt mit der kostenlosen Bereitstellung ihrer Kamera-und Tontechnik sowie Kamerateam unterstützt haben. Und ich möchte  Ihn auf Festivals einreichen. ","Hier stecken seit November 2010 vergangene Geschichte und ganz frische aktuelle Geschichte (denn unser Drehort, die Thalia Buchhandlung - wird am 30.12.2010 geschlossen - d.h. dieser Kurzspielfilm dokumentiert jetzt, ohne das dies Beabsichtigt war, dass dort eine Buchhandlung existiert hat). Und möchte ich diesen Leute gern - den fertigen Film als Dankeschön-und Abschiedsgeschenk mitgeben. Denn Dreharbeiten erlebt man nicht so oft in seinem Leben und die Erinnerung behält man sein ganzes Leben, damit sie sich an schöne Zeiten zurück erinnern können.","Es werden die letzten drei Szenen gedreht (Fahrt- und Transportkosten, Kostüm). Für den Roh-und Feinschnitt, Farb-und Bildnachbearbeitung. Für die Musik, die extra für diesen Film geschrieben wird. Und Tonmischung. Versand- und Papierkosten.","Ich,Ivonne Reichardt - Ideengeberin, Drehbuch, Regie und Produzentin.\nOK Wettin - Bereitstellung Technik und Team\nOK Merseburg - Beratung, Hilfe und Ratschlägen sowie Verbindung zu OK Wettin\nCutter - Andreas Gruner\nKomponist - Lars Deutsch\nThalia Buchhandlung - die uns die Buchhandlung zur Verfügung gestellt hat und fleissig mit Kaffee versorgt haben\nsowie die Darsteller:\nThomas Streipert in einer Doppelrolle,\nIna Bährend\nKaan Satik\nKarin\n"],"keywords":[""],"teaser_sound":""}],"status":0}