{"data":[{"id":"1503","title":"KOMMANDO ZURUECK - \"back from out of space\" Pressung & Hörspiel Na Prost!","teaser":"Unser Neues Album \"back from out of space\" ist unlängst im Kasten, Schrödingers Katze lebt, oder doch nicht? Geld muss her, zum materialisieren dieser Schallwellen, denn sie möchten in die Welt der Atome, um von einer Nadel ausgelesen zu werden. Ja, NADEL!\nDie Ökken werden zudem benötigt um gleich noch unser nächstes Projekt mit zu finanzieren; Einer musikalischen Vertonung des phantastischen Königromans \"Na Prost!\" von Paul Scheerbart. Mit vielen Gastlesern.","fan_count":53,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14562\/574b2664.png","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"27016","name":"KOMMANDO ZURUECK","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11587\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14561\/2955b6f5.png","funding_threshold":2700,"funding_target":2700,"status":"unsuccessful","popularity":"0.0043059","link":"http:\/\/www.startnext.de\/kommandozurueck","funding_status":182,"end_date":1350165600,"start_date":1343751903,"city":"Münster","teaser_video":"http:\/\/www.youtube.com\/watch?v=rsTch1QliR0","answers":["Es geht um die Finanzierung für die Pressung unseres zweiten Albums \"back from out of space\" auf Vinyl.\nÜbrigens kannst du das erste Album inzwischen hier:\nhttp:\/\/www.jamendo.com\/en\/album\/101201 kostenlos herunterladen.\n\nAußerdem sind wir momentan dabei ein Buch zu vertonen. Es handelt sich um \"Na Prost!\" von Paul Scheerbart, einem Expressionisten, der Anfang des 20 Jahrhunderts gelebt, geschrieben und viel Bier getrunken hat.\nDieses Buch ist komplett im Internet Nachlesbar, dazu einmal hier klicken:\nhttp:\/\/gutenberg.spiegel.de\/buch\/1748\/1\nDie Rahmengeschichte wird gelesen von Poetry Slammer und Autor von Büchern wie \"Die Kleine Raupe Nimmerplatt\", \"Albträumer\" oder \"Uhrenmacher\" Andy Strauß. Die drei Gelehrten Protagonisten werden gesprochen von uns, also KOMMANDO ZURUECK, und die im Buch enthaltenen Kurzgeschichten und Gedichte werden von Gastlesern, Freunden und diverser Prominenz eingelesen.\nDie fertigen Geschichten werden dann nach und nach, als einzelne Episoden kostenlos ins Internet gestellt.","Zwei verschiedene Dinge:\nEinmal die Pressung des neuen Albums, dann die Fertigstellung des Hörspieles.\nZielgruppe sind alle Menschen auf dem Erdenball.","Wenn es nach uns ginge würden wir das alles einfach so kostenlos ins Netz stellen und jedes mal für einen Kasten Bier auf irgendwelchen Partys spielen. Aber alles kostet Geld, Auto, Benzin, Aufnahmen machen, Proberaummiete, ja selbst Batterien für Keyboards, Geld das wir nicht haben, so ist das. Wir stehen nicht auf die GEMA und irgendwelche sonstigen Musik und Kunst Massenvermarktungsmaschinerien und die stehen bestimmt auch nicht auf uns.\n\nDurch jede Unterstützung die wir bekommen, können wir also noch mehr heißen Shit, zu coolen Konditionen für lau raushauen, die Hörspielepisoden zum Beispiel, sollen nach und nach zum Download erscheinen. \nEinige Songs der neuen Platte werden je nach Finanzierungsstatus ebenfalls bereitgestellt. Die neue Platte kommt mit Downloadcode daher und soll zu einem fairen Preis verkauft werden.\n\nWarum sollte man dieses Projekt sonst noch unterstützen?\nCheck erst mal die Dankeschöns!","Hier eine kleine Aufzählung, was alles gedeckt werden muss:\n\n-Presswerk und Drucksachen für Vinyl\n-Laufende Kosten unseres hauseigenen Studios\n-Anfahrtskosten für Anreisen zu Lesern\n-Vergütung für unseren überaus sympathischen und geduldigen Freund und Designer Johannes Mundinger","KOMMANDO ZURUECK: http:\/\/www.kommandozurueck.de\/\nSascha Wiesbrock: http:\/\/www.unterschichten-records.de\/\nFlorian Szibor\nJan Kantyka\n\nDesign und Illustration:\nJohannes Mundinger: http:\/\/www.jmundinger.de\/\n\nGeschichtenleser:\nAndy Strauß http:\/\/establishmensch.de\/\n\nGastleser bisher:\nLars Hanemann: http:\/\/www.neon-bone.com\/\nWilko Franz: http:\/\/wwwilko.blogspot.com\/\nAndreas Weber: http:\/\/www.tatwortimnetz.de\/\nChristine Fetz: http:\/\/tinefetz.net\/\nMushiflo: http:\/\/mushiflo.de\/\nSchorsch Kamerun: http:\/\/schorschkamerun.de\/\nBernadette La Hengst: http:\/\/www.lahengst.com\/\nund du?"],"keywords":["album","vinyl","elekro","elektropunk","band","hörspiel","hörbuch","königsroman","phantasie"],"teaser_sound":"http:\/\/soundcloud.com\/kommandozurueck\/sets\/back-from-out-of-space\/"}],"status":0}