{"data":[{"id":"814","title":"Out Of The Dark","teaser":"Out Of The Dark ( www.fontseek.info ) funktioniert als Kollektiv. Es bietet unabhängigen Schriftgestaltern eine Plattform. All zu oft bleibt grossartige Schriftgestaltung (Type Design)  im Dunklen verborgen. \nOut Of The Dark fördert den Eigenvertrieb von unabhängigen Schriftgestaltern. \nDie Publizierung der Schriften wird von einem kleinen Team kuratiert. \nDem Nutzer werden so Woche für Woche neue aussergewöhnliche Font Juwelen präsentiert.\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7973\/574b2664.jpg","categories":["Design"],"initiator":{"id":"16915","name":"Philipp Herrmann","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/275206_100002821103141_7628653_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7972\/2955b6f5.jpg","funding_threshold":2800,"funding_target":2800,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/outofthedark","funding_status":0,"end_date":1332284400,"start_date":-62169987600,"city":"Europa","teaser_video":"","answers":["Um den gebührenfreien Vertrieb von Schriften. Die Plattform sorgt für die Bekanntmachung von Schriften, die sonst im Dunklen verborgen bleiben würden. Schriftvertrieb 2.0","Ziel ist es eine qualitativ hochwertige Alternative zu Myfonts zu etablieren.\nDabei sollen auch aussergewöhnliche und Schriften mit einem experimentellen Ansatz ihren Platz finden.\nDie Zielgruppe sind Grafiker, Designer, Gestalter und Interessierte die auf der Suche nach neuen unverbrauchten Schriften sind.","Out Of The Dark ist der erste Schriftvertrieb der auf dem kollektiven Gedanken basiert.\nDer Schriftdesigner erhält 100 % seiner Einnahmen aus dem Verkauf von Schriften.","Das Geld hält Out Of The Dark für ein weiteres Jahr am laufen. Das Kuratieren, sprich die Suche nach neuen unverbrauchten Schriften, das Recherchieren von relevanten Informationen und die Qualitätssicherung der publizierten Schriften benötigt viel Zeit. \n","Ins Leben gerufen wurde Out Of The Dark von Philipp Herrman, einem Grafiker aus Zürich, der selbst Schriften entwirft. Und weiss, was das für eine langwierige arbeitsintensive Angelegenheit ist. Ein kleines Team kümmert sich um die Kuratierung der Seite und sorgt dafür, dass die Schriften ihre verdiente Aufmwerksamkeit bekommen."],"keywords":["Design","Grafik","Schrift","Type","Gestaltung","Fonts","Kollektiv","Vertrieb",""],"teaser_sound":""}],"status":0}