{"data":[{"id":"1085","title":"A5 Richtung Wir - Seid Teil des neuen Albums","teaser":"Wir stehen mit „A5 Richtung Wir“ kurz vor der Produktion unseres neuen Albums welches wieder in Eigenregie über das eigene Label „Modern Post Record“ produziert werden soll. Auf unserem bisherigen Weg waren wir stets auf uns allein gestellt und haben dafür beachtliches erreicht (Support für Acts wie Arctic Monkeys, Die Toten Hosen, Silbermond und Söhne Mannheims). Ein wichtiger Faktor dabei war und ist die Unterstützung vieler Menschen, die an dieses Projekt glauben.","fan_count":97,"supporters_count":58,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10035\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"22726","name":"a5richtungwir","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10345\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10033\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.00274293","link":"http:\/\/www.startnext.de\/a5-richtung-wir","funding_status":2118,"end_date":1328137200,"start_date":1323472067,"city":"Baden-Württemberg","teaser_video":"http:\/\/www.youtube.com\/watch?v=W34pkY04wR4","answers":["Ziel des Projekts ist es die neue Albumproduktion der Band A5 Richtung Wir mitzufinanzieren. \n\nKaum eine Branche hat sich in den letzten Jahren so stark verändert wie die Musikbranche. Wir versuchen diesen Veränderungen etwas Gutes abzugewinnen. Wir sind mit unserem eigenen Label momentan wohl die unabhängingste Band Deutschlands. Und das, obwohl wir keine Indie-Band sind. Zumindest bezeichnen wir uns selbst nicht als Indie-Band, wir machen einfach das, worauf wir gerade Lust haben.\n\nLeider gibt es da eine Sache, die  es uns etwas schwer macht. Und diese unangenehme Sache heißt Geld. Deshalb haben wir ein sogenanntes Crowdfunding-Projekt auf startnext.de gestartet. Die Grundidee solltet ihr euch so vorstellen. Ihr bezahlt für die CD, die noch nicht produziert ist. Doch wenn die CD veröffentlicht wird, bekommt ihr sie vor allen anderen Personen. Außerdem haben wir viele andere Anreize für euch unser neues Album mitzufinanzieren. Du bist A5 Richtung Wir.\n\nMehr über die Band erfahrt ihr auf: www.a5richtungwir.de","Wir wollen mit unserer Musik vor allem junge Menschen ansprechen. Die heutige Jugend von 15 bis 25, die sich gerade in einer Lebensphase befindet in der es wohl am meisten um Orientierung geht. Wir wollen helfen zu orientieren, zeigen, dass es auch Möglichkeit gibt weit zu kommen fernab von Schule, Studium\/Ausbildung und Beruf. Nämlich ein Do-It-Yourself Projekt, das vielmehr zum Erwachsenwerden und zur Selbstständigkeit beiträgt als alles andere.\n\nWir wollen Menschen begleiten auf ihrem Weg zum Erwachsenwerden. Ihnen helfen sich zu orientieren und vor allem eine schöne Zeit mit all den Leuten haben, die hoffentlich noch in 20 Jahren unsere Musik auflegen und sagen: \"Es war vielleicht die schönste Zeit meines Lebens.\"","Wir sind mit unserem eigenen Label momentan wohl die unabhängingste Band Deutschlands. Und das, obwohl wir keine Indie-Band sind. Zumindest bezeichnen wir uns selbst nicht als Indie-Band, wir machen einfach das, worauf wir gerade Lust haben.\n\nDas sagt die Presse über die Band:\n\n„Die deutschsprachige Kultband Selig mag sich gerade wieder zusammengetan haben, dank \nWIR bräuchte man die aber eigentlich gar nicht zurück. Denn das Trio aus Endingen versteht \nes ebenso, mit himmelsstürmenden Pop-Refrains und melancholischen Songtexten Spuren \nim Herzen seiner Zuhörer zu hinterlassen.“ (Intro #169, März 2009)\n\n\"Trotzdem und obwohl es viel zu früh für Analysen ist: Da flackert etwas Spannendes bei A5 \nRichtung Wir, das mich beinahe – beinahe – zu einem Arctic-Monkeys-Vergleich hingerissen \nhätte.\" (Spreeblick (Johnny Häusler), 09. März 2010)\n\n\"So jung und schon so erfolgreich: A5 Richtung Wir aus Baden-Württemberg haben bereits \nmehrere Touren hinter sich und sind schon auf den großen Festivals der Republik \naufgetreten. Einen Plattenvertrag haben sie trotzdem noch nicht. Dabei hat ihre Musik \ndurchaus das Zeug dazu, die (Mädchen-)Herzen im Sturm zu nehmen. Knietief stehen die \ndrei in schmachtendem Pop, umtrieben von Indie-Rock-Schollen, und singen Lieder über \nLiebe, Rebellion und jugendliche Ohnmacht. Dabei tragen sie eine Melancholie in ihren \nStimmen, die auch einen C l u e s o  groß gemacht hat. Angesichts ihres Händchens für \neinprägsame Melodien sollte der Durchbruch für A5 Richtung Wir nicht mehr lange auf sich \nwarten lassen.“ (Uncle Sally*s Nr. 156 \/ Mai 2010)","Wir haben bisher 3-4 Produzenten angeschrieben, mit denen wir gerne das nächste Album aufnehmen werden und mit einem von ihnen werden wir, sofern das Geld bis April nächsten Jahres zusammen ist für einen Monat im Studio verschwinden, um uns dem zweiten Album zu widmen. Veröffentlichung wird dann im Herbst 2012 sein. \n\nDer größte Teil des neuen Albums wird immer noch von uns selbst getragen.","Das Gesicht der Band \"A5 Richtung Wir\" ist Nicolas Kuri. Hinter der Band stehen viele, die wir hier gar nicht alle aufzählen können. Vor allem wollen wir mit dem Versuch das Album über Crowdfunding teilweise zu finanzieren unsere Fans und die, die es noch werden wollen, noch mehr mit ins Boot zu holen, euch Teil haben zu lassen an einer gesamten Produktion. Vor allem seid ihr es, die uns immer wieder Mut machen, weiter zu gehen, wieder den kompletten Prozess von vorne zu beginnen und am Ende mit einer neuen CD in den Händen da zu stehen."],"keywords":["A5 Richtung Wir","Album","2012"],"teaser_sound":"http:\/\/soundcloud.com\/a5richtungwir\/sets\/a5-richtung-wir-microsite\/"}],"status":0}