{"data":[{"id":"673","title":"Ki-006: Ki Records Split EP No.2 (Baltic Sea)","teaser":"\"Baltic Sea\" ist der zweite Teil unserer Serie Städte & Regionen. Es handelt sich hierbei um ein Musikprojekt und fördert eine Veröffentlichung zweier Künstler aus Rostock und Greifswald, welche ihre Musik über die Musikplattform Ki-Records.com veröffentlichen möchten. Beide Künstler haben schon zuvor auf Ki ihr Debüt gegeben und sich über unsere Plattform besser kennen gelernt und sich voneinander inspirieren lassen.\nPressetext zur Veröffentlichung:\nKI Split Series 2\/3 (BalticSea) DE","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6624\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"14326","name":"Ki"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6624\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/baltic-sea","funding_status":0,"end_date":1319752800,"start_date":-62169987600,"city":"Colgone","teaser_video":"","answers":["In unserer Reihe  Städte & Regionen  geht es um die Förderung junger Musiker aus verschiedenen Regionen der Welt. ","Wir möchten jungen und talentierten Musikern die Möglichkeit bieten, mit ihrer Musik ein größeres Publikum\nzu erreichen. Vor allem möchten wir junge und kunstinteressierte Hörer egal welcher Herkunft begeistern.","Der Musikmarkt ist mittlerweile zu einem Nischenmarkt geworden da illegale Downloads einen Großteil der potentiellen Kunden abdeckt. Befindet man sich musikalisch im Bereich Kunst und  nicht  Popmusik wird es zunehmend schwieriger, als dass man seine Kosten durch den Erlös nicht mehr deckeln kann. Für uns lohnt es sich in jedem Fall in dieses Projekt viel Energie und Herzblut hinein zu stecken.","Das Geld wird für die Produktion der Tonträger benötigt (angefangen vom professionellem Master zum Vinylschnitt bishin zur Pressung). Veredelt wird das Produkt durch eine ansprechend gestaltete Außenhülle, welche ebenfalls von den Künstlern entworfen wird! Das Cover ist in unserer Projektgallerie bereits jetzt schon zu sehen. \n","Die ganze Ki Familie (Amelie, Freda, Naoko, Timofey, Mitch, Marius und Paul) plus die am Projekt teilnehmenden Künstler Christian Löffler und Steffen Kirchhoff."],"keywords":["Städteprojekt Greifswald Rostock Ostsee Baltic Sea Ki Kunst Musik"],"teaser_sound":"http:\/\/soundcloud.com\/ki-records\/sets\/ki-split-series-no-2-baltic\/s-rNiPU"}],"status":0}