{"data":[{"id":"190","title":"KURZFILM  \"Vater & Sohn\"","teaser":"Bei diesem Projekt handelt es sich um einen 15min Kurzfilm. Gedreht wird auf der red one (The Social Network, District 9,..)\nDas hier gefundete Geld wird in erster Linie dafür verwendet, Lichtequipment zu leihen, das Catering zu finanzieren und wenn noch was übrig bleibt gibts ein Eis für die ganze Crew.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2039","name":"Matthias Lip","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2113\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":770,"funding_target":770,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kurzfilm-vater-and-sohn-","funding_status":0,"end_date":1301522400,"start_date":-62169987600,"city":"Stuttgart","teaser_video":"","answers":["Wer in der Zukunft lesen will, muss in der Vergangenheit blättern. (A. Malraux)\n\nTommy ist zehn, er lebt alleine mit seinem Stiefvater. Seine Mutter ist tot.\nTrotzdem scheint es, als hätten sich die Beiden mit ihrem Schicksal arrangiert.\nEines Abends jedoch, nach einem gemeinsamen Tag auf dem Spielplatz, tritt ein scheinbar Fremder in ihr Leben, knebelt den Vater und beginnt ihn auszufragen.\nDer Fremde ist der leibliche Sohn des Vaters, den er nie gewollt hat, nie kennenlernte. Er möchte verstehen, warum der Vater sein eigen Fleisch und Blut verstößt und ein fremdes Kind liebt.\n\nIn diesem KurzfIlm geht es um die Ratlosigkeit eines Mannes, der in ein scheinbar intaktes Familienleben tritt um die Antwort auf seine Frage zu finden: Warum nicht Ich?","Es handelt sich hier keineswegs um einen Familienfilm. \nViel mehr sollen sie Menschen angesprochen werden, die sich diese oder ähnliche Fragen auch schon gestellt haben. \nEr möchte sich mit Themen beschäftgien, wie:\n- was ist richtig, was falsch\n- wie weit darf man gehen, um Antworten zu finden\nDie Ziele dieses Filmes sind neben einer guten Abschlussnote natürlich auch erfolgreiche Teilnahmen an nationalen und internationalen Filmwettbewerben.","","Das Geld fließt in die Produktion:\n- die red one wird angemietet\n- die Sets werden hergerichtet\n- das Catering wird finanziert\n\nCrew und Schauspieler arbeiten unbezahlt.","Mein Name ist Matthias Lip, ich bin Filmstudent an der SAE in Stuttgart.\nMeine Aufgaben bei diesem Projekt sind: Preproduction, Gewinnung von Sponsoren und Regie.\nNeben meinem Drehbuchautor Robert Knoll steht dem Team momentan noch ein Produktionsassistent zur Seite.\nMomentan werden Storyboards erstellt und Schauspieler gecastet."],"keywords":["Kurzfilm Abschlussfilm Diplomfilm SAE Stuttgart short movie film"],"teaser_sound":""}],"status":0}