{"data":[{"id":"910","title":"DER MYSTERIÖSE SELBSTMORD DES SEBASTIAN W.","teaser":"„Sebastian W.“ ist eine fiktive Reportage über den Todesfall eines Studenten, der sich auf brutale Art und Weise das Leben genommen hat. Seltsame Umstände und Parallelen zu anderen Mordfällen und eine Beleuchtung in die Vergangenheit des Studenten sollen Licht in die dunklen Hintergründe des Todes geben. \r\n\r\nIn Interviews geben Freunde u. Bekannte Statements und ihre Erfahrungen mit Sebastian ab. Dazu werden Szenen des Videotagebuchs des Studenten gezeigt, welches er bist zu seinem Tod geführt hat","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8719\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"19084","name":"Florian v. Bornstädt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8697\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8718\/2955b6f5.jpg","funding_threshold":750,"funding_target":750,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/sebastian-w-","funding_status":0,"end_date":1322607600,"start_date":-62169987600,"city":"Hannover","teaser_video":"","answers":["Das Projekt wird aus einer fiktiven Dokumentation, die den Selbstmord eines Studenten beleuchtet. Das Projekt wird dazu aus Aufnahmen eines fiktiven Videotagebuches bestehen, die im Stil von Kinofilmen, wie \"Paranormal Activity\" oder \"Blair Witch Project\", dokumentieren, wie der Student die letzten Wochen seines Lebens wahrgenommen hat. Durch Interviews von Beteiligten und Freunden wird die Vergangenheit beleuchtet und Licht in die Hintergründe des Selbstmordes gebracht. ","Die Zielgruppe wird ein junges Publikum sein, das das Spiel mit der Realität und der Psyche des menschlichen Wesens liebt. Ebenfalls werden Fans von überraschenden Wendungen auf ihre Kosten kommen. ","Das Projekt sollte man unterstützen, weil man damit einer Menge von kreativen, arbeitswütigen Crewmitgliedern und Schauspielern die Möglichkeit gibt, einen intelligenten Psychothriller der anderen Art zu visualisieren. ","Das Geld wird der Anschaffung von Requisiten dienen, sowie anfallende Kosten für Equipment und wenn möglich auch der weiteren Vermarktung. ","Hinter dem Projekt steht ein junges, dynamisches Team - bestehend aus Auszubildenen Mediengestaltern Bild und Ton, die es schaffen wollen niveauvolle Unterhaltung zu fertigen. "],"keywords":["horrorfilm","kurzfilm","reportage","fakedokumentation","fake","fiktion","handycam","videotagebuch","dokumentation","selbstjustiz"],"teaser_sound":""}],"status":0}