{"data":[{"id":"1295","title":"METALETY - Video Apocalypse","teaser":"Videoproduktion - zum Release unseres neuen Albums","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13868\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"27642","name":"Grindbart"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13867\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/metaletyvideo","funding_status":0,"end_date":1338933600,"start_date":-62169987600,"city":"Castrop-Rauxel","teaser_video":"http:\/\/youtu.be\/jmWaEyKS6OI","answers":["METALETY sind eine aufstrebende Band aus dem Ruhrpott, die stets bemüht ist ihren Bekanntheitsgrad zu erhöhen. Die vier Jungs aus Castrop-Rauxel bieten soliden Thrash-Metal auf hohem Niveau, was sie bereits mit ihrem Debut-Album \"March to Hell\" unter Beweis gestellt haben.\nDie zweite Scheibe in der es sich um das Thema \"Endzeit\" drehen wird, befindet sich kurz vor seiner Vollendung.\n\nMETALETY möchte die neue Scheibe jedoch nicht \"einfach so\" auf den Markt schmeißen. Etwas mehr Fleisch soll an den Knochen und so gehört zu einer möglichst wirksamen Promo auch ein professionelles Musikvideo! Mit der Finanzierung des Videodrehs und der Produktion würdet ihr der Band einen Bärendienst erweisen!","Die Produktionskosten für das neue Album RADIO APOCALYPSE sind bereits gedeckt. Eine wirksame Promotion mittels Werbung und professionellem Video-Dreh übersteigt jedoch unser Budget. Daher benötigen wir eure Hilfe und Unterstützung, diesen Schritt möglich zu machen.\nJeder, der gerne Rock und Metal hört, darf sich hiervon angesprochen fühlen und seine Lauscher in unser aktuelles Songmaterial reinhalten (z.B. auf Youtube). Wem es gefällt, der darf uns gerne unterstützen und sei es, indem er einfach seinen Kumpels von uns erzählt oder mal auf den ein oder anderen Gig kommt.\nJe mehr Support wir von euch bekommen, desto mehr können wir euch zurück geben, mit einer geilen Show und geballter Heavy-Metaly Power!!!","Mit der Unterstützung dieses Projekts helft ihr uns dabei einen nächsten großen Schritt in die Richtung einer professionellen Außendarstellung zu gehen. Ihr würdet uns dabei helfen mehr Aufmerksamkeit zu erregen und bekannter zu werden. Als Dank, belohnen wir euch mit einem professionellen Video-Dreh, unterhaltsameren Shows und nicht zu vergessen den hier bei Startnext.de üblichen \"Dankeschöns\". \nMit eurem Beitrag könnt ihr Merchandise, Meet & Greets oder gar ein Privatkonzert bei euch zu Hause (oder auch öffentlich) ergattern. Schaut dazu einfach mal in unserer Dankeschön-Rubrik rein, was es dort zu entdecken gibt.","Bei Erreichen des Zielbetrages von 1000,00 € werden wir ein professionelles Video drehen, was ihr anschließend natürlich auch bei Youtube zu sehen bekommt. Mit eurem persönlichen Beitrag könnt ihr es ermöglichen dieses Projekt zu realisieren.  Sollte das Budget sogar überfinanziert werden, d.h. es kommen mehr als 1000 € zusammen, so stecken wir natürlich jeden weiteren Euro in das Projekt. Es kann also nur noch besser werden!\nLets Stand together! Gemeinsam können wir es schaffen!","METALETY, dass sind Benny (Vocals, Guitar), Julian (Lead-Guitar), Grindbart (Bass) und Sven (Drums). Nähere Infos zu uns bekommt ihr auf www.metalety.de, Facebook (\"Like it\" if you like ;)), MySpace,  und Twitter. Klickt einfach auf die entsprechenden Links und schaut es euch an!"],"keywords":["Musik","Metal","Video","Musikvideo","Rock"],"teaser_sound":""}],"status":0}