{"data":[{"id":"1236","title":"augenlicht -Produktion eines ungewöhnlichen, zeitgenössischen Stückes","teaser":"Wir bringen eine Mischung aus Grindhouse, Sozialkritik, Gangsterstory und Familiendrama auf die Bühne. Deutschlands Seite mit schwachen Chancen auf Glück: Armut, Zorn und verzweifelte Hoffnung auf ein besseres Leben. Aufwändige Inszenierung mit Live- Musik und Videoprojektion auf mehreren Ebenen. Dazu eine fragile Bühne aus Papier. In Stil und Ästhetik anspruchsvoll und Neu.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11375\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2407","name":"Georg Bütow","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11212\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1200,"funding_target":1200,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/augenlicht","funding_status":0,"end_date":1332284400,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Story:Terry kommt direkt aus dem Knast und möchte mit einem großen Coup einen Neuanfang für seine ganze Familie finanzieren. Sein kleiner Bruder sucht seine Anerkennung, doch Terry hat ein zu hartes Image zu verteidigen, um Gefühle zu zeigen und stachelt ihn dadurch beständig dazu an, übers Ziel hinaus zu schießen. Ein schnelles, heutiges,\ndirektes Gangsterstück auf den Straßen Berlins, eine Familiengeschichte; über einen guten, beherzten Kerl, der alles gewinnen will und alles, seinen Bruder, sein Augenlicht, eingeschlossen verliert.\nUmsetzung: Schauspieler, Livemusik mit Sampler\/ Sequenzer und Co., Videos auf verschiedenen Tiefenebenen \nStil: Direkt und schnell gegen Film Noir gegen Installation\nBasis: Heimathafen Neukölln Berlin, Spielort: Extern: Disko, Autowerkstatt, Probebühne","Das erste Ziel ist natürlich, ein grandioses Stück auf die Bühne zu bringen! \nMit dem Thema Zielgruppe beschäftigen wir uns schon seit längerem: Das Stück hat genügend Qualität, den \"klassischen\" Theaterbesucher zu erreichen. Das reicht uns aber nicht. Wir möchten auch Jugendliche, wir möchten Zuschauer mit verschiedensten Backgrounds, ob nun bezogen auf Bildung, Herkunft, Beruf, Alter. Daher eine Werbekampagne, die sich eher an der Filmästhetik orientiert, eine Inszenierungsform, die Für Kunstmenschen, Bildungsbürger und Egoshooter- Fans spannend ist. Und eine Story, in der sich Geschwisterthematiken, Armut und rasante Action die Waage halten.","Ihr habt die Möglichkeit, junge professionelle Künstler, die etwas zu sagen haben, wirkungsvoll zu unterstützen. Wir erhalten keine institutionelle Förderungen und sind deshalb auf private Sponsoren angewiesen.","Wir können damit unsere Auslagen für die Produktion bezahlen: Wir bauen eine Bühne aus Papier, die in Teilen jeden Spielabend neu gebaut werden muss. Desweiteren Unkosten wie Fahrtkosten, Matrialkosten (Farben, Videos) sowie kleine Probengagen für die Schauspieler- als Garantiesummen. Es ist uns wichtig, eine ausgiebige Probenphase durch zu ziehen. Und natürlich, Werbeauslagen: Wir machen verschiedene Poster, Aufkleber, Videotrailer und hängen das Ding an die große Glocke.","1. Georg Bütow: Bühne, Buch, Regie. Was ich bisher gemacht habe, kann man unter www.schwahnsinn.com nachlesen, z.B. aber auch am 24.2.2012 im HAU 2 -Foyer um 22 Uhr (Schwahnsinn 3- Ignoranz) sehen\n2. Maxim von Mettenheim: Designer, Fotograph. Videos, Bühne und die Designs\/Visuals der Produktion. www.maximvonmettenheim.de\n3. Sissi Zängerle- Schauspielerin www.sissizängerle.de\n4. Mustafa Alin- Schauspieler, Hauptrolle. Videos unter: http:\/\/www.redcarpet-actors.com\/actors\/mustafa-alin\/demovideo\/\n5. Julia von Schacky: Dramaturgie, Produktionsleitung. Eines der Gründungsmitglieder des Heimathafen Neukölln.\n\n"],"keywords":["Theater Installation Gangster Familie Drama Armut Verzweiflung Lebensbedingungen soziale Gerechtigkeit"],"teaser_sound":"http:\/\/soundcloud.com\/search?q%5Bfulltext%5D=dan+the+automator"}],"status":0}