{"data":[{"id":"1289","title":"Multimediales Projekt Canyoning","teaser":"Das Projekt “Canyoning” (Lehrbuch mit DVD und Webseite) soll ein einzigartiges Lehrprojekt über Canyoning werden, das alle Aspekte dieser Sportart erfasst. Das Buch behandelt auf etwa 200 Seiten neben Seiltechnik auch Themen wie Tourenplanung, Geologie, Naturschutz u.v.m. Es erscheint komplett in Farbe, hat ein modernes Layout und bietet  über 500 Bilder (+ DVD mit 20 kurzen Lehrfilmen). Ergänzt und aktualisiert wird das Projekt über seine Webseite. ","fan_count":93,"supporters_count":29,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11873\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"27545","name":"Stefan Hofmann","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11807\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11838\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"0.0000018835","link":"http:\/\/www.startnext.de\/lehrbuch-canyoning","funding_status":1885,"end_date":1338933600,"start_date":1329148469,"city":"Les Adrets","teaser_video":"http:\/\/youtu.be\/6FknkqyGd3s","answers":["Lehrbücher über Canyoning sind Mangelware, da die Produktion sehr kompliziert ist (und mancher Autor glaubt, dass sich Tourenführer eh besser verkaufen lassen). Das wird zum einen durch die Tatsache wiederlegt, dass ich, Stefan Hofmann, 1997 bereits das erfolgreichste deutschsprachige Buch (laut meinem damaligen Verlag) über diesen Sport geschrieben habe und zum anderen sind wir (mit meinem Co-Autoren Robert Moosmann) der Auffassung, dass man zuerst wissen sollte was man tut, bevor man erfährt, wo man es tun kann.\n\nDas Buch beleuchtet in 14 Kapiteln alle Aspekte des Canyoning, ohne sich dabei rein auf Seiltechnik zu beschränken - hinter Canyoning steckt viel mehr ! Dabei wird auf ein lesefreundliches und bildlastiges Layout (wir sagen “ade” zu monotonem zweispaltiger Satz mit rechteckigen Bildern) sehr großen Wert gelegt. Es soll, wie bereits bei meinem ersten Buch, schon alleine Spass machen, einfach so in dem Buch zu stöbern.\n\nMan kann den Fortschritt der Produktionsarbeiten in Kürze auf der Webseite zum Projekt verfolgen : www.canyoning-online.com","Ziel ist, einen Grossteil des Wissens zweier Canyoning-Vollprofis zusammen zu fassen. Es wäre schade, dieses Wissen nicht auch vielen anderen zugänglich zu machen. Wir hoffen zudem, durch dieses Projekt einen großen Beitrag zur Sicherheit bei der Ausübung dieser Sportart zu leisten. \n\nDie primäre Zielgruppe sind alle, die sich für diesen Sport interessieren. Da einige Themen, wie z. B. die Meteorologie, Geologie, Tourenvorbereitung oder Notfallmanagement durchaus auch für andere Outdoorsportarten gelten, wird dieses Projekt auch über Canyoning hinaus seine Anhänger finden.","Dieses Projekt ist in seinem Umfang einzigartig. Bisher hat noch niemand die Thematik so umfassend und multimedial aufbereitet. Es wird statischer Print mit dynamischem Web und Video verknüpft, was sich hervorragend ergänzt.","Das Geld unterstützt alle Bereiche der Produktion, insbesondere den Satz, der durch seine Komplexität enorm viel Zeit verschlingt - das Buch aber umso schöner ausschauen lässt ;-). Wir haben die Fotoshootings beendet und es ist nur noch ein weiteres Shooting geplant, um ergänzende Bilder nachzuliefern. Zudem muss an der Webseite weiter gearbeitet werden, um diese zeitgleich mit dem Erscheinen des Buches in vollem Umfang zur Verfügung stellen zu können.\n\nUm ein Projekt diesen Umfangs stemmen zu können, kann man gar nicht genug Unterstützung erhalten. Sollte über Crowdfunding mehr Geld zusammen kommen als geplant, dann wird dieses für die Weiterführung des Projektes eingesetzt. Darunter fallen z. B. Übersetzungen, Satz der englischen und französischen Version, redaktionelle Artikel auf der Webseite etc.","Hinter dem Projekt stehen zwei Canyoning-Vollprofis: Stefan Hofmann (DE) und Robert Moosmann (AT). Zusammen haben wir den kleinen Verlag “BlueDot Edition” gegründet, um meinem ersten Buch einen würdigen Nachfolger zu liefern.\n\nWir leiten zudem zusammen die Ausbildung zum Canyoningprofi in der Commission Internationale de Canyon, seit 1995 eine namhafte und unabhängige Organisation professioneller Canyonführer, deren Mitglieder sich über die ganze Welt verteilen.\n\nIch lebe und arbeite in Südfrankreich, bin seit 1989 im Canyoning aktiv, habe bereits ein Canyoningbuch geschrieben (dieses auch technisch komplett umgesetzt) und bin auch sonst vor dem Computer (Print und Web) und hinter der Kamera zu hause. Robert lebt und arbeitet in erster Linie in Vorarlberg und ist angehender Bergführer. "],"keywords":["technical manual","Canyoning","Sport","Multimedia","Video","Web"],"teaser_sound":""}],"status":0}