{"data":[{"id":"385","title":"Lena Sundermeyer - Debütalbum","teaser":"SONGJAZZ!  Lena Sundermeyer ist Sängerin und Songwriterin. Sie schreibt Musik, die in keine Schublade gesteckt werden will! Nach vielen Liveauftritten und Produktionen im Heimstudio steht nun das erste Studioalbum an. Um bei der Produktion aus Mangel am nötigen Kleingeld keine technischen und somit auch musikalischen Kompromisse eingehen zu müssen, wird noch finanzielle Unterstützung benötigt!","fan_count":77,"supporters_count":35,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4099\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"6357","name":"Lena Sundermeyer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9242\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4098\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"successful","popularity":"0.0255604","link":"http:\/\/www.startnext.de\/lena-sundermeyer-debuetalbum","funding_status":3052,"end_date":1325372400,"start_date":1319635841,"city":"Dresden","teaser_video":"http:\/\/www.youtube.com\/watch?v=OAX1wqqBDdY","answers":["Es geht um SONGJAZZ und unser erstes Studioalbum!  Nach vielen Liveauftritten und Produktionen  im Heimstudio steht nun das erste Studioalbum an, auf das wir selbst schon sehr gespannt sind! ","Angesprochen sind alle, die unsere Musik mögen und schätzen. Reinhören kann man unter www.myspace.com\/lenasundermeyer.\nDie Produktion des ersten Studioalbums steht an. Wir wollen unsere Songs in bestmöglicher musikalischer und technischer Qualität aufnehmen. Dafür wünschen wir uns ein Studio, das über einen Flügel und mehrere Aufnahmeräume verfügt, damit alle Musiker gleichzeitig einspielen können, um am Ende eine authentische und lebendige Aufnahme zu erhalten!\n","Es geht darum, eine  Sängerin und ihre Band  zu unterstützen und die Produktion des Debütalbums mitzufinanzieren. Leider steht  noch keine Plattenfirmen hinter uns. Wir tragen also die Produktionskosten aus eigener Tasche. Um bei der Produktion aus Mangel am nötigen Kleingeld keine technischen und somit auch musikalischen Kompromisse eingehen zu müssen, brauchen wir eure Unterstützung!","Die Fördersumme wird komplett in die Produktion unseres ersten Albums fließen. Die Gesamtkosten ergeben sich aus folgenden Posten:\n\n- Studio\n- Mixing\n- Mastering\n\nMit dem fertig produzierten Album werden wir uns bei Labels bewerben. Falls wir kein passendes Label finden, werden wir das Album in Eigenregie rausbringen. Dann fallen noch Kosten für das Artwork und die Pressung an.","Hinter diesem Projekt steht die Lena Sundermeyer Band. Das sind \n\nLena Sundermeyer - Gesang, Komposition\nPaul Berberich - Altsaxophon\nJochen Aldinger - Piano\nMichael Burkhardt - Kontrabass\nMichael Fromme - Schlagzeug\n\nUnterstützt werden wir bei den Aufnahmen von einem Tonmeister unseres Vertrauens."],"keywords":["Lena Sundermeyer","Songjazz","Debütalbum"],"teaser_sound":""}],"status":0}