{"data":[{"id":"1120","title":"haben oder sein. ÜBERKONSUM","teaser":"Der Kurzfilm \"haben oder sein. Überkonsum\", ist ein Projekt, welches sich mit dem Thema, Verbrauch und Konsum in unserer heutigen Gesellschaft, auseinandersetzt. Der Film wird von der jungen Filmgruppe \"Manuelfilm\" realisiert.  ","fan_count":33,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14184\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"15382","name":"Manuelfilm","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7231\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10302\/2955b6f5.png","funding_threshold":700,"funding_target":700,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/haben-oder-sein","funding_status":165,"end_date":1338415200,"start_date":1332321745,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/37864108","answers":["Ein Leben ohne Fortschritt können wir uns heute kaum vorstellen. Fortschritt wird jedoch über Wachstum definiert. Wachstum bringt Fortschritt, der das Heilmittel für alle Probleme dieser Welt ist, egal ob Wirtschaftskrise oder drohende Insolvenz ganzer Länder.\nDer Kapitalismus lehrt uns, dass es ohne Wachstum keinen Fortschritt gibt. Für ein kontinuierliches Wachstum müssen die Unternehmen mehr produzieren. Dafür braucht es Konsumenten, die immer mehr und in immer kürzeren Abständen kaufen. So entsteht ein endloser Zyklus von erweiterter Produktion und steigendem Konsum. Dieser steht jedoch im Widerspruch zu unseren wissenschaftlichen Erkenntnissen über die endliche Ressourcenbasis unseres Planeten. Hier wird deutlich, dass wir uns von dem Gedanken des unaufhörlichen Wachstums trennen müssen. Dabei müssen wir uns gegen den derzeitigen Kapitalismus stellen, der mit allen Mitteln versucht, die Gleichsetzung von Wachstum und Wohlstand in der Gesellschaft zu erzielen. \nViele unserer Probleme entstehen durch Standards, auf die wir nicht mehr verzichten wollen: Handys beispielsweise dürfen nicht älter als zwei Jahre sein. Durch unseren Konsum haben wir in den letzten 50 Jahren das Verhältnis zur Wirklichkeit verloren. Entstanden ist ein unkontrollierter Überkonsum, welcher durch den Kapitalismus getrieben und von der Politik verteidigt wird. Für die Zukunft brauchen wir neue Werte an denen wir die Qualität unseres Lebens messen können. Wohlstand und Fortschritt ließe sich beispielsweise durch Glück und Nachhaltigkeit ersetzten. Ein erster Schritt ist das Teilen von Gütern. Autos, Büros, Werkzeug etc. kann man heute bereits auf vielen Webseiten mit anderen teilen. Doch sind wir noch sehr scheu in dieser Hinsicht. Laut einer Studie für das Bundesumweltministerium von 2010 haben 40 Prozent der Befragten in den vergangenen drei Jahren nie einen Gebrauchsgegenstand gemietet, fast 30 Prozent haben nie etwas bei einem Bekannten oder Nachbarn ausgeliehen. Doch die Hoffnung bleibt, dass sich unsere Einstellungen ändern werden. Bewegungen wie Occupy Wall Street zeigen eine junge Generation, die bereit ist, den Schritt zu einer besseren und schöneren Welt, nach neuen Werten, zu gehen. \n\nDer Kurzfilm \"haben oder sein\" soll auf die Thematik des Überkonsums hinweisen. Die dargestellten Konsumexzesse geben ein Bild des unaufhörlichen Bestreben nach mehr und noch mehr Konsumgütern, üben gleichzeitig jedoch auch starke Kritik an diesem Verhalten.    \n","Unsere Zielgruppe sind wir alle, denn wir sind alle betroffen. Doch besonders junge Menschen, die noch am Anfang ihres Lebens stehen und die Zukunft verändern können wollen wir mit dem Film aufmerksam machen.","Es gibt viele Gute Ideen für einen Kurzfilm. Nur die wenigsten werden jedoch realisiert. Das Projekt „haben oder sein“ wurde mit besonderer Sorgfalt und Mühe in der letzten Zeit ausgearbeitet. Die Thematik des Filmes ist seit einiger Zeit wieder besonders aktuell. Mit der Unterstützung dieses Projektes wird nicht nur die Auseinandersetzung mit der Problematik des Überkonsums, sondern auch ein junges und kreatives Filmteam gefördert.","Mit dem Geld werden die Kosten für  das Filmequipment gedeckt. Da wir auf einen hochwertigen Filmlook setzten, kommen trotz starker Vergünstigungen für Kamera, Licht und Ton einige Kosten zusammen. Das gesamte Filmteam und die Schauspieler arbeiten ohne Gage.","Hinter dem Projekt steht die junge Filmgruppe Manuelfilm aus Berlin.  Manuelfilm vereint kreative und junge Menschen mit verschiedenen Talenten. In der letzten Zeit konnten wir zusammen einige Kurzfilme erfolgreich realisieren. Die Hauptverantwortlichen von Manuelfilm sind Tristan Schneider und Frederik Wilde. Diese werden dieses Jahr das Abitur abschließen und sich intensiv diesem Projekt widmen. Die Dreharbeiten werden Anfang Juni 2012, nach dem Abitur, stattfinden. \nWeitere Informationen zu Manuelfilm und den Projekten findet ihr unter:\nwww.manuelfilm.de  \n"],"keywords":["Berlin","Film","Konsum","Überkonsum","artfilm","haben oder sein","manuelfilm","junger film","kreativ","Überproduktion","Verschwendung","Kurzfilm"],"teaser_sound":""}],"status":0}