{"data":[{"id":"506","title":"STARE - Magazin für kreative Jugendkultur Niederbayern","teaser":"STARE verkörpert kreativen Lifestyle in Niederbayern. Ein zweimonatlich erscheinendes Printmagazin, das dir zeigt, wozu junge Menschen in der Region Niederbayern fähig sind, was sie antreibt und bewegt. \n\nIm Mai 2011 erschien die Erstausgabe. (Erhältlich für 1,50 € auf www.stare-mag.de)\nZum Fortführen und Weiterentwickeln dieses Projekts benötige ich Geld um die Kosten für den teuren Druck zu decken.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"8928","name":"STARE Magazine"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2500,"funding_target":2500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/stare-magazine","funding_status":0,"end_date":1312063200,"start_date":-62169987600,"city":"Passau","teaser_video":"","answers":["Nach einer eintägigen Gruppenausstellung junger Künstler aus dem Raum Passau im Oktober 2010 wurde überlegt, in welcher Form man dieses Konzept der Präsentation breiter und vorallem zeitloser gestalten kann. STARE löst sich vom alleinigen Thema Kunst und fasst interessante Storys und die Kultur junger Menschen in Niederbayern zusammen. Warum aber ein gedrucktes Magazin, das noch dazu etwas kostet, wo das Internet doch sämtliche Medien schnell und kostenlos präsentieren kann? \n\nSTARE, zu deutsch ‘starren’, wehrt sich nicht gegen das Internet sondern will das Gaffen und Glotzen auf alle Sinne ausweiten. Der Print ist nicht nur für das Auge interessanter als der Bildschirm. Er fühlt sich individuell an, hat einen gewissen Geruch und macht Geräusche beim Blättern. Gleichzeitig werden nicht druckbare Medien wie Musik und eigens produzierte Videos auf www.stare-mag.de veröffentlicht. Für die räumliche Umsetzung sorgen die STARE Events. Moderne Ausstellungen, Vortäge, Konzerte und Partys welche Inhalte aus Magazin und Web präsentieren.  ","Zum einen soll STARE interessierten Menschen zeigen, zu was die junge Generation aus ihrer direkten Umgebung fähig ist. Was sie antreibt und bewegt. Zum anderen haben genau diese jungen Menschen die Möglichkeit, ihre Geschichten, ihre Kunst, ihren Antrieb im Magazin zu veröffentlichen. In Form von Fotoserien, Artikeln oder Interviews. Jeder ist eingeladen, seinen Beitrag zu liefern. ","STARE zeigt, dass Niederbayern keineswegs provinziell sein muss. Junge, aufgeschlossene und moderne Menschen folgen ihren Träumen. Da dieses Projekt für mich allein sehr viel Arbeit ist, bitte ich um Unterstützung der teuren Druckkosten, und ebenso lade ich ein, Teil von STARE zu werden. :) \nMail an redaktion@stare-mag.de\n","Das Geld fließt komplett in die Produktion und Weiterentwicklung des STARE Magazines. ","Mein Name ist Martin Brunnbauer, 23, aus Passau. Ich arbeite frei als Fotograf und Grafiker und will mit diesem Magazin die regionale Jugendkultur unterstützen. "],"keywords":["Jugendkulut","Magazin","Niederbayern","Bayern","Kunst","Art","Youth","Jugend","Reisen","Design","Typo","Sport","Skate"],"teaser_sound":""}],"status":0}