{"data":[{"id":"1781","title":"JESUS CRIES","teaser":"JESUS CRIES ist eine moderne Adaption der Geschichte von Jesus von Nazareth, in einer nahen Zukunft, in einer fiktiven Metropole.\n\nEs herrschen seitens der Mächtigen Heuchelei, Gier und Machtmissbrauch, denen sich Jesus und seine Jünger entgegen stellen. \n\nDer Film JESUS CRIES will zeigen, dass das Ende einer ungerechten Welt möglich ist. Jesus erinnert uns daran, dass wir immerzu Fragen an uns und unsere Zeit richten müssen.\n","fan_count":148,"supporters_count":21,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/82139\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"34747","name":"Brigitte Maria Mayer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/80663\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/82138\/2955b6f5.jpg","funding_threshold":25000,"funding_target":25000,"status":"financing","popularity":"7.40953","link":"http:\/\/www.startnext.de\/jesus-cries","funding_status":4825,"end_date":1374271200,"start_date":1369128435,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/65962822","answers":["In unserem Film geht es um die Frage: Was wäre, wenn Jesus in einer modernen Metropole leben würde? \nDas Szenario dieses Dramas liegt in einer nahen Zukunft. Wir wollen die Geschichte eines Revolutionärs erzählen. Dafür verwenden wir auch Texte aus der Bibel. Die Geschichte prallt auf eine moderne Gesellschaft. Wir wollen in dem Film die Spannungen, die Abgründe und Dialoge zeigen, die biblische Figuren zu Charakteren machen. Wie wird eine bloße Idee zu einer Revolution, zu einer Bewegung? ","Wir wollen den Film machen für Menschen, die wie wir, an eine bessere Welt glauben. Und die gemeinsam mit uns einen Aufbruch wollen, voller Kraft und Liebe.\nJESUS CRIES  soll auf internationalen Filmfestspielen laufen. Wir haben dafür eine tolle Produktionsfirma und einen Verleih. \n","JESUS CRIES ist die erste zeitgenössische Verfilmung der Geschichte von Jesus von Nazareth und seinen Anhängern, die in Deutschland realisiert wird. Diese Geschichte gehört zum Fundus unserer Welt und doch kennt sie kaum jemand mehr genauer. \nUnser Wunsch ist, in einer zeitgenössischen Adaption, die großen literarischen Texte der Bibel und ihre Utopie von einer gerechteren Welt für das Publikum wieder erlebbar zu machen, jenseits der Institutionen. \nMit dem Heranrücken der 2000 Jahre alten Geschichte an die Gegenwart, wollen wir zeigen, dass damals wie heute das Bedürfnis nach Sinnstiftung existentiell ist, und daran erinnern, dass alle guten Geschichten von Möglichkeiten handeln und das sich nach wie vor Selbstbewusstsein aus ihr ziehen lässt.\nDiese Geschichte erzählt von uns allen, diese Geschichte gehört uns allen. \n","Wir brauchen dringend Unterstützung für Kulissen und Kostüme. Wir müssen die Drehorte und die Schauspieler ausstatten. Wir haben viele Szenen, die nur in einem gebauten Studio gedreht werden können. Die Kostüme werden exklusiv für den Film geschnitten und hergestellt, um eine eigene Gegenwart herzustellen. ","Die Regisseurin Brigitte Maria Mayer hat das Drehbuch gemeinsam mit der Schriftstellerin Andrea Hanna Hünniger geschrieben. Für die Hauptrolle des Jesus konnte Sabin Tambrea gewonnen werden, der die Titelrolle in dem Kinofilm „Ludwig II“ spielte und dafür den Bayrischen Filmpreis 2012 als bester Nachwuchsschauspieler bekam. \nIn Zusammenarbeit mit NiKo Film Berlin und einem erfahrenen Filmteam wird für eine professionelle Umsetzung der künstlerischen und filmischen Idee gesorgt. \n"],"keywords":["Arthouse","Arthaus","Drama","Jesus","Religion","Revolution","Film"],"teaser_sound":""}],"status":0}