{"data":[{"id":"1731","title":"Eine 5 tägige Kinderladenreise zur Natur- und Umwelterziehung","teaser":"Es handelt sich um eine Reise für die Kinder aus unserem kleinen Kinderladen in Berlin - Neukölln (Nord) in das erlebnispädagogisch orientierte Besucherzentrum \"Drei Eichen\" (www.dreichen.de)","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14998\/574b2664.jpg","categories":["Kulturelle Bildung"],"initiator":{"id":"34558","name":"KInderladen","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14945\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14997\/2955b6f5.jpg","funding_threshold":700,"funding_target":700,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/raus-in-die-natur","funding_status":0,"end_date":1339711200,"start_date":-62169987600,"city":"Buckow (Märkische Schweiz)","teaser_video":"","answers":["Wir sind ein kleiner Eterninitiativ-Kinderladen in Berlin-Neukölln und betreuen 16 Kinder im Alter von 18 Monaten bis zum Schuleintritt.\n\nBei unserem Projekt handelt es sich um eine fünftägige Kinderladenreise in das Besucherzentrum zur Natur- und Umwelterziehung „Drei Eichen“.\n\nDas pädagogische Konzept der „Drei Eichen“ beruht hauptsächlich darauf die Kinder in der nachhaltigen Entwicklung von Rohstoffen (Ökologie) zu schulen. Durch die gruppendynamischen Prozesse, die durch unterschiedliche pädagogische Aktivitäten entstehen, versuchen wir die Kinder in ihrem Selbstwertgefühl und Selbstbewusstsein, sowie in der Teamfähigkeit zu fördern und zu stärken. Dem erlebnispädagogischen Konzept der „Drei Eichen“ liegen 2 zwei Methoden zugrunde:\n\n1. Grenzerfahrungen\n2. Naturmentoring\n\nMit Grenzerfahrungen sind körperliche, sowie soziale und kognitive Grenzen gemeint, die durch Bewegung, Gruppenerleben und Erlernen \/ Aneignung von Wissen nahe gebracht werden können.\n\nDas Naturmentoring beinhaltet die Lehre des Naturkreislaufes. Die Kinder sollen z.B. an der Wassergewinnung und -wiederaufbereitung erlernen, dass die Natur aus Kreisläufen besteht und diese kennen lernen.\n\nDen Kindern fehlt es leider häuftig an genau diesen Naturerfahrungen und erlebnispädagogischen Ansätzen, da Berlin, insbesondere Neukölln, wenig Gelegenheiten bietet, solche Erfahrungen zu machen. Dieses möchten wir gerne ausgleichen, indem wir den Kindern eine Reise ermöglichen wollen, bei der sie die Defizite des Stadtlebens durch Natur, Körpererfahrungen, Wissen und Spaß ausgleichen können.","Durch die Reise und die damit verbunden Erfahrungen, die die Kinder machen werden, wird sich das positiv auf die Entwicklung der Persönlichkeit jedes einzelnen Kindes auswirken. Sie werden durch die Natur-, Körper-, Teamerfahrungen und durch Erfolgserlebnisse (alleine und im Team) ihre Ich-Kompetenzen (Selbstwertgefühl,  Selbstbewusstsein etc.) und Sozialkompetenzen entwickeln und ausbauen.\nAußerdem werden die Kinder lernen was natürliche Ressourcen sind und wie sie mit ihnen umzugehen haben. Diese Erfahrungen, werden die Kinder im besonderen Maße prägen, so dass sie erholt und gestärkt von der Reise zurückkehren werden.","Der Kinderladen befindet sich im Quartiersmanagement Schillerpromenade, welcher ein sozialer Brennpunkt ist.\n\nNeukölln, und gerade die Schwerpunktgebiete des Quartiersmanagements, ist bzw. sind geprägt durch einen hohen Migrantenanteil und eine sozial schwache Bevölkerung, die meist abhängig ist von staatlichen Leistungen (z.B. ALG I, ALG II).\nDiese soziale Mischung findet sich auch in unserem Kinderladen wieder; so haben wir einen sehr hohen Anteil von Kindern mit Migrationshintergrund, Einelternfamilien und Eltern, die auf staatliche Hilfen angewiesen sind. Desegen ist es uns leider nicht möglich die Reise selbstständig finanzieren zu können, obwohl wir einen dringenden Bedarf der Kinder sehen, mal aus der Stadt herauskommen zu können.","Das Geld fließt ausschließlich in die Finanzierung der Reise.","Kinderladen an der Hasenheide e.V. \nLichtenrader Str. 11, 12049 Berlin\nTel.: 030 – 622 22 90\n\nAnsprechpartnerin: Vanessa Jahn, Tel.: 0179 - 6764583"],"keywords":["Kinder","Kultur","Umwelt","Erziehung","Natur","Reise"],"teaser_sound":""}],"status":0}