{"data":[{"id":"306","title":"TONALi Grand Prix","teaser":"Der TONALi Grand Prix ist ein hochdotierter Förderwettbewerb unter der Ehrenpräsidentschaft des Dirigenten Christoph Eschenbach. \nDer Wettbewerb richtet sich an junge Instrumentalisten, junge Komponisten und ein junges Konzertpublikum klassischer Musik. \n\nDurch die integrative Vernetzung der Künstler- mit der Publikumsseite, durch innovative Projekte und Interaktionsmomente und die Schaffung eines Begegnungsraumes im Zeichen klassischer Musik, setzt der TONALi Grand Prix viele neue Akzente.","fan_count":54,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3210\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"3822","name":"TONALi12","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3094\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3118\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/tonali12","funding_status":11,"end_date":1316037600,"start_date":1303126223,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=bHhqHUV2Xg8","answers":["Das TONALi-Projekt ist ein Musikerprojekt zur Förderung von Musikern. Darüber hinaus betreibt es aktive Musikvermittlung zur Heranführung neuer Hörer an klassische Musik.\nAuch die praktische Auseinandersetzung mit neuer klassischer Musik, also mit der Musik einer jungen Komponistengeneration wird auf vielfältige Art angeregt.","Erstens:\nDas TONALi-Projekt will \"der Zukunft Gehör zu verschaffen\".\n\nZweitens:\nDas TONALi-Projekt  macht schon heute die bekannt, die morgen das Konzertleben bestimmen.\n\nDrittens:\nDas TONALi-Projekt bringt die zusammen, die zusammen gehören: Jung und Jung.","Weil der TONALi-Grand Prix in Deutschland einen neuen Qualitätsmaßstab für die hochbegabten Nachwuchsmusiker setzt. \n\nWeil der TONALi Grand Prix ein junges Publikum anspricht, das aktiv in den Wettbewerbsprozess eingebunden wird. \n\nWeil der TONALi Grand Prix sich umfassend um die Perspektiven der Kunstgattung \"Klassik\" bemüht. ","Das Geld wird zur bundesweiten Bewerbung des TONALi12 Grand Prix verwendet werden.\nDazu benötigen wir folgende Produkte:\n1. Ausschreibungsbroschüre\n2. Plakate\n3. Flyer\n4. Anzeigen\n5. Redesign der Homepage","Der TONALi Grand Prix wird von der TONALi gemeinnützigen GmbH veranstaltet. \nAmadeus Templeton & Boris Matchin sind die Geschäftsführer und Leiter des TONALi Grand Prix.\nZahlreiche Künstler der internationalen Musikszene stehen hinter dem Projekt. Hinzu kommen viele bekannte Kulturschaffende, die den TONALi Grand Prix unterstützen."],"keywords":["TONALi Grand Prix","Klassik","Wettbewerb","Instrumentalwettbewerb","Kompositionspreis","Schulwettbewerb","Nachwuchsförderung","Musikvermittlung"],"teaser_sound":""}],"status":0}