{"data":[{"id":"749","title":"Die Flut ist pünktlich","teaser":"Wir wollen die Kurzgeschichte \"Die Flut ist pünktlich\" von Siegfried Lenz verfilmen. Die Geschichte ist sehr stark, vor allem hat sie ein starkes Ende. Das ist natürlich der tollen Vorlage geschuldet, und auch sonst hat das Drehbuch der Vorlage viel zu verdanken. Und aus einem guten Drehbuch kann man einen guten Film machen.","fan_count":83,"supporters_count":43,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7486\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"696","name":"Ingmar Schuster"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7609\/2955b6f5.jpg","funding_threshold":4500,"funding_target":4500,"status":"successful","popularity":"0.000266644","link":"http:\/\/www.startnext.de\/filmflut","funding_status":5285,"end_date":1319148000,"start_date":1315579712,"city":"Berlin & Blavand (Dänemark)","teaser_video":"http:\/\/www.youtube.com\/watch?v=OfaJVbB3yHs","answers":["Wir wollen die Kurzgeschichte \"Die Flut ist pünktlich\" von Siegfried Lenz verfilmen. Der 20-minütige Kurzfilm soll im November 2011 gedreht werden.\n\nNachdem David (Oliver Bootz) geschäftlich sechs Monate im Ausland war, fährt er mit seiner Frau Anne (Nike Fuhrmann) in den Urlaub ans dänische Wattenmeer. So hoffen die beiden, wieder zueinander zu finden. Aber David hat auch den gemeinsamen Freund Tom (Knut Berger) ohne Annes Wissen eingeladen. Er erhofft sich Beistand, denn er will Anne sagen, dass er eine Affäre hatte.\nSie ist davon völlig aus der Bahn geworfen und befürchtet, dass David sie verlässt. Erst als sie erfährt, dass David auch ein Kind mit der anderen Frau hat, wird ihr die ganze Tragweite des Betrugs bewusst.","Wir wollen einen Film machen, der den Zuschauer in der ersten Minute packt und am Ende sprachlos zurücklässt. Und der Film geht nicht gut aus. Im Gegenteil.\nZu sehen bekommen werden den Film hoffentlich viele Festivalbesucher (weil Kurzfilme vor allem auf Festivals laufen) und diejenigen von euch, die uns hier bei startnext unterstützt haben.","Weil die Geschichte sehr stark ist, vor allem hat sie ein starkes Ende. Das ist natürlich aus der Vorlage geklaut und auch sonst hat das Drehbuch der Vorlage viel zu verdanken. Und aus einem guten Drehbuch kann man einen guten Film machen. Zumal wenn wir den Film zwar unabhängig von kommerziellen Überlegungen aber mit diesen tollen Schauspielern und einem professionellen Team drehen können. Wir haben nämlich viel mehr Zeit es gut zu machen und verschiedene Varianten auszutesten, bis wir die beste gefunden haben.\nZum anderen weil schon 2500 € zur Finanzierung von mir kommen und Mama und Papa 1000 € zuschießen wollen. Das ist die Hälfte des Geldes, das ich mindestens brauche um den Film zu machen (7000 €). Ich bin also darauf festgelegt, dass das Projekt ein Erfolg wird. Wenn es keiner wird und ich hab die Geldgeschenke der Hochzeit verschwendet, werden das üble Zeiten zuhause.","Insgesamt brauchen wir mindestens 7000 €. Davon kommen 2500 € schon mal von mir und, 4500 € hoffentlich von den Unterstützern hier auf startnext. Das Geld werden wir in das Haus an der Nordsee als Drehort sowie die Übernachtung stecken (insgesamt 2200€, die ich teilweise schon bezahlt habe), sowie die Kamera, das Licht- und Tonequipment (etwa 3000€ für die Minimalausstattung). Für die Miete für Transporter und für das Essen geht der Rest drauf.\nWenn die 4500 € hier auf startnext zusammen sind, solltet ihr euch deswegen nicht zurückhalten mit der Unterstützung. Wir können ganz locker statt insgesamt 7000 € auch 15.000 € ausgeben ohne einen Cent zu verschwenden, für andere Kurzfilme dieser Länge werden sogar bis zu 30.000 € ausgegeben. Also: keine falsche Bescheidenheit. Mit mehr Geld bekommt man nämlich erstens besseres Equipment. Zweitens könnten wir für bestimmte Szenen eine Kulisse bauen und müssten nicht nehmen, was schon da ist. Das wäre zwar zur Not wahrscheinlich möglich, ist aber etwas spärlich. Drittens würde die Postproduktion viel schneller laufen, wenn wir dafür Geld ausgeben können. Also statt neun Monaten nur drei und mit einer professionellen Farbkorrektur, denn die bekommt man schwer umsonst. Und eine gute Farbkorrektur kann sehr entscheidend für den Film sein.\nWir werden auch versuchen über Sponsoring durch Firmen Unterstützung zu finden, aber den ganzen Film werden wir so sicher nicht finanzieren können.\n","Zum einen die wirklich tollen Schauspieler: Knut Berger, Nike Fuhrmann und Oliver Bootz. Ihr habt sicher schonmal einen von ihnen im Fernsehen oder Kino gesehen und träumt seitdem von ihr oder ihm, aber in diesem Film spielen sie ihre beste Rolle. Dabei spielen sie mit weil sie erwarten, dass es ein guter Film wird, Geld bekommen sie leider nicht.\nAußerdem ich, Ingmar Schuster. Bisher habe ich vor allem schriftstellerisch einiges gemacht. Vor anderthalb Jahren war ich dann an der Filmhochschule in New York und habe ein paar Kurzfilme gedreht. Seitdem bereite ich neben meinem normalen Job und dem Wiegen des Babys diesen Film vor. Nach zehn oder elf Drehbuchfassungen und sehr viel Recherche, Casting und Motivsuche will ich euch jetzt das Geld dafür aus der Tasche ziehen.\nDer Kameramann Dylan Thompson hat schon viel Hirn einfließen lassen und die Produzentin Jolanka Höhn sowie der wunderbare Komponist Lorenz Dangel stehen hinter dem Film. Und viele weitere Leute.\n"],"keywords":["Kurzfilm","Drama"],"teaser_sound":""}],"status":0}