{"data":[{"id":"51","title":"US Polizeiprojekt","teaser":"Der 2. Teil eines (analog schwarzweiß fotografierten) Einblicks in die Welt amerikanischer Polizisten - von der Mordkommission über CSI, Streife, SWAT, Drogenfahndung bis zu Gefängnissen, aus dem Blickwinkel der individuellen Polizisten, um zu zeigen, was für Menschen sich hinter der Dienstmarke in so einem rauen Job befinden. ","fan_count":12,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/716\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"191","name":"aschlacher","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1025\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/714\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/uspolizeiprojekt","funding_status":20,"end_date":1295046000,"start_date":1286210526,"city":"USA","teaser_video":"","answers":["Wir lesen viel über Polizeikorruption, -rassismus, -brutalität auf der einen Seite und sehen unrealistische Fernsehserien und Filme über vor allem die amerikanische Polizei auf der anderen, aber was ein Mitglied der US Polizei jeden Tag sieht, hört, tut und fühlt, weiß niemand so wirklich. Ich bin 6 Wochen lang mit verschiedensten Departments der US Polizei und Gefängnissen in den Südstaaten mitgelaufen, habe Menschen fotografiert und mit ihnen gesprochen und möchte dieses Projekt auf das restliche Amerika und dann gerne auch international ausdehnen. Die Dinge, die ich gesehen und gehört habe, das was ein Polizist jeden Tag sieht, hört und tun muss, waren schockierend, berührend und emotional sehr prägend. Das möchte ich in meinem Projekt zeigen.","Mein Ziel ist es, einem normalen Menschen mehr Einblick darin zu geben, wer DIE POLIZEI ist, wie Polizisten denken, wie sie mit ihren Traumata umgehen, warum sie so handeln, wie sie handeln. Den Polizeialltag zu beleuchten, der kaum als alltäglich bezeichnet werden kann, und individuellen Polizisten selber eine Chance zu geben, zu zeigen, was für einen Job sie für die Gesellschaft tatsächlich tun und auf welche Schwierigkeiten sie dabei stoßen.","Ich würde mir wünschen, dass dieses Projekt Unterstützung findet, weil andere Leute, so wie ich auch, daran interessiert sind, hinter eine undurchdringlich scheinende Mauer an Uniform und Gesetz zu sehen. Ich freue mich über Unterstützung aber auch von Seiten der Polizei selbst, die zeigen möchte, dass, obwohl Polizeikorruption und -brutalität überall auf der Welt sehr wohl existieren und auch beleuchtet werden müssen, dieses Verhalten nicht der Norm entspricht und die meisten Polizisten für verhältnismäßig wenig Geld jeden Tag ihr Leben riskieren, weil sie Menschen helfen möchten.","Das Budget wird zur Gänze in Transportkosten (1 x Hin- und Rückflug von Wien in die Staaten, 1 Mietauto, Benzin) sowie Filmmaterial und -entwicklung (ich fotografiere hauptsächlich analog) gehen. Ich habe auf meinem ersten Trip in 6 Wochen nur 3 Nächte in Hotels gewohnt und den Rest bei barmherzigen Freunden und Bekannten und würde mich deswegen auch sehr über (sowohl Polizei- als auch private) Kontakte in New York (State und City) und Georgia freuen.\nIch würde gerne einen oder mehrere Bildbände daraus machen, wenn ich einen passenden Verlag finde.","Ich bin Fotografin aus Österreich und habe den ersten Teil meines Projektes eigenfinanziert - das Resultat ist online auf www.alexschlacher.com zu sehen, klick US LAW ENFORCEMENT. auf der nächsten Etappe werden New York State, NY City und noch einmal Georgia besucht. \n"],"keywords":["Fotoprojekt","Polizei","USA"],"teaser_sound":""}],"status":0}