{"data":[{"id":"1095","title":"Kairo Outreach  - Eine Stadt in der Wüste wird grün","teaser":"Wir machen eine Reportage über den Beginn der urbanen Landwirtschaft in Kairo - indem wir diese selber starten. Unsere Erfahrungen in der ökologischen Landwirtschaft, Forstwirtschaft und der Wüstenbegrünung haben uns bestens auf diese Aufgabe vorbereitet.\n\nDas Projekt kann vielschichtig gesehen werden. In erster Linie ist es ein Event, bei dem wir Tausende von Menschen in ganz Kairo, mit überlebensnotwendigem Wissen versorgen. An zweiter Stelle ist es für uns die Video-Dokumentation.","fan_count":47,"supporters_count":15,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10191\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"22931","name":"Nico B.","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12846\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10601\/2955b6f5.jpg","funding_threshold":2400,"funding_target":2400,"status":"successful","popularity":"0.000000000000479904","link":"http:\/\/www.startnext.de\/kairo-outreach","funding_status":2437,"end_date":1329260400,"start_date":1324717272,"city":"Kairo","teaser_video":"","answers":["Wir besuchen 20 geschäftige Plätze in den Slums von Kairo und zeigen den Anwohnern wie sie Avocado- und Mangobäume pflanzen können - und zwar mit nichts weiter als dem Müll, der Ihnen zur Verfügung steht. Alle Aktivitäten werden von einem Kameramann festgehalten und zu Dokumentationen verarbeitet. Wir rechnen mit min. 100 Zuschauern bei jedem der Events.\n\nhttp:\/\/www.prototype-creation.de\/Cairo.pdf\n\nDieses Crowdfunding soll die erste Phase, bestehend aus drei Besuchen, ermöglichen - also 60 einzelne Events. Es kann aber auch gut sein das wesentlich mehr Menschen als diese 6000 unsere Performance sehen und wir es schaffen 1% aller Obdachlosen in Kairo zu erreichen. Das würde bedeuten, das innerhalb der Projektdauer, die gesamte Bevölkerung durch Mundpropaganda erreicht werden könnte und wir möglicherweise eine Bewegung starten.\n\nDas Potential für urbane Begrünung und Landwirtschaft ist gewaltig in Kairo: \n\n10 Millionen Menschen in Slums und Townships stehen ca. 100 km² Fläche, in Form von Dächern, Hinterhöfen und öffentlichen Plätzen, zur Verfügung... Die Hälte dieser Menschen sind obdachlos. Alle suchen nach besseren Erwerbsquellen oder Betätigungsmöglichkeiten.\n\nZu den Erwebsquellen der Ärmsten in Kairo haben in der Vergangenheit Recycling und Viehzucht gehört. Allerdings wurde das Recycling an ausländische Unternehmen vergeben und für die Armen verboten. Im Zuge der BSE Säuberungen wurden 300.000 Schweine abgeschlachtet. Diese jüngsten Veränderungen tragen dazu bei, das die katastrophale Grundsituation noch mehr verschlechtert wurde. Bisher sind keine nennenswerten Lösungen unterwegs...","Vordergründiges Ziel ist die Herstellung der Dokumentationen. Besonders im Bereich der Dokumentation von positiven Maßnahmen in Krisengebieten gibt es bisher sehr wenig in den Medien. Wir sind überzeugt davon, das die von uns durchgeführten Events und das Bildmaterial, bewußtseinsverändernde Momente auslösen können. Genau wie bei uns, weshalb wir jetzt hier sind :-)\n\nUnsere Zielgruppe besteht auch vor allem aus den vielen Menschen, die nicht mehr an Entwicklungshilfe glauben und das zurecht - wir wollen zeigen das es anders geht und potente Lösungen gibt!\n\nGrundlegendes Ziel ist die Begrünung der Armenviertel von Kairo um Nahrung zu erzeugen. Natürlich wird die Stadt dadurch auch viel lebenswerter, schöner und erhält ein besseres Klima - je nachdem wie groß die Bewegung wird. Alles was dazu benötigt wird ist vor Ort in Fülle vorhanden. \nDie Bevölkerung in den Armenvierteln wird mit dem nötigen Handwerkszeug versorgt um ihr eigenes Schicksal in die Hand zu nehmen. Alleine durch die Weitergabe von Wissen über die konkreten Praktiken kann die Situation in Kairo, innerhalb weniger Jahre, völlig verändert werden. Ein Beispiel für eine solche Entwicklung ist eine Bewegung, die in Niger vor einigen Jahren begonnen wurde: \"Farmer Managed Natural Regeneration\"","Die Art von positiver Reportage, die wir machen wollen, ist sehr selten. Reportagen über Misstände zeigen fast nie Lösungen auf und noch seltener werden die Lösungen umgesetzt und dokumentiert - schon gar nicht im Rahmen der journalistischen Arbeit...\n\n2. Kairo Outreach wird auf jeden Fall stattfinden, von uns über Jahre hinweg betreut werden und auf jeden Fall ein Erfolg. Der Ausgang dieses Crowdfunding entscheidet lediglich darüber wie groß und gut unsere Hilfe ausfallen kann.\n\n3. Das Projekt geht viele der extenziellen Herausforderungen unserer Zeit an (Wasserkrise, Nahrungskrise etc.). Ein berühmter Permakulturist hat mal gesagt: \"Man kann die Probleme der Welt in einem Garten lösen\"\n\nWichtig ist uns das mit wenig viel erreicht wird, also ein hohes Maß an Ressourcen-Produktivität erreicht wird. Das tun wir vor allem indem wir die Anzahl der nötigen Flüge reduzieren können. Das wiederum ist uns durch Partnerschaften mit Personen vor Ort möglich und weil wir aus beruflichen Gründen ab und zu nach Kairo fliegen - die Outreaches machen wir dann in einem Aufwasch mit :-)","Die Hälfte wird für 3 extra Flugtickets verwendet (von insgesamt 9 two-way-tickets) und die andere für Essen, das wir für die Events brauchen. Die Summe ist für 3 Besuche in Kairo ausgelegt. Wir wollen diese im Abstand von einigen Monaten durchführen.\n\nWenn das Projekt überfinanziert wird fließt das zusätzliche Geld zuerst in die Kompensations-Maßnahme für die Flüge. Die Maßnahme wird den CO2-Ausstoß, sowie den Naturverlust, durch die Flugindustrie, kompensieren. \nWir werden dafür Bäume pflanzen - evtl. auf der Plantage eines guten Freundes in Costa Rica und in der Region um Wiesbaden. Die Kosten dafür werden ca. 500€ betragen.\nUnsere Strategie für Wiesbaden ist es Besitzer von verwilderten Obstbaumwiesen und Gärten zu kontaktieren und vereinzelt sogenannte Biotopbäume zu planzen. Also Bäume, die ihr natürliches Alter erreichen können, und die ganze Fülle von symbiotischen Beziehungen im Ökosystem eingehen können (dies beginnt erst im fortgeschrittenen Alter).\n\nWenn wir darüber hinaus Gelder zur Verfügung haben wird es an die Beteiligten ausgezahlt um die volle Deckung der Fertigungskosten zu erreichen. Wir rechnen nicht damit das wir sogar die Herstellungskosten decken können da unsere Arbeitszeit ca.400 Stunden betragen wird, also einige tausend Euro. Das wird unsere Spende an das Projekt bleiben...","Zum Zwecke von Kairo Outreach wurde ein Verein gegründet. "],"keywords":["Reportage","Wüstenbegrünung","urbane Landwirtschaft","Permakultur","Recycling"],"teaser_sound":""}],"status":0}