{"data":[{"id":"395","title":"Wildnis - Kurzspielfilm - Bachelor-Abschlussarbeit","teaser":"Gegen seinen Willen wird ein Reporter in die weite russische Wildnis geschickt, um dort für einen Artikel zu recherchieren. Durch Tage der Abgeschiedenheit und  seine  Auseinandersetzung  mit  der  Natur,  wird der einst lästige Job zu einem Kampf um Leben und Tod, der seine Persönlichkeit grundlegend verändert.","fan_count":35,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4644\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"6565","name":"Fabian Borst"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4282\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"unsuccessful","popularity":"2.21601e-41","link":"http:\/\/www.startnext.de\/wildnis","funding_status":55,"end_date":1312063200,"start_date":1304604695,"city":"Schwarzwald","teaser_video":"http:\/\/www.vimeo.com\/25824571","answers":["Es handelt sich dabei um einen Kurzspielﬁlm von ca. 30 Minuten Länge, der im Juni im Schwarzwald gedreht und bis Ende Juli abgeschlossen werden soll. Da es unsere Bachelorarbeit ist, wollen wir einen hochwertigen Film erstellen, der sich mit professionellen Produktionen messen kann. Diese Arbeit bildet nicht nur unseren Studienabschluss, sondern dient uns auch bei den zukünftigen Bewerbungen als Referenz.","Unser Ziel ist es einen wirklich schönen Kurzfilm zu produzieren, der professionellen Produktionen in nichts nachsteht. Er soll unterhaltsam und vor allem packend sein. Gleichzeitig wird auf eine subtile Weise die Botschaft vermittelt, die dem Film seine tiefe Bedeutung gibt.\n\nDie Zielgruppe sind junge Erwachsene, die ihren Platz in der Gesellschaft suchen und sich unsicher über ihr eigenes Wesen sind. Genauso ist die Geschichte aber auch für Menschen in anderen Lebensabschnitten von Bedeutung.","Der Film handelt grundsätzlich von dem Kampf eines jungen Mannes ums Überleben, doch zwischen den Zeilen ist eine viel tiefgreifendere Botschaft verankert: Dass das Leben zu kurz ist, um es damit zu veschwenden Dinge zu tun, die uns belasten und uns von anderen ausnutzen zu lassen. Jeder sollte sein Leben selbst in die Hand nehmen und nach seinen inneren Wünschen ausrichten. Ich denke mit diesem Film können wir einen kleinen Teil zur Verbesserung der Gesellschaft und der Steigerung des Selbstbewusstseins einzelner beitragen.\n\nDarum hoffe ich, dass wir das erforderliche Budget zusammenbekommen, um die für uns wichtige Botschaft in einem wirklich schönen und spannenden Kurzspielfilm umzusetzen.\n\nVielen Dank für Ihre Unterstützung!","Zu unseren großen Posten gehören:\n\n● Ausleihen einer Kamera bzw. Zubehör\n● Fahrt- und Unterhaltskosten der Schauspieler\n● Verpﬂegung der Crew während der Drehzeit\n● das Anmieten einer Hütte im Schwarzwald","Wir (Christian Hirth, Christof Hoffmann, Fabian Borst) sind Studenten der Hochschule Offenburg, die gerade ihre Bachelor-Arbeit absolvieren. In unserem Studium „Medien und Informationswesen“ haben wir bereits diverse Kurzﬁlme erfolgreich umgesetzt. Die dort gesammelte Erfahrung wollen wir nun in die abschließende Arbeit einbringen. Unter www.crafix-films.com und www.lillisfenster.de können Sie sich ein Bild von unseren bisherigen Arbeiten machen."],"keywords":["Kurzfilm","Kurzspielfilm","Survival","Drama","Leben und Tod","Reifungsplot"],"teaser_sound":""}],"status":0}