{"data":[{"id":"1115","title":"Barockoper in Parks der Lausitz 2012","teaser":"Anlässlich des 300. Geburtstages von Friedrich II. führen wir J. F. Agricolas \"Il filosofo convinto in amore\" (\"Der zur Liebe überzeugte Philosoph\") auf. Ein junges Ensemble erweckt die wunderbare Musik und witzige Geschichte um einen verklemmten Philosophen und eine couragierte Frau zu neuem Leben. Die Oper erklingt während des Sommers 2012 in den schönsten Parks der Lausitz. Musik, Bühne, Kostüme, Licht, Spiel vereinen sich mit den historischen Parkanlagen zu einem Fest der Sinne. ","fan_count":61,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10263\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"1926","name":"Heike Hanefeld","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10266\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10264\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"0.000411138","link":"http:\/\/www.startnext.de\/barockoper-in-der-lausitz","funding_status":588,"end_date":1332198000,"start_date":1326704593,"city":"Forst (Lausitz)","teaser_video":"http:\/\/www.youtube.com\/watch?v=KkW9HIZldMc","answers":["Wir, der Verein Barocco continuo, wollen die zu unrecht vergessene Oper \"Il filosofo convinto in amore\" (\"Der zur Liebe überzeugte Philosoph\"), die immerhin zu den Lieblingswerken Friedrich II. gehörte, wieder zum Leben erwecken. Neben Johann Friedrich Agricolas wunderbarer Musik überzeugen Charme und Witz der Handlung: Ein selbsternannter Philosoph verachtet Frauen und Ehe; ein junges Mädchen will ihn erobern, schlüpft dafür in verschiedene Rollen und natürlich gelingt ihr Plan.  Wer bei dem frauenfeindlichen Philosophen an den König selbst denkt, liegt nicht falsch - die Opernaufführung im Friedrich II.- Jahres 2012 stellt gleichzeitig einen ironischen  Kommentar zur Biographie des Jubilars dar. \nDoch nicht zuletzt verweist das Wechselbad männlich-weiblicher Gefühle augenzwinkernd auf unsere eigenen Schwächen und Irrungen. ","In der Tradition aristokratischer Feste wollen wir unsere Opernaufführung in historische Parks einbetten und so ein Gesamtkunstwerk aus Musik, Bildern, Licht, und Landschaft schaffen. Als malerische Kulisse fungieren die \"Vier Schönheiten\" des Europäischen Parkverbunds Lausitz, also Bad Muskau, Branitz, Ostdeutscher Rosengarten Forst und Schlosspark Brody (Polen). Mit der Barockoper im Park verführen wir das Publikum zu einer Reise in vergangene Zeiten und  Genuss mit allen Sinnen, jenseits steifer Konventionen. Angesprochen werden sollen alle Altersgruppen und sozialen Schichten, von der naturbegeisterten Familie zum Opernliebhaber, von Menschen aus der Region bis zu Touristen. ","Seit Monaten laufen die Vorbereitungen, zuerst die Bibliotheksstudien, dann die Suche nach Kooperationspartnern und Sponsoren in der Region, parallel dazu das Gewinnen eines engagierten Ensembles von Barockspezialisten. Doch trotz einiger Teilerfolge und zäher, zeitaufwendiger Arbeit - die selbstverständlich nur mit viel Idealismus und einer großen Bereitschaft zur Selbstausbeutung funktioniert - droht unserem Projekt das Aus, weil ein finanzieller Anschub für die eigentliche Produktion fehlt.\nDabei glauben wir fest an die Idee und dass unsere Barockoper in den Parks der Lausitz viele Menschen begeistern wird.   Doch ohne Ihre\/ eure Hilfe haben wir kaum eine Chance. Wer uns unterstützt, leistet viel mehr als \"nur\" 1. Hilfe für Künstler, sondern rettet ein Projekt, das abseits von Kulturmetropolen in einem immer noch zu wenig beachteten Grenzgebiet stattfindet. Zugleich investieren Sie\/ ihr in die Zukunft, denn die Barockoper 2012 soll den Auftakt bilden für einen jährlichen Musiksommer, der die Anziehungskraft der Region langfristig entschieden erhöhen würde. ","Das Geld würde komplett in die Herstellung des Bühnenbilds, der Kostüme und von Werbematerial fließen, außerdem erhielten Sänger und Musiker für die Probenzeit ein (kleines) Honorar.","Für Konzept und Regie ist Heike Hanefeld verantwortlich, eine Künstlerin, die sich seit Jahren begeistert der Barockoper widmet. Erfolgreiche Inszenierungen der letzten Jahre waren u.a. \"Apollo e Dafne\" von Händel bei den Potsdamer Musikfestspielen, \"La Diavolessa\" von Baldassare Galuppi am Hans-Otto-Theater Potsdam, \"Amazonen - ein Barockpasticcio\" am Theater de Voorveghter Hardenberg (NL), \"Dido and Aeneas\" von Henry Purcell am Gasteig München. Mit dem Konzerthaus Berlin verbindet die Regisseurin eine kontinuierliche Zusammenarbeit; zu den zahlreichen Produktionen zählen u.a. \"Fairy Queen\" von Henry Purcell sowie  eigene Stücke wie \"Passion Petrarca\", \"Im Herzeleid vergnügt den Kreuzstab tragen\" und \"Doulce mémoire\" . \nZusammen mit Bühnenbildnerin Barbara Keiner und Musikerin Irmgard Huntgeburth gründete sie Barocco Continuo e.V., der als Ziel verfolgt, das reiche kulturelle Erbe der Tonkunst des 17. und 18. Jahrhunderts lebendig zu halten, wobei ein besonderes Augenmerk der Musik des sächsisch-polnischen Hofes gilt. \n\n"],"keywords":["Barockoper"],"teaser_sound":""}],"status":0}