{"data":[{"id":"860","title":"eduNET - the education-network","teaser":"Waren Sie schon mal auf der Suche nach einer Website, auf der man Lernvideos zu allen schulischen Themengebieten kosten- und werbefrei anschauen kann?\nNun, noch gibt es solch eine Seite nicht. Aber mit Ihrer Unterstützung wollen wir ein Forum ins Leben rufen, das Schülern aller Altersstufen eine wertvolle (Nach-)hilfe bietet.\nDie Seite konzentriert sich hauptsächlich auf von uns ausgewählte Lernvideos aus dem Internet. \nBlog: http:\/\/edunet4u.blogspot.com\/","fan_count":23,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8346\/574b2664.jpg","categories":["Technologie"],"initiator":{"id":"17322","name":"Johannes Reuter","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8263\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8261\/2955b6f5.jpg","funding_threshold":250,"funding_target":250,"status":"successful","popularity":"0.542101","link":"http:\/\/www.startnext.de\/edunet","funding_status":257,"end_date":1322694000,"start_date":1320265488,"city":"Karlsruhe, BW","teaser_video":"","answers":["eduNET ist ein Portal, um Schülern aller Altersklassen das Lernen auf Arbeiten zu erleichtern und sich im Alltag mehr Wissen anzueignen.\nGute Lernvideos im Internet gibt es viele. Allerdings sind diese meist schwer zu finden. eduNET ist ein Ort, an dem nach und nach alle oder möglichst viele dieser Videos katalogisiert und geordnet zugänglich gemacht werden sollen. \nJedoch ist dies ein uneigennütziges Unternehmen, dass sein Augenmerk hauptsächlich auf den  Community- Gedanken gelegt hat – Menschen helfen Menschen.\nUm diesen zu vervollständigen gibt es neben einer hoffentlich bald umfangreichen Videodatenbank auch ein Forum, in dem sich die Mitglieder gegenseitig ausgleichen, um all‘ die gestellten Fragen zu klären, falls die Videos zum jeweiligen Thema nicht ausreichen sollten.\n\nWir dachten uns dabei, dass es viele Schüler gibt, die sich Fragen stellen, die sie nie beantwortet bekommen. Ein englisches Video anzuschauen, hilft da meist relativ wenig. Wir möchten uns deshalb speziell auf deutsche Videos konzentrieren, wobei wir nicht ausschließen, auch andere Sprachen hinzuzufügen, sollte das Projekt ein Erfolg werden.\nInspiriert wurde unser Projekt durch die „Khan – Academy“, die unsere Idee im Groben enthält, leider jedoch nur Englischsprachige  Videos anbietet. \n","Unsere Zielgruppe sind Schüler und Studierende aller Altersklassen, die es satt haben sich abzugooglen, um eine Frage endlich beantwortet zu bekommen.\nFür alle, die einfach nebenbei etwas dazulernen möchten oder eine Seite suchen, auf der man gleichgesinnte Mitglieder fragen kann, was man nicht verstanden hat, um so eine gewisse kostenfreie „Nachhilfe“ zu bekommen, ist eduNET die richtige Wahl.\nDabei ist es unser Ziel, dieser Zielgruppe einen idealen Ort zu bieten, um sich über schulische Themen auszutauschen und dabei weiterzubilden. Wir wollen vom Grundschul- bis zum Universitätsniveau so viele Themenbereiche wie möglich abdecken.\n","Wir wollen mit diesem Projekt nicht das große Geld verdienen, sondern möglichst vielen Schülern die Option bieten, kostenlose Nachhilfe zu bekommen und vielleicht auch nebenbei noch anderes zu lernen. Bildung ist ein immer wertvoller werdendes Gut und sollte keinem vorenthalten werden.\nAuch gibt uns dieses Projekt die Möglichkeit, Erfahrungen im Bereich der Webprogrammierung und des Internetmarketings zu sammeln. \nUnd natürlich wären wir stolz darauf, wenn unsere Website eine erfolgreiche Community hervorbringt.\nAus diesen Gründen bitten wie jeden Interessierten darum, uns zu unterstützen. \n","Sollte dieses Projekt Erfolg haben, werden wir mit dem erhaltenen Geld vor allem die laufenden Kosten des Webportals decken (Webhosting, Domain).\nWeiterhin wird Geld dafür benötigt, das Portal zu Anfang im Internet bekannt zu machen, sodass möglichst viele Interessierte zu dieser Seite finden. Dazu werden wir hauptsächlich den Webdienst „Google AdWords“ zu verwenden.\n","Wir sind zwei junge, engagierte Informatikstudenten aus Karlsruhe, die mit diesem Projekt Erfahrung sammeln wollen, um für die Zukunft zu lernen, wie man solch eine Unternehmung angeht, damit später vielleicht noch weitere solcher Vorhaben realisiert werden können."],"keywords":["Website","Portal","Forum","Lernvideo","Nachhilfe","Schule","Lernen","Bildung"],"teaser_sound":""}],"status":0}