{"data":[{"id":"1075","title":"Support für unser Barockkonzert: Purcell - Carissime - Campra - Bach","teaser":"Wir - das ist der Orfeo Chor e.V. in Frankfurt (www.orfeo-chor.de) - wir planen unser nächstes großes Konzert: Barockmusik vom Feinsten zusammen mit dem Main-Barockorchester. Wir finanzieren uns über Spenden und Sponsoring: ca. 16.000 Euro werden wir aufbringen:\n\n- die Hälfte über Kartenverkauf und Projektgeld\n- knapp ein Viertel über klassisches Sponsoring\n- fast ein Drittel über euch!\n\nDen Finanzierungsplan und den aktuellen Stand der Gesamtfinanzierung findet ihr auf unserer Homepage.","fan_count":59,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10118\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"19712","name":"Dr. Heinrich Schneider","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9992\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10115\/2955b6f5.jpg","funding_threshold":4999,"funding_target":4999,"status":"unsuccessful","popularity":"0.000000000204065","link":"http:\/\/www.startnext.de\/orfeo-barockkonzert","funding_status":360,"end_date":1330038000,"start_date":1325849660,"city":"Frankfurt am Main","teaser_video":"http:\/\/www.youtube.com\/watch?v=0uzT2FOUPkk","answers":["Ein Jahr Vorbereitung, 6 Monate Probezeit, unendlich viele Stunden üben, diskutieren, planen, und immer wieder singen, hören, besser werden: am 25. und 26. Februar ist es soweit: Wir treten mit unserem neuen  Barockprogramm in Frankfurt und Offenbach auf. Wie schon oft, werden wir vom Main-Barockorchester (www.main-barockorchester.de) unterstützt.\n\nWir, der Orfeo Chor e.V. (www.orfeo-chor.de), singen alle zwei Jahre ein großes Konzert oder Oratorium, zum Beispiel das Deutsche Requiem von Brahms, Händels 'Jephtha', die Bach-Motetten, Händels 'Solomon' oder Mozarts Requiem.\n\nDiesmal auf dem Programm:\n\n    Henry Purcell: (Birthday) Anthem for Queen Mary\n    Giacomo Carissimi: Oratorio \"Ionas\"\n    André Campra: Messe Ad majorem Dei gloriam\n    J.S. Bach: Lutherische Messe in g-Moll, BWV 235\n\nWorum geht es also in dem Projekt? Um Freude und Spaß, für euch, die Zuhörerinnen und Unterstützer, und für uns, die Sängerinnen und Sänger.\n\nKunst kostet. Dieses Konzert wird ca. 16.000 Euro kosten: Gagen für das Orchester und die Solisten, Mieten, Gebühren, Werbung. Fast die Hälfte finanzieren wir selbst, knapp ein Viertel über 'klassisches' Sponsoring, und ein Drittel – 4.999,- Euro – über diese Plattform. Also über euch!\n","Wir wollen euch begeistern und beglücken, wir wollen euch zeigen, wie wunderbar Barockmusik ist - und wie vielfältig. Von der vor Anbetung glühenden Geburtstagsode Henry Purcells für seine geliebte Königin über das hintergründige, doppelchorige Oratorium 'Ionas' von Giacomo Carissimi, von André Campras vielschichtiger Vertonung der Messe 'Ad Majorem Dei Gloriam' bis zur meisterlich verwobenen Polyphonie in der 'Lutherischen Messe' in g-Moll von J.S. Bach - Barockmusik eines Jahrhunderts ist so vielfältig wie die Heimatländer ihrer Komponisten.","Ihr sollt uns unterstützen, weil wir es ohne euch nicht schaffen - klar werden wir das Konzert irgendwie auf die Beine stellen, aber es wird dann ganz ganz eng für unseren kleinen Chor. Mit euch aber wird es ein großes, schönes, leuchtendes Ereignis - zauberhaft.\nIhr sollt uns unterstützen, weil ihr die Musik liebt und wollt, dass sie so aufgeführt wird, wie wir sie interpretieren: auf alten Instrumenten, in Original-Stimmung, wie sie geschrieben wurde.\nIhr sollt uns unterstützen, weil ihr das Gefühl habt, etwas Richtiges, etwas Gutes zu tun.","Wenn das Geld zusammenkommt, können wir das Konzert sorgenfrei und mit voller Konzentration auf die Musik gestalten. Wir müssen nicht in der Ungewissheit proben, ob wir die Mittel überhaupt zusammen kriegen - wir können das Orchester und die Solisten, unseren Dirigenten und all die kleinen Posten finanzieren, die so ein Projekt mit sich bringt. ","Der Orfeo Chor aus Frankfurt. Wir sind ein gemischter Chor und singen, weil es uns erfüllt - weil wir die Musik lieben. Wir veranstalten zwei bis drei A-capella-Konzerte pro Jahr und stellen alle zwei Jahre ein großes Projekt auf die Beine - immer eine finanzielle Gratwanderung. Diese Mal mit eurer Hilfe!\n\nMehr zum Projekt, zur Finanzierung, zum Status der Realisierung, zu uns: www.orfeo-chor.de!"],"keywords":["Orfeo Chor","Barock","Main-Barockorchester","Bach","Purcell","Campra","Carissime","Klassik","phantastisch"],"teaser_sound":"http:\/\/soundcloud.com\/heinrichschneider\/sets"}],"status":0}