{"data":[{"id":"273","title":"\"Ihre Wurzeln sind im Tanz\"  (Arbeitstitel) CD Einspielung","teaser":"Mit emotionaler Lebendigkeit, Farbenreichtum und Witz weiss diese Musik immer aufs Neue zu überraschen, in Erstaunen zu versetzen und mitzureißen. Virtuose, wilde Passagen wechseln ab mit wunderbaren Kantilenen und lebendigen Tänzen, denen man die Herkunft aus der Volksmusik ihrer Zeit deutlich anmerken kann.\nDie Klänge der historischen Barockorgel mischen sich aufs ungeheuerlichste mit denen der frühen Barockvioline.\nSie lassen erahnen dass es auch in der Kirche nicht immer nur „heilig","fan_count":74,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3393\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"3363","name":"Claudia Hoffmann","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3355\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3392\/2955b6f5.jpg","funding_threshold":5973,"funding_target":5973,"status":"unsuccessful","popularity":"0.902956","link":"http:\/\/www.startnext.de\/wurzeln-im-tanz-3","funding_status":100,"end_date":1315087200,"start_date":1312267080,"city":"Vornbach bei Passau in Bayern","teaser_video":"http:\/\/www.youtube.com\/watch?v=wM_UB0rGo0g","answers":["In diesem Projekt geht es darum, faszinierende, zum grossen Teil noch nicht bekannte Musik der Öffentlichkeit zugänglich zu machen, zunächst in Form dieser CD, sowie in Folge der Aufnahme stattfindende Konzerte.\nNeben Violinsonaten von Heinrich Ignaz Franz von Biber und Heinrich Schmelzer sind Sonaten aus der Sammlung des Fürstbischofs von Kremsier im Programm, deren Komponist heute nicht mehr eindeutig feststellbar ist. Wie ihre Schwestern von Biber und Schmelzer zeichnen sie sich durch ungeheuren Spielwitz, verblüffende Wendungen und einen sehr freien Umgang mit der musikalischen Konvention der Zeit aus; zugleich sind sie bislang noch nicht aufgenommen worden. \nMit der Barockvioline in 465 Hz (also einen Halbton über unserem heutigen Stimmton) sowie die Realisierung in einer Kirche mit einer großen Barockorgel als Continuoinstrument wird die Musik in den klanglichen Rahmen gesetzt, für den sie geschrieben worden ist. Gleichzeitig ist diese Praxis in der heutigen \"Alte-Musik-Szene\" eher unüblich. Meist werden Geigen in 415 Hz oder 440 Hz verwendet, und wenn eine Orgel als Continuoinstrument gebraucht wird, greift man fast immer auf ein Orgelpositiv zurück, das einerseits klanglich mit einer großen Orgel nicht konkurrieren kann und meist stilistisch nicht passt. \nDurch ihren interpretatorischen Ansatz, Elemente der Folklore in ihr Spiel einzuschließen, hebt sich Claudia Hoffmann von den meisten BarockgeigerInnen deutlich ab. ","Das zu wenig bekannte musikalische Repertoire soll einer breiteren Öffentlichkeit bekannt gemacht werden. Dabei wird die klangliche Situation aus der Entstehungszeit der Musik so weit wie möglich wieder hergestellt.\nGedacht ist die Aufnahme für Musikliebhaber jedes Alters.","Man leistet einen Beitrag, zu Unrecht vergessene Musik wieder einer breiten Öffentlichkeit zugänglich zu machen.","Von dem Geld werden die Produktionskosten der CD finanziert. Das beinhaltet die Bezahlung des Tonmeisters, Raummiete, Fahrt- und Unterkunftskosten sowie Kosten für Layout und Grafik.\nDie an der Aufnahme beteiligten Musiker erhalten für die Aufnahme kein Honorar.","\"La Moresca\" - ein Ensemble für Alte Musik, das sich in den zwei Jahren seines Bestehens bereits eine gute Reputation in der Musikwelt erarbeiten konnte. Auftritte bei den Göttinger Händelfestspielen 2010, beim Güldenen Herbst 2009 und 2010 sowie den Thüringer Bachwochen 2011 dokumentieren das Niveau, auf dem sich das Ensemble bewegt. SWR und NDR haben Konzerte des Ensembles live mitgeschnitten und gesendet."],"keywords":["Wurzeln Tanz Geige barock Klänge wilde Passagen Witz Herkunft aus der Volksmusik"],"teaser_sound":"http:\/\/soundcloud.com\/lamoresca\/schmelzer-trisonate"}],"status":0}