{"data":[{"id":"747","title":"TANZBAD III  - Tanz- und Performance-Reihe von ROSI BERLIN","teaser":"Tanzbad ist eine jährlich stattfindende Tanz- und Performance-Reihe und geht dieses Jahr in die dritte Runde. Tanzbad ist ein Versuch, Künstlern einen Raum zu geben, sich fernab von herrschenden Hierarchiestrukturen frei auszuprobieren. Tanzbad dient vor allem der gezielten Nachwuchsförderung, und versucht den Teilnehmern möglichst optimale Konditionen und eine professionelle Bühne zu bieten. Mut ist gefragt, und Ideenreichtum. Grenzen gibt es keine. ","fan_count":43,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7405\/574b2664.gif","categories":["Theater"],"initiator":{"id":"9890","name":"Cilgia Gadola","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7914\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7487\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"unsuccessful","popularity":"6.41946e-16","link":"http:\/\/www.startnext.de\/tanzbad-iii","funding_status":120,"end_date":1319234400,"start_date":1315315804,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=lu26-9P8xVA","answers":["Tanzbad ist eine jährlich stattfindende Tanz- und Performance-Reihe und geht dieses Jahr in die dritte Runde. Tanzbad ist ein Versuch, Künstlern einen Raum zu geben, sich fernab von herrschenden Hierarchiestrukturen frei auszuprobieren. Tanzbad dient vor allem der gezielten Nachwuchsförderung, und versucht den Teilnehmern möglichst optimale Konditionen und eine professionelle Bühne zu bieten. Mut ist gefragt, und Ideenreichtum. Grenzen gibt es keine. Die gezeigten Arbeiten sind sehr gemischt und bewegen sich zwischen Performance, zeitgenössischem Tanz und Tanztheater. Zusätzlich zum  Bühnenprogramm gibt es ein Rahmenprogramm bestehend aus Tanzinstallationen und Tanz-Kurzfilmen. Tanzbad ist ein Experiment, Kultur am Limit, Zeitgeist to the Max.","Tanzbad soll die Berliner Tanzlandschaft mitgestalten. Gleichzeitig wollen wir noch mehr jungen Choreographen einen professionellen Rahmen bieten, sich zu zeigen, Teil zu haben. Bedarf ist auf jeden Fall genug da. \nWir suchen für das Festival Stücke aus, die sich explizit an die Zuschauer als Adressaten wenden und somit den Tanz jenseits der ausgetretenen Theaterpfade zugänglich machen. Damit richten wir uns an ein vielschichtiges und buntes Publikum, denn Tanz soll kein abgestecktes elitäres Kulturfeld sein.","Tanzbad verdient eure Unterstützung weil es eine Vision hat. Das Experiment, den Abend mittels Tanzperformances, Installationen, Filmen und einer abschließenden großen Feier für alle Beteiligten und Zuschauer als Ganzes zu gestalten- dazu braucht das Festival eure Unterstützung.","Damit wir die Künstler\/innen nicht nur mit Schnittchen und Zuwendung füttern müssen: nie wieder Naturalien für Künstler\/innen. Eure Spenden verwenden wir ausschließlich für die Aufwandsentschädigung der beteiligten Choreograf\/innen. ","ROSI BERLIN ist ein 2008 in Berlin von Christin Maaß und Johanna Withelm gegründetes Kulturprojekt. Ein ästhetischer Ansatz von ROSI BERLIN besteht darin, den zeitgenössischen Tanz aus seinem kulturell abgegrenzten Umfeld zu holen und einem breitgefächerten Publikum zugänglich zu machen. ROSI BERLIN sieht sich als Botschafter, dialogsuchend, kosmopolitisch, innovativ, eigenwillig. Rosi Berlin ist auf der Suche nach Tanztheater und Performance am Puls der Zeit. Rosi rockt."],"keywords":["Tanz","Festival","Tanzfestival","Performance Festival","Performance","Rosi Berlin","Tanzbad"],"teaser_sound":""}],"status":0}