{"data":[{"id":"879","title":"¡Muestra! Iberoamerikanisches Filmfest Passau 2011","teaser":"Wir sind eine Gruppe Studenten der Uni Passau, die jedes Jahr im November das Filmfest ¡Muestra! organisiert. Mit unserem Festival wollen wir den heimischen Kinogängern die Möglichkeit geben, spanisch- und portugiesischsprachige Filmproduktionen aus Europa und Lateinamerika kennen und lieben zu lernen. Dazu wählen wir aktuelle sehenswerte Produktionen für unser Publikum aus und erstellen ein Rahmenprogramm, mit dem wir das Publikum bereits im Vorfeld auf die Filmtage einstimmen möchten.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8902\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"18222","name":"Muestra2011","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8391\/2157eef1.gif"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8905\/2955b6f5.jpg","funding_threshold":550,"funding_target":550,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/muestra2011","funding_status":0,"end_date":1323644400,"start_date":-62169987600,"city":"Passau","teaser_video":"","answers":["Zum siebten Mal in Folge geht es bei  ¡muestra! um den kulturellen und cinematografischen \n Austausch mit den Ländern Lateinamerikas, Spanien und Portugal.\n\n¡muestra! 2011 versteht sich einerseits als Plattform für das iberoamerikanische Kino, andererseits als Tummelplatz für alle Kunstformen, die mit dem Medium Film und den ausgewählten Länderschwerpunkten in Verbindung stehen.\n\nBegonnen hat der Auftakt zu dem Länderschwerpunkt 2011: Brasilien - mit einem feierlichen Musik\/Film-Abend; dem Live-Act \"Postcards from Brazil\" sowie exklusiven Kurzfilmen aus Brasilien und Chile.\n\nWährend der  Filmtage vom 17. bis 20. November  gilt es dann wieder die große Vielfalt iberoamerikanischer Filme zu entdecken: Im Programm der Sektion  \"Cine do Brasil\" werden brasilianische Spiel-, Dokumentar- und Kurzfilme  zu sehen sein. Außerdem präsentiert ¡muestra!  Filme aus Spanien, Mexiko, Kolumbien, Peru und anderen Ländern (\"Cine Ibero\").\n\nIm Rahmenprogramm\nsteht eine eindringliche Foto-Ausstellung über die Bildungsproteste in Chile an.\n\nstellt der kongeniale brasilianische Humorist, Buchautor und Filmemacher Zé do Rock höchstpersönlich                       \nseinen Film Schroeder liegt in Brasilien vor.\n\nerwartet das Publikum eine Eröffnungsfeier, ein bunter Festival-Bazar vor dem Kino, Musikeinlagen \nund eine Wunschfilm-Aktion.\n\nDen Abschluss macht eine heiße Baile Funk-Party - natürlich nach brasilianischem Vorbild! \n\n","Bei unseren Vorführungen treffen Schüler, Studenten, Dozenten sowie Kunst- und Kulturfreunde aller Alterstufen aufeinander.\n\nHäufig sind es Zuschauer, die Spanisch oder Portugiesisch lernen und über den bloßen Spracherwerb hinaus mehr über die Kultur der Herkunftsländer der Filme erfahren wollen. \n\nZu diesem Zweck werden  sämtliche Filme des Festivals im O-Ton  gezeigt, mit  deutschen oder englischen Untertiteln.\n\nUm den  Dialog zwischen internationalen Filmschaffenden und den Kinobesuchern zu  ermöglichen, laden wir erstere als Ehrengäste des Festivals ein. Auch zum Aufbau länderübergreifender Partner- und Freundschaften soll damit beigetragen werden.","Durch dieses Projekt kommen neue und  sehenswerte Filmproduktionen aus Spanien, Portugal und den Ländern Lateinamerikas an die Südspitze Deutschlands. Einige der Filme stammen von Jungregisseuren, die  großartige Ideen und Geschichten verfilmt haben, deren Produktionen aber nur selten in deutschen Programmkinos zu sehen sind.\n\nDurch unsere Gäste, die wie letztes Jahr, auch mal aus Mexiko ins beschauliche Passau reisen und die  Zusammenarbeit mit Kulturinstituten und anderen Filmfestivals, werden unsere Veranstaltung auch überregional immer bekannter. \n\nAußerdem halten wir daran fest,  25 % unseres Gewinns einem sozialen Projekt in Lateinamerika  zu spenden, dessen Ziele wir als sinnvoll und nachhaltig erachten.  Als Fan und Supporter könnt ihr auch  Vorschläge kundtun, welche dieser Projekte in Zukunft gefördert werden sollen.\n\nDazu benötigen wir  nicht nur plata, dinheiro, money-money... sondern vor allem eure  Stimme zählt:\nErzählt euren Freunden und Verwandten mit der Leidenschaft Brasiliens vom Iberoamerikanischen Filmfest ¡muestra!\n\nWenn ihr uns finanziell  unterstützt, sollt ihr natürlich auch selbst etwas davon haben: Wir haben uns ganz besondere Dankeschöns ausgedacht, die ihr in der Leiste rechts sehen könnt!","Wir tragen eine Menge Kosten -  sowohl vor, als auch nach dem Festival.\nDazu gehören die Vorführgebühren und Transportkosten der Filme  , die Entlohnung der arbeitssamen Filmvorführer, die Gagen für die Referenten und Künstler sowie  Druckkosten der Printmedien \n\nDurch Cineforum e.V., dem inzwischen unabhängigen Gründerverein des Festivals, erhält ¡muestra! eine finanzielle Basis. Hinzu kommen Erlöse aus Anzeigen, die Unternehmen in Flyern, Plakaten und dem Programm-Guide des Festivals schalten können.\n\nDiese Finanzierungsquellen reichen allerdings bei Weitem nicht aus, um alle oben genannten Punkte abzudecken.                     \n\nDurch euren Support wollen wir die  Kontinuität und Weiterentwicklung von ¡muestra! sicherstellen.\n\nZusätzlich tragt ihr durch unsere Spende zur Förderung eines Entwicklungsprojektes in Lateinamerika bei.\n","Wir sind eine Gruppe von 10 aktiven Mitgliedern, die sich aus (ehemaligen)  Studenten der Universität Passau zusammensetzt. \n\nEin Großteil der Mitglieder belegt interdisziplinäre Kulturraumstudien, bei denen die Begeisterung für Lateinamerika, Portugal und Spanien weit über den Hörsaal hinausreicht.\n\nEs gibt aber grundsätzlich  keine Teilnahmebeschränkung: Das Team von ¡muestra!  ist offen für alle, die sich an der Organisation eines internationalen Filmfestivals und seinen vielfältigen Aufgabenbereichen mitarbeiten möchten                             (u.a. Filmakquise, Medien- und Programmgestaltung, Marketing und Presearbeit)"],"keywords":["Kino","Film","Festival","Filmfestival","Lateinamerika","Spanisch","Portugiesisch","Brasilianisch","Brasilien","Drama","Filmgespräch","Party","Fotoausstellung"],"teaser_sound":""}],"status":0}