{"data":[{"id":"680","title":"STATION 3D - Serienpilot","teaser":"Mateja ist eine junge Frau am Ende ihres Studiums. Sie leidet unter diffusen Panikattacken und weist sich selbst in eine psychosomatische Klinik ein. Umgeben von Grün, idyllisch und friedlich, trifft sie in dem herrschaftlichen Gebäude auf unterschiedliche Menschen - manche genesend, andere in hoffnungslose Spiralen aus  Persönlichkeitsstörungen verstrickt. In ihrer Flucht vor der ‚Welt da draußen’ leben sie ihr eigenes Reich. Unter ihnen ist auch der wahnsinnige Jackson...","fan_count":30,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7799\/574b2664.jpeg","categories":["Film \/ Video"],"initiator":{"id":"14504","name":"Svenja Klüh","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7739\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7800\/2955b6f5.jpeg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"1.41024e-21","link":"http:\/\/www.startnext.de\/station-3d","funding_status":60,"end_date":1325286000,"start_date":1319811581,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=UTLhtOb-3N0","answers":["Um die Realisierung einer 12teiligen Serie nach amerikanischem Vorbild auf dem deutschen Markt. \nWir wollen ein Spiegel der Gesellschaft sein und die Herausforderungen des Alltags \n mutiger, echter, gewissenhafter und LEIDENSCHAFTLICHER  erzählen als die üblichen deutschen Vorabendserien.\n","Das kurzfristige Ziel: mit einem  packenden  Piloten an Redakteure und Sender heranzutreten. Das langfristige: eine Serie zu etablieren, die es so in Deutschland noch nicht gibt. \n\n 1 Abend pro Woche, 12 Folgen, 9 Monate ungeduldiges Bangen und Warten, wann es endlich weitergeht! \n\nZielgruppe:  alle Menschen, die sich wie wir über das immer schlechter werdende Niveau des Fernsehprogramm ärgern.  Und alle anderen auch."," Station 3D am Nerv der Zeit: ein Plädoyer \nWir finden, dass es zu unserem Zeitalter gehört, sich mit Krankheiten wie Depression,\nMagersucht, Borderline, Burnout etc. als Bestandteil unseres Lebensstils auseinanderzusetzen. Und\nzwar ganz selbstverständlich. Wir möchten mit Einfühlungsvermögen, Neugier, Charme, Wärme und Humor ein breit gestreutes Fernsehpublikum erreichen. Ängste nehmen. Unterhalten. Grenzen auflösen. Und dabei die Geschichte von Mateja erzählen, die nach und nach lernt, dass man bei sich selbst anfangen muss und oft nur in kleinen Schritten vorankommt. Und dass Beziehungen funktionieren können, auch wenn Menschen unter Problemen und Störungen leiden. Dass auf steinigen Wegen und mit viel Geduld Vertrauen aufgebaut werden kann. Dass man sich und anderen verzeihen kann, und dass das Leben einiges zu bieten hat.\n\n","Das Geld fließt in die Umsetzung des Piloten, den wir im Februar 2012 drehen werden.\n\nObwohl wir die Hauptlocation umsonst haben dürfen, 2 tolle Kamerafrauen  gratis einsteigen und viele Schauspieler unentgeltlich  dabei sein wollen, brauchen wir realistischerweise ein Budget von \n 7.000 - 8.000€.  Warum? \n\nEs gibt bei einem Dreh dieser Größenordnung (sagen wir klein - mittel) einige Teammitglieder, die so etwas nicht für ihre Vita machen, sondern um davon zu leben: Beleuchter, Kamerassis, Tonassis. Da wir 14 Drehtage angesetzt haben, brauchen wir für diese Posten Budget, sonst stehen wir nachher ohne Crew da. Auch Equipment ist teuer und man hat nicht alles zu Hause herumliegen...hinzu kommen Catering, Spritkosten, Requisiten, Reisekosten...\n\nWir bemühen uns auch um Sponsoren aus dem Bereich Psychosomatische Stiftungen, um den restlichen Teil der Kosten zu decken. Es wäre aber toll, mit einem bereits teilfinanzierten Projekt auf sie zutreten zu können!\n","Wir sind eine Gruppe junger FilmemacherInnen, die alle vor nicht all zu langer Zeit ihr Studium abgeschlossen haben. Wir haben uns zusammengetan, um unser Handwerk auszuüben. Wir wollen uns nicht von steinigen Produktionswegen und festgefahrenen Systemen die Freude an unserem Beruf nehmen lassen. Wir haben viel zu sagen.\n\nBuch: Tatjana Scheel und Svenja Klüh\nRegie: Svenja Klüh\nRolle Mateja: Tatjana Scheel\nKamera: Malin Nicander (Schweden) und Anna Winkler (Frankreich)\nPostproduktion und Grafiken: Christian Bikadi\n\n Wir möchten nicht mehr Warten, sondern Wirken! \n\nBitte unterstützt uns darin!"],"keywords":["Serie","Pilot","Liebe","Klinik","Drama","Humor","Spielfilm","Berlin","Psychologie","Psychiatrie","Philosophie","Leben","Spannung"],"teaser_sound":""}],"status":0}