{"data":[{"id":"921","title":"WASH Social Art Festival","teaser":"Das erste soziale Kunstfestival bringt die Thematik WASH (Water Sanitation Hygiene) in ein vollkommen\r\nNeues und künstlerisches Konzept: 11 internationale Künstler nehmen an einem\r\nCamp teil. Alle Erlöse des 11tägigen Festivals fließen an das aktuelle Wasserprojekt von Viva con Agua und der Welthungerhilfe in Äthiopien. ","fan_count":18,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8892\/574b2664.jpg","categories":["Event"],"initiator":{"id":"19613","name":"Käthe Schäfer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8901\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8895\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/www-washfestival-xom","funding_status":0,"end_date":1322607600,"start_date":1319733201,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=k8ypLpTPMTM&feature=feedwll","answers":["11 internationale Künstler arbeiten über 11 Tage zum Thema WASH (WAter Sanitation and Hygiene) für Wasserprojekte der Welthungerhilfe und Viva con Agua in Äthiopien. Wir finanzieren die Anreise, Unterbringung, Verpflegung und Materialien der Künstler. Das Camp ist täglich für die Öffentlichkeit von 12-20 Uhr zugänglich. Abends gibt es diverse Veranstaltung über die Stadt verteilt.","Wir möchten mit Kunst Menschen den Zugang zu sauberes Trinkwasser und Sanitäranlagen in Äthiopien verschaffen und der Thematik WASH eine breite Aufmerksamkeit schenken.. Unser Festival richtet sich an ALLE Menschen, ob groß, klein, jung, alt...","WASH ist das erste soziale Kunstfestival der Welt und birgt ein enormes Potential! Wir haben binnen kürzester Zeit große mediale und öffentliche Aufmerksamkeit erhalten. Über 60 Künstler haben sich um eine Teilnahme beworben. Unsere internationalen Künstler kommen aus Afghanistan, Mexico, Peru, Argentinien, Brasilien und Mosambik. Für die meisten ist es eine einmalige Gelegenheit eine so große Aufmerksamkeit zu bekommen und nach Deutschland zu reisen. Damit wir die Reisen und Materialien finanzieren können, benötigen wir noch eine Restsumme von 5.000Euro. ","Wir kaufen Materialien und Essen für die Künstler. Außerdem finanzierien wir damit die Anreise und Abreise der europäischen und nationalen Künstler.","www.WASHfestival.com\/team\n\nWir sind ein Haufen Veranstalter, Künstler, Ehrenamtler und Kreativer mit dem Hang zur Weltverbesserung."],"keywords":["Kunst","Urban Art","sozial","Wasser"],"teaser_sound":""}],"status":0}