{"data":[{"id":"1844","title":"Entwicklung des Adventuregames: Organism","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15910\/574b2664.png","categories":["Games"],"initiator":{"id":"36589","name":"David Frentzel"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15910\/2955b6f5.png","funding_threshold":150000,"funding_target":150000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/organism","funding_status":0,"end_date":1341266400,"start_date":-62169987600,"city":"Hamminkeln","teaser_video":"","answers":["Projekt: Organism\nEntwickler: Frame Worx\nTyp: 2,5D SciFi Horror Adventuregame\nPlattform: PC \/ MAC\nSprache: deutsch \/ englisch\nEntwicklungskosten: 150.000 €\nEntwicklungszeit: incl. Betat ca. 22 Monate\nGeplante Altersfreigabe: USK 16\n\n\nDie Story\n\nDas Jahr 2034. Aufgrund des immer größer werdenden Problems von Energieknappheit, beschließt die UNO die Gründung der O.A.E (Organisation zur Erschliessung alternativer Energiequellen). In Zusammenarbeit mit dem Genetikkonzern Wacon entwickelt die O.A.E ein Verfahren, um eine in der Tiefsee gefundene Algenart Gentechnisch so zu verändern, daß sie als Brennstoff verwendet werden kann. Zu diesem Zweck errichtet Wacon überall auf dem Meeresgrund riesige Algenplantagen. Neben den Feldern entstehen sogenannte AR`s (autonome Raffenerien), die die Algen direkt weiterverarbeiten und den fertigen Brennstoff in die Unterseepipelines leiten. Durch das schnelle Wachstum der Alge, die allgemein als BioRed bekannt wird, gelingt es der O.A.E nicht nur der Energiekrise innerhalb weniger Jahre Herr zu werden, sondern auch noch einen kostengünstigen und absolut Umweltverträglichen Brennstoff zu etablieren.\n\n17.4.2046 \/ 21:12 Uhr\nIn der Überwachungszentrale der O.A.E geht ein Notruf von AR-17 ein. In dem Notruf ist von Biologischer Kontermination die Rede. Bevor der Wachhabende Offizier weitere Fragen stellen kann, bricht die Verbindung ab. Wenige Minuten später meldet der Zentralcomputer, daß AR-17 seiner Verbindung zur Hauptpipeline unterbrochen, und das Fi-Protokoll aktiviert hat. Sofort löscht der Offizier alle vorhandenen Aufzeichnungen zu dem Notruf aus dem Zentralsystem und wählt eine Nummer bei Wacon.\n\n17.04.2046 \/ 22:30 Uhr\nDie Leviathan, ein schwer bewaffnetes Wacon Forschungsschiff befindet sich vierzig Seemeilen Südöstlich der Challengertiefe, als ihr Kapitän via Satelit die Meldung über den Verlust von AR-17 und das inkrafttreten des Fi-Protokolls erhält. Er erhält Weisung, sich sofort zur Challengertiefe zu begeben und Commander Craine der sich gerade an Bord der Leviathan befindet in einem DSO (Ein-Mann-Uboot) zur AR-17 runter zu schicken.\n\n18.05.2046 \/ 00:17 Uhr\nCommander Craine (Spieler) bekommt via WaCom seinen Einsatzbefehl. Genauere Hintergrundinformationen über seinen Auftrag und das Fi-Protokoll werden ihm laut Wacon während seines fünfstündigen Abstiegs zur AR-17 mitgeteilt.\n\n18.05.2046 \/ 01:04 Uhr\nCommander Craines DSO beginnt mit dem Abstieg zur AR-17. Die Leviathan erhält den Befehl ihre Position zu halten und alle Schiffe die sich der AR-17 mehr als 10 Seemeilen nähern wenn nötig mit Waffengewalt davon abzuhalten. Kurz darauf erklärt die O.A.E das Gebiet zum Sperrgebiet.\n\nAufgabe des Spielers ist es in der Rolle von Commander Craine die Vorkomnisse auf AR-17 aufzuklären. Dabei wird er leider feststellen, das Wacon mehr im Sinn hat als nur das fördern von BioRed...","Unsere Zielgruppe seid ihr, die Adventureliebhaber da draussen und jene die es vieleicht noch werden möchten. Wir wollen Euch auf eine Tripp schicken, den ihr so schnell nicht mehr vergessen werdet. Wir werden Euch mit Organism eine grundsolide Story, knallharte Rätsel und eine ordentliche Portion Horror kredenzen. Aber das beste daran ist, das Ihr aktiv in die Entwicklung mit eingebunden werdet. Zu diesem Zweck werden wir für alle Unterstützer unseres Projektes ein Forum einrichten in dem Ihr nicht nur die Fortschritte des Spiels verfolgen, sondern Euch auch aktiv an der Entwicklung beteiligen könnt.","Leider heisst keiner von uns Tim Schafer oder Al Lowe. Wir können uns hier also nicht so ohne weiteres hinstellen und sagen: Leute gebt uns Eure Kohle, wir machen was daraus. Wir sind zwar alle aus der Branche aber Organism ist unser erstes gemeinsames Projekt.\nEs ist ein altbekanntes Thema unter Spielern, daß viele gute Spielideen wegen mangelnden Budgets oder zu hohen Zeitdrucks von Seiten des Publishers qualitativ auf den Strecke bleiben. Nun, wir wollen hiermit einen anderen Weg einschlagen. Wir suchen keinen Publisher der uns unser Spiel vorfinanziert und uns inhaltlich oder zeitlich unter Druck setzt, sondern wir wollen später mit dem fertigen Produkt zu einem Publisher gehen und sagen: Hier ist unser fertiges Spiel. Und was für uns noch viel wichtiger ist, ist die Tatsache, daß wir den Spieler mit dem Endprodukt auch gerecht werden. Keine Kritiken mehr wie: Kein Geld mehr gehabt? Keine Zeit mehr gehabt? Wäre ein super Spiel geworden wenn nicht...\nEigens zu diesem Zweck haben wir FrameWorx gegründet. FrameWorx ist ein Zusammenschluss von freiberuflichen Programmierern, Grafikern und 3D Animatoren aus der Computerspielbranche. Ausserdem haben wir uns bei der Umsetzung für die Sprachaufnahmen die Zusammenarbeit mit dem Hörspielstudio X-Berg in Berlin gesichert.\nWir sind der festen Überzeugung, daß es sich bei Organism um ein tolles Adventure handelt. Abgesehen davon das die Story wirklich gut ist, wird das ganze auch noch von Leuten umgesetzt die nicht nur das Talent, sondern auch die Berufliche Erfahrung für solch ein umfangreiches Unternehmen mitbringen. Viele von uns haben bereits an anderen Großprojekten erfolgreich mitgearbeitet. Es ist an der Zeit, daß wir etwas eigenes auf die Beine stellen.","Sollten wir die Summe hier zusammen bekommen, wird von dem Geld  die komplette Umsetzung des Titels finanziert. Sollte ggf. ein Überschuss entstehen, wird dieser z.B. für die Portierung auf andere Plattformen oder Locakits verwendet. Das bestimmt Ihr durch eine Abstimmung.","David Frentzel \/ Teamleader - 3d Design\nTara Fink \/ 3D Design\nIngo Eisenhard  \/ Charakteranimation\nPhilipp Lauthner \/ Charakteranimation\nLuigi-Maria Rapisarda \/ Musik und SoundFx\nKarlo Wegener \/ Programmierung\nTimo Weiss \/ Programmierung\nDas Hörspielstudio X-Berg \/ Audioaufnahmen"],"keywords":[""],"teaser_sound":""}],"status":0}