{"data":[{"id":"554","title":"AUSZEIT","teaser":"Mittellanger Spielfilm (30-45 Min.) über sechs Männer aus einer Hobbyfussballmannschaft, die zusammen auf eine Freizeit auf einen Campingplatz in Brandenburg fahren. Aus Langweile denken sie sich Aktivitäten aus, die ihre Persönlichkeit erweitern sollen. Es geht um nichts weniger als Frage \"Was ist der Mann in der heutigen Zeit?\". Spielerisch zeigt der Film die enorme Verunsicherung der Männer und ihre Suche nach sich selbst.","fan_count":29,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5562\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"11057","name":"Sven Wegner"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5560\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"unsuccessful","popularity":"2.30307e-25","link":"http:\/\/www.startnext.de\/auszeit","funding_status":25,"end_date":1314828000,"start_date":1309789906,"city":"Berlin\/Brandenburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=f3PaDIcQE9g","answers":["Es geht um die Selbstwahrnehmung von Männer in der heutigen Gesellschaft. Das Verschwimmen von Rollen wie Versorger, Macho, Softie, Elterngeldempfägner, Papa etc. hat zur einer enormen Verunsicherung geführt und zur Frage: \"Was für ein Mann bin ich überhaupt?\". Die Männer in \"Auszeit\" probieren neue Rollenmuster und Persönlichkeitszüge an sich aus, die auf natürlich Weise zu ihnen passen könnten. Letztlich kommen sie aber aus dem Dilemma nicht heraus, dass mehr denn je die Gesellschaft definiert, welche Rolle Mann spielen soll.\nInnerhalb dieses Setting wird eine Liebesgeschichte erzählt zwischen Robert (Anfang 50) und Vivien (Anfang 20). Die Begegnung mit Vivien lässt in Robert eine lebenswichtige Entscheidung reifen. Diese setzt er sofort um, als er von der Freizeit nach Hause kommt. ","Ziel ist die Produktion des Films im September 2011. Anschließend wird \"Auszeit\" bei Festivals wie \"Achtung Berlin\" oder der \"Berlinale\" in 2012 präsentiert. Zielgruppe sind alle Zuschauer, die auf ungewöhnliches und ambitioniertes Arthouse-Kino aus Deutschland stehen.","Mittellange Filme sind zwar ein aufstrebendes Format auf Festivals, fallen aber trotzdem aus allen Fördersystem heraus. Ein gewünschter Nebeneffekt ist dabei, dass man unabhängig und kompromisslos Filme machen kann. Daher werden Unterstützer dringend gebraucht, um einen derartigen Film überhaupt produzieren zu können und dem Publikum zeigen zu können. \"Auszeit\" wird ein toller deutscher Arthouse-Film - sinnlich, körperbetont, ernsthaft und unterhaltsam zugleich.","Das Geld wird ausschließlich zur Produktion des Films eingesetzt.","Ausführende Produktion ist die Filter Filmproduktion (Sven Wegner). Wir sind ein ca. 20köpfiges Team aus Freelancern."],"keywords":["Kurzfilm","Komödie"],"teaser_sound":""}],"status":0}