{"data":[{"id":"1177","title":"Personal Islands\/ Persönliche Inseln","teaser":"Personal Islands ist eine künstlerische Arbeit basierend auf mobiler Kommunikation im öffentlichen Raum.\nVon Januar bis Mai 2012 bin ich zu einem künstlerischen Stadtforschungsprojekt nach Kopenhagen eingeladen.\nBeworben habe ich mich mit dem Konzept von Personal Islands. Diese Arbeit basiert darauf, dass Menschen wenn sie mobil kommunizieren in der Stadt, in der Öffentlichkeit zu \"kleinen Inseln\" werden. Ihr Verhalten möchte ich untersuchen und daraus eine Arbeit entwickeln. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10795\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"25656","name":"Anna Kautenburger"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11395\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/personal-islands","funding_status":0,"end_date":1332111600,"start_date":-62169987600,"city":"Kopenhagen","teaser_video":"http:\/\/vimeo.com\/33526032","answers":["Ich möchte eine künstlerische Arbeit entwickeln, die sich auf neueste soziologische Untersuchungen und eigenen Beobachtungen zur mobilen Kommunikation im öffentlichen Raum stützt. Wichtig dabei ist mir die Erreichbarkeit für Viele und auch das Agieren in der Stadt. Während meines Aufenthalts, möchte ich zunächst einen interessanten öffentlichen Platz finden, an dem unterschiedliche Menschen kommunizieren. Dann möchte ich diesen Platz und die dort stattfindende Kommunikation beobachten, festhalten und untersuchen. Zeitgleich werden Skizzen, Video und Audioaufnahmen entstehen, an deren Ende die künstlerische Umsetzung in eine Arbeit steht. \n","Das Ziel ist die direkte Umsetzung einer künstlerischen Arbeit im Stadtraum. \nÜber meine Internetseite, möchte ich alle, die nicht vor Ort sein können, über die neuesten Fotschritte der Arbeit aktuell informieren. ","Ich mache Kunst die ich allen Menschen zugänglich machen möchte. Außerdem sehe ich die Hauptaufgabe meiner künstlerischen Arbeit darin unsere Gesellschaft und ihre Prozesse sichtbar zu machen und zu reflektieren. \n","Das Geld geht direkt in die Realisierung meines Projektes über. ","Anna Kautenburger \nannakautenburger.de\nscoolofcriticalengagement.org"],"keywords":["Kunst","Kultur","Forschung","Stadtraum","Performance","Bildhauerei","Video","Fotografie"],"teaser_sound":""}],"status":0}