{"data":[{"id":"1130","title":"Virtuelles Konzert im Denkmal (als App)","teaser":"Im Jahr 2008 wurde ein Konzert in Mitten des Holocaust Denkmals welturaufgeführt - 24 Musiker spielten verteilt im Stelenfeld das Werk \"Vor dem Verstummen\" von Harald Weiss. Mehr als 3.000 Besucher konnten sich zwischen den Musikern frei bewegen, so dass jeder an jeder Stelle bzw. Stele etwas anderes hörte. Dieses einmalige Erlebnis wollen wir nun innerhalb einer Smartphone App dauerhaft virtuell erlebbar machen.\n\nDemo Modell (Vogelperspektive): http:\/\/test.apeunit.com\/denkmal\/\n\nKonzert im Denkmal 2008 (Fernsehbericht): http:\/\/on.fb.me\/HNHrF9","fan_count":133,"supporters_count":14,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10369\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"24635","name":"Daniel-Jan Girl","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/78303\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/17020\/2955b6f5.png","funding_threshold":12150,"funding_target":12150,"status":"unsuccessful","popularity":"0.00435338","link":"http:\/\/www.startnext.de\/virtuelles-konzert-im-denkmal","funding_status":303,"end_date":1365112800,"start_date":1359042377,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=6mAwryEKCTg","answers":["Wir möchten das einzigartige Konzert \"Vor dem Verstummen\" im Denkmal dauerhaft per Smartphone virtuell erlebbar machen. Dieses Vorhaben ist weltweit einmalig. Per Geo-Location werden die Instrumente virtuell platziert - an den damals realen Orten mitten im Denkmal, so dass man je nach Ort und Bewegung unterschiedliche Klangeindrücke bekommt. Je näher man also einem bestimmten Instrument im Denkmal kommt, desto deutlicher (lauter) ist es zu hören - so wie in der Realität auch.\n\nDas Werk wurde eigens für die Aufführung zum 3. Jahrestag der Errichtung des Denkmals geschrieben und nur einmal im Denkmal aufgeführt, die Musiker waren über kleine Bildschirme mit dem Dirigenten verbunden, da sie ihn im Stelefeld nicht direkt sehen konnten. Das sehr beklemmende Werk wird dem Ort gerecht und ist eine fantastische Ergänzung des Denkmals.\n\nAls zusätzliches Ergebnis schaffen wir eine völlig neue Form der Wiedergabe von Musik- und Audioinhalten, die geomusic.","Grundsätzlich ist das Thema und das Stück für alle Menschen. Aber vor allem der neuartige Weg soll auch junge Menschen und die zukünftigen Generationen auf eine andere, neue Art erreichen.\n\nDie Musik kann auch außerhalb des Denkmals per Smartphone gehört werden. Aber nur im Denkmal selbst hat man den einzigartigen Klangeindruck, durch die Veränderung der Lautstärke der unterschiedlichen Instrumente an den verschiedenen Standorten im Stelenfeld.","Wir möchten neue Wege einschlagen, Menschen mit dem Thema Freiheit, Gleichberechtigung und Gerechtigkeit konfrontieren. Insbesondere die neuen und zukünftigen Generationen nach dem Holocaust, müssen auch über \"modernere Wege\" mit dem Thema konfrontiert werden. Das universelle Medium Musik scheint eine gute Möglichkeit dafür zu sein. Über das zeitgemäße Smartphone ermöglichen wir Jung und Alt einen interessanten und interaktiven Zugang. Die App soll trotz ihrer recht hohen Erstellungskosten möglichst günstig angeboten werden können, um viele Menschen begeistern zu können.\n\nDer Ort, das Konzert sowie die Applikation ist weltweit einzigartig.","Die Gesamtkosten für die Umsetzung betragen 28.150 Euro. (Programmierung, Aufnahme, Technik, Rechte)\n\nVon denen haben wir bereits ca. 10.000 Euro finanziert.\nWeitere 6.000 € organisieren wir derzeit über zusätzliche Sponsoren.\n\nOffene  Positionen:\n4.850 Euro Restzahlung für die Musiker (24 Musiker + Dirigent + 1 Sängerin) - Proben & Aufnahmen\n5.000 Euro für die noch anstehenden Programmierungen der App\n2.300 Euro Lizens zur Nutzung der Komposition (geht an den Komponisten)\n\nDie nachfolgende Bewerbung der App wird über Pressearbeit sowie Hinweise vor Ort erfolgen (z.B. Plakat mit QR Code).","Zahlreiche Sponsoren und Spender haben das Konzert in 2008 ermöglicht. Das Konzert wurde von Daniel-Jan Girl initiiert - Mitglied im Vorstand Denkmal für die ermordeten Juden Europas e.V., Botschafter des Vereins für den Raum der Namen sind u.a. Anne Will und Iris Berben.\n\nDaniel-Jan Girl möchte das Konzert nun dauerthaft erlebbar machen - auf weltweit einzigartige Weise, virtuell per Smartphone im Denkmal. Er ist Geschäftsführer der DGMK GmbH, über die die Realisierung der App erfolgt.\n\nVielen Dank für das Interesse und eine eventuelle Unterstützung."],"keywords":["Konzert","Denkmal","Holocaust","App","Musik"],"teaser_sound":"https:\/\/soundcloud.com\/virtual-concert\/vor-dem-verstummen"}],"status":0}