{"data":[{"id":"1114","title":"Nikolai Wilckens - a day by the sea","teaser":"Hilf mit bei der Veröffentlichung meines Debutalbums \"a day by the sea\". Es ist fast geschafft. Fast. Um die letzten Arbeiten ausführen zu können, brauche ich jedoch Deine Unterstützung!","fan_count":51,"supporters_count":36,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10375\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"24349","name":"Nikolai Wilckens","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/77942\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10374\/2955b6f5.jpg","funding_threshold":1400,"funding_target":1400,"status":"successful","popularity":"0.00000000046365","link":"http:\/\/www.startnext.de\/nikolaiwilckens","funding_status":1441,"end_date":1327878000,"start_date":1323778623,"city":"Kiel","teaser_video":"http:\/\/www.youtube.com\/watch?v=Y4ZKByJxoD4","answers":["Mein Debutalbum \"a day by the sea\" steht vor der abschließenden Phase der Produktion. Es fehlen nur noch ein paar Tage in einem Musikstudio und die physische Herstellung des Albums. Diese letzten Schritte kosten viel Geld und Du kannst mir mit Deiner Unterstützung helfen, diese Hürde zu nehmen.","Das Ziel ist die Veröffentlichung meines Albums im Frühjahr 2012 durch Hilfe derjenigen, die sich in meiner Musik ein Stück weit wieder finden können.","Es ist das eine, schöne Musik zu machen und sie live zu spielen. Für mich als Musiker ist es eben aber auch eine feine Sache, Musik auf einen Tonträger zu bannen und somit anderen Menschen zugänglich zu machen. Ein Album zu machen ist  Ausdruck kreativen Schaffens. Viele Menschen haben mir bei dem Projekt geholfen, weil sie sich mit meinem Vorhaben identifizieren konnten. Vielleicht bist Du ja einer von ihnen...","Hier nun die harten Zahlen. Auf dem Weg zur Veröffentlichung müssen folgende Schritte durchlaufen und bezahlt werden: \n\n1. Studio\nSchlagzeugaufnahme und Mix\/Mastering des Albums: EUR 400,-\n\n2. Produktion\nDigipack-Herstellung: ca. EUR 650,-\nCD-Herstellung: ca. EUR 350,-","Nikolai Wilckens, 29, Musiker aus dem beschaulichen Kiel. "],"keywords":["Nikolai","Wilckens","day by the sea","Album","Produktion"],"teaser_sound":"http:\/\/soundcloud.com\/nikolaiwilckens\/sets\/a-day-by-the-sea\/"}],"status":0}