{"data":[{"id":"1142","title":"Bebeamen des Karstadts in Deggendorf von außen","teaser":"Im Rahmen des Kunstprojektes \"TAM TAM\" machen wir gerade eine Bayerntour und beleben zusammen mit lokalen Künstlern in Vergessenheit gerate Räume. In Deggendorf wollten wir den seit geraumer Zeit leerstehenden Karstadt von außen bebeamen (zur Vorstellung: http:\/\/vimeo.com\/31475885). Leider ist uns gerade der Investor abgesprungen und der nötige Beamer kostet 1000 Euro Miete pro Tag. Ziel wäre es aufzuzeigen, was in diesem Gebäude alles möglich wär.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10501\/574b2664.gif","categories":["Film \/ Video"],"initiator":{"id":"24842","name":"Matthias Stadler"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10501\/2955b6f5.gif","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/bebeamen-des-karstadts-in-deggendorf","funding_status":0,"end_date":1325113200,"start_date":-62169987600,"city":"Deggendorf","teaser_video":"","answers":["Aktion im öffentlichen Raum, Veranschaulichung des Potentials das in diesem zentral am Stadtplatz gelegenen Gebäudes liegt.","alle Altersklassen, Bildungsschichten und Künstlertypen","Förderung von Kunst und Signal an Politik: Gebäude am Stadtplatz haben nicht nur ökonomisches, sondern auch kulturelles Potenzial","Miete eines Beamers mit 10000 ANSI Limen (nötig um ein Gebäude von außen zu bebeamen)","Das Kunstprojekt \"TAM TAM\" \nDEFINITION\n\"Erregung von Aufmerksamkeit durch große Aufregung, lautes Getue oder aufwendige Aktionen\"\nGEBRAUCH : \"umgangssprachlich abwertend\"\nGRUND : \"Einer Nichtigkeit wird übertrieben viel Aufmerksamkeit geschenkt\" (Vgl. Duden).\nFRAGE :\"Was tun, um seine Zeit nicht zu verlieren?\"\nANTWORT : \"Sie in ihrer ganzen Länge auskosten.\"\nMITTEL\n\"Tagelang auf einem unbequemen Stuhl im Wartezimmer eines Zahnarztes sitzen, den Sonntagnachmittag auf seinen Balkon verbringen, Vorträge anhören in einer Sprache, die man nicht versteht; \nin der Eisenbahn die längste und umständlichsten und umständlichsten Strecken fahren, \nselbstverständlich stehend; \nam Vorverkaufsschalter eines Theaters Schlange stehen und keine Karte lösen usf. usf.\" \n(ALBERT CAMUS: Die Pest)\n\n"],"keywords":["Beamer"],"teaser_sound":""}],"status":0}