{"data":[{"id":"682","title":"Im Augenblick des höchsten Triumphs","teaser":"Ein Mikrokosmos, polnischer Sportler auf dem Weg der Olympischen Spiele 2012, sie leben für das Windsurfen.Dieses Team bildet ein soziales Netz, in dem der Sportler als Individuum zählt und doch ist jeder von ihnen ein Einzelkämpfer.Eine Sozialstudie die metaphorisch -Themen der \" Individualisierung der Idenditäten“, in der Wissenschaft \"ontologische Bodenlosigkeit\" - behandelt, fotografisch und mittels Texten in einem Bildband veröffentlicht werden soll.","fan_count":53,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6828\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"14503","name":"Emi Maria Bohacek","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6721\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6829\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/triumph","funding_status":0,"end_date":1322694000,"start_date":1313497564,"city":"Polen | Deutschland | Europa","teaser_video":"http:\/\/vimeo.com\/28033758","answers":["“Es ist leichter das Meer zwischen den Kontinenten zu überbrücken, als die Kluft zwischen den Individuen und Völkern.” (Mahatma Gandhi)\n\n„Identität“\n\nAnlässlich postmoderner Entwicklung zur „Individualisierung der Identitäten“, und „Beschleunigung des Triumphes“,, , in der Wissenschaft u.a. auch „ ontologische Bodenlosigkeit “ genannt, gibt dies mir die Inspiration einer anthropologen-, künstlerischen Untersuchung. „Zu-allen-Befähigen“ ist das heutige Motto, Ziele werden nicht klar gesteckt und somit Beliebig. Das heißt die olympischen Spiele geben perfekten Boden einer Untersuchung, eine klare Zielsetzung im Zuge der Auseinandersetzung meiner Thematik.\nDie Sportler, die im Umbruch befindenden, katholischen Polen leben, finden in dieser Nieschensportart Windsurfing eine Gemeinschaft, in dem es ihnen möglich ist ihr Individuum zu stärken.\nDas Gemeinschaftsgefühl, welches im Zuge der Entwicklung generell abgenommen hat, findet sich in diesem „ Mikrokosmos“ wieder, bietet den idealen Raum meiner sozialen Forschung und Abbildbarkeit. \n\nIm Fokus dieser Arbeit steht die polnische Windsurf Nationalmannschaft, auf ihrem Weg zu den olympischen Spielen. Durch eine schon bestehende Beziehung zu diesem Team, ist es mir möglich, diese auf ihrem Weg als Extremsportler zu begleiten. An dem Modell möchte ich Bildhaft erkennbar machen, in welchem gesellschaftlichen Raum sich die Sportler befinden. Die Untersuchungen werden nicht ausschließlich auf dem Wasser stattfinden, sondern auch in Fasen der Ruhe, an Orten gesellschaftlichen Zusammentreffens, in Momenten der Gemeinschaft und des Einzelkampfes.\nDer sehr nahe Kontakt bereichert die fotographische Arbeit in der Natürlichkeit des Bildes. Unsere persönlicher Bezug bietet mir beste Grundlage zur Vorbereitung der Sportler auf die Anwesenheit der Kamera, sowie meiner Person und unterstützt somit die Ergründung ihrer Identitäten im Bild.\n\nFür die künstlerische-, als auch anthropologische Studie, mit dem Ziel einer genauen Beobachtung auf die Vorbereitung der olympischen Spielen 2012, plane ich einen Arbeitszeitraum von neun Monaten ein. Diesen Zeitraum betrachte ich als Aufarbeitung der Thematik und Sammlung des Bildmaterials.\n\nEin Großteil meiner Arbeit erfolgt in Stätten der Ungewissheit also an der polnischen Küste sowie den Trainingslagern Weltweit. Auf Grund der Wetterbedingungen in den Wintermonaten sowie den fortwährenden Wettkämpfen anderer Orts, werde ich gemeinsam mit dem Team zwei Drittel der Zeit des Projekts auf Tour sein.\nDie olympischen Spiele hebt meine Untersuchung des polnischen Windsurfteams, auf die Bühne eines weltweit, verfolgten Großereignisses. Dieser Event bildet den Höhepunkt der Dokumentation also der Identitätsstiftung durch den Extremsport und setzt die künstlerische Studie somit in den Kontext eines globalen Phänomens.\n\n\nDie Fotografie wird begriffen als Werkzeug der Aufmerksamkeitserregung von Informationen, Spannung und meiner geistigen Erfahrung auf dieser Reise und dem er-Leben der Sportler. Die Fotographie ist Ausdruck des künstlerischen Umgangs mit den Inhalten und Protagonisten. Erreicht wird eine Entschleunigung, Situationen werden eingefroren und dennoch lassen sie Spielraum für den Betrachter. Sie sollen auf die Wirklichkeit momentaner Geschehnisse hinweisen.\nBezüglich der Ebenen meiner Arbeit wird die Technik (analog\/digital) auf Handlungen und deren Räume angepasst, z.B. soll der private Raum der Sportler, die Sportler in ihrem Wesen schwarz\/weiß, mit analogen Mittelformat fotografiert werden. Dies erlaubt mir ein pures Bild ohne Ablenkung durch Farbe zu erzeugen. \nIch sehe die analoge Fotografie als Ausdruck der Konzentration, eine Formel der Entschleunigung. Wiederum die digitale Fotografie ist Ausdruck der Unentschlossenheit und  Vielschichtigkeit.  Ich werde unter anderem mit Metaphern im Bild umgehen, der Betrachter soll die Stadt als Beschleunigung begreifen, hingegen das Meer, die Wildnis als Entschleunigung. \n\nDie Umsetzung des Projekts soll ein Medium finden  um den Betrachter auf mehreren Ebenen anzusprechen.\nSo soll das Ziel dieser facettenreichen Arbeit in einer Publikation der Öffentlichkeit präsentiert werden. Mittels des Bild- und Textbads von c.a. 100 Seiten Umfang, soll die Vielschichtigkeit in den Auswirkungen aber auch in den Auswegen erfahrbar gemacht werden. Ein Vorgeschmack dieser Veröffentlichung, wird man mit Großformaten der Bilder und Textspuren der Sportler als auch Interviews gewählter Personen, in Ausstellungen in Deutschland und Polen hören und sehen. \nEine narrative Bildabfolge ein Film aus Bildstills.\n  \n\n","So soll das Ziel dieser facettenreichen Arbeit in einer Publikation der Öﬀentlichkeit präsentiert \nwerden. Mittels des Bild- und Textbads von c.a. 100 Seiten Umpfang, soll die vielschichtigkeit in \nden Auswirkungen aber auch in den Auswegen erfahrbar gemacht werden. Ein Vorgeschmack \ndieser Veröﬀentlichung, wird man mit Großformaten der Bilder und Textspuren der Spotler als \nauch Interviews gewählter Personen, in Ausstellungen in Deutschland und Polen hören und \nsehen. \nEine narrative Bildabfolge ein Film aus Bildstills. \n\nMenschen die in unserem Zeitalter leben, die nichts mit Sport zu tun haben, Jung und Alt können sich für diese Beobachtung interessieren.","Liebe Menschen,\n\nDieses Projekt deckt viele Fassetten unser aller Leben.\nda ich bereits seit 4 Monaten an der Feilung, als auch am Projekt Arbeite,bin ich an einen Punkt gekommen, an dem ich schon viel bewegt habe, sei es bei dem Team - für welches es ein wichtiger Moment der Stärkung und des Glaubens bedeutet, den Blick von \"Außen\" bekommen sie nicht alle Tage. \nAuch Menschen mit den ich über meine Idee gesprochen habe, sie sich mit momentanen Bedingungen auseinandersetzen, als auch für mich persönlich.\n\nOhne dich kann ich keine weiteren Schritte tätigen die zum Endprodukt des Projekts führen.\n\nAuch wenn es nicht für das vollständige Endprodukt ausreichen wird, wird es eine Ausstellung in Polen und in Deutschland geben, diese mir evtl. auch ermöglicht weitere Schritte zu gehen das Buch zur Umsetzung zu bringen.\n\nIch bin unteranderem sehr Dankbar für Materialspenden, das heißt Fotopapiere,Filme aber auch Hardware wird noch benötig!Über nähere Informationen können wir uns gerne austauschen.\n","Um das Projekt überhaupt zum rollen zu bringen, sprich in die Recherchearbeit zu gehen,bin ich auf finanzielle Mittel angewiesen.\nDa die analoge Fotografie sehr teuer geworden ist, würde die Produktion der Bilder allein, mein privates Budged sprengen, durch ständige Ortswechsel benötige ich Resiekosten.Der Bidlband wird mit Hilfe Lektorischer Beratung in den Druck gehen, sprich ein Tel des Geldes wird in Aufwandsentschädigungen meiner lieben Helfer gehen.\n\nDerzeit befinde ich mich auch noch auf der Suche nach Partnern und Sponsoren.\n\nProduktionskosten (Filme,Papier) - wärend der Recherchearbeit\n\nMaterialkosten (Blitzlicht,Objektive)\n\nReisekosten (Unterkunft,Verkehrsmittel) - wärend der Recherchearbeit (Wettkämpfe und Trainings werden an den verschiedensten Orten Europas stattfinden)\n\nBearbeitungsaufwand und Buchbearbeitungskosten - nach Abschluss der Recherchearbeit\n\nDruck und  Ausstellungskosten - nach abschluss des Projekts \/ nach Recherchearbeit\n\nAufwandentschädigung div. Helfer\n\n\n\n","Team RS:X Polen\nKunsthochschule Weißensee\nIch"],"keywords":["Bildband","Fotografie","sozial Studie","Polen","Entschläunigung","Natur und Mensch",""],"teaser_sound":""}],"status":0}