{"data":[{"id":"1073","title":"CHICAGO TYPEWRITER jetzt auf Vinylalbum inklusive Mp3-Downloads ","teaser":"CHICAGO TYPEWRITER haben aufgenommen. Zwölf Songs. Vier davon sind schon gemischt. Fehlt noch der Rest und die fertige Platte mit Mp3s zum Downloaden. Mit eurer Unterstützung werden wir das ganze hübsch zu Ende bringen und ein weiteres Qualitätsprodukt alter Schule zurechtzimmern. DIY2.0 - Wer jetzt nicht gibt, der hat schon und ist längst satt. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9942\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"22458","name":"craval@freenet.de"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1200,"funding_target":1200,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/chicagotypewriter","funding_status":0,"end_date":1327446000,"start_date":-62169987600,"city":"KölnBonn","teaser_video":"","answers":["Teilmitfinanzierung der anstehenden Kosten für die erste CHICAGO TYPEWRITER LP. Nur wenn 1200 € mitfinanziert sind, bekommen wir das Geld und können die Scheibe machen. Sonst passiert nichts und euer Geld bleibt bei euch. Garantiert risikofrei. ","Ziel ist es, eine schicke Platte rauszubringen mit Downloadcodes für die Songs als Mp3s. Wenn mehr als die Mindestmenge von 1200 € zusammenkommt, dann lassen wir uns noch ein paar Extras für die Cover- und Vinylgestaltung einfallen (Siebdruck, farbiges Vinyl, ausgestanzte Cover, etc.).\nBeteiligen kann sich jeder, der uns unterstützen und auf Vinyl\/Mp3 hören möchten. ","Weil man dann etwas ermöglicht hat, was es sonst nicht gäbe und dafür in Abhängigkeit von seinem Spendenanteil mindestens die Platte umsonst bekommt.","Das Geld wird verwendet um die Kosten für den restlichen Mix, Pressung und Coverdruck mitzutragen.","Die Band CHICAGO TYPEWRITER\nHarti, Haluk, Kolja & Alex bedanken sich für eure Unterstützung. "],"keywords":["Noiserock"],"teaser_sound":""}],"status":0}