{"data":[{"id":"1619","title":"Ein Blick Iran. Ein Land, da leben Menschen.","teaser":"Eine Begegnung zweier Kulturen, warum nicht zwischen dem katholischen Bayern und dem Land Iran? Und das in einer Kirche in München.\nWir sagen ja zu dieser Grenzüberschreitung und fügen dem durch Medien geprägten Bild des Irans eine persönliche Perspektive hinzu. Denn auch hinter einem Regime verborgen leben Menschen, die Bewohner ihres Landes. Das Projekt „Ein Blick Iran“ lädt ein zum Erleben, Fühlen und Nachdenken - auch über Frieden. Mit Projektionen, Bildern, Musik und mehr.","fan_count":215,"supporters_count":254,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/17532\/574b2664.gif","categories":["Kunst"],"initiator":{"id":"32880","name":"Benedikt Fuhrmann","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15620\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/17531\/2955b6f5.gif","funding_threshold":50000,"funding_target":50000,"status":"successful","popularity":"1.48391","link":"http:\/\/www.startnext.de\/einblickiran","funding_status":51726.25,"end_date":1339711200,"start_date":1334762913,"city":"München","teaser_video":"http:\/\/vimeo.com\/40512515","answers":["Unser Denken ist dualistisch geprägt. Wir wägen ab - oft ganz automatisch - zwischen Richtig und Falsch, Gut und Schlecht, Für und Wider oder Ost und West. Das Leben jedoch spielt sich zwischen und jenseits dieser Gegensätze ab. Alleine im Denken existieren die Grenzen.\nDieses Projekt führt deshalb Gegensätze zusammen und öffnet einen Raum für die Verständigung zweier Kulturen, die unterschiedlicher nicht sein könnten. In der Kirche St. Maximilian im Herzen der Stadt München zeigen wir das Land Iran und seine Menschen. Multimedial.\nSo wollen wir spannende Begegnungen anregen, viele Fragen hervorbringen um ganz persönliche Antworten zu finden.","Die Zielgruppe sind Menschen jeglicher Herkunft und Kultur sowie jeglichen Alters, die an das Verbindende zwischen uns Menschen glauben.\nIn der Erfahrung dieser Verbundenheit liegt das Kernanliegen von „Ein Blick Iran“. Hierzu ist ein jeder herzlich eingeladen.","Wer etwas verändern möchte, sollte immer zuerst bei sich selbst anfangen. Diese einfache Weisheit nehmen wir uns zu Herzen. Wir beginnen mit einem veränderten Blick auf das Land Iran und seine Menschen.\nUnterstütze auch Du dieses Projekt und hilf mit ein Zeichen zu setzen. Ein Zeichen für die friedliche Begegnung zweier ganz unterschiedlicher Kulturen.\n\nDas Projekt „Ein Blick Iran“\n- fügt dem medial geprägtem Bild des Iran eine weitere Perspektive hinzu \n- schafft Begegnungen \n- lädt ein zur Reflektion über Gemeinsamkeiten \n- sendet Friedensbotschaften ","Wenn die Finanzierungssumme zu 100% erreicht ist, findet das Kulturprojekt statt. Falls nicht, geht jeder Euro wieder zurück an die Unterstützer. Das Geld wird ausschließlich zur Deckung von entstehenden Kosten für die Realisierung der Ausstellung genutzt. Diese sind in erster Linie Leihgebühren für Videobeamer, Leinwände, Scheinwerfer, Tonanlagen und Abspielgeräte, sowie Druckkosten für die großformatigen Ausstellungsbilder und Werbemittel.","Hinter \"Ein Blick Iran\" steht ein ganzes Projektteam. Aktuell arbeiten 18 Personen an diesem Projekt. Sie kommen aus den unterschiedlichsten Arbeitsbereichen wie Grafik, Social Media, Presse, Übersetzung, Text, Lichtdesign, Ton, Eventtechnik, Druck, Photographie oder Film. Alle arbeiten unentgeltlich und unterstützen ehrenamtlich dieses Kulturprojekt. Weitere 17 Personen stehen in den Startlöchern und werden nach erfolgreicher Finanzierung das Projekt begeistert in die Tat umsetzen.\nWenn auch Du mitmachen willst, dann schreibe uns an team@einblickiran.de."],"keywords":["Kulturprojekt","Friedensprojekt","Multimediale Ausstellung","Photographie","Videoinstallation","Musik","Projektionen"],"teaser_sound":"http:\/\/soundcloud.com\/radiusnull\/sets\/startnext-einblick-iran"}],"status":0}