{"data":[{"id":"1698","title":"Examensausstellung + Katalog im Documentajahr 2012 in Kassel","teaser":"Die Absolventen der Kunsthochschule Kassel stellen im Documentarjahr 2012 gemeinsam vom 8. bis zum 15. Juli in der Kulturfabrik Salzmann in Kassel aus. Ebenso wird ein Ausstellungskatalog entstehen. Wir freuen uns über eure Unterstützung!","fan_count":59,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15102\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"34169","name":"Karolin Klüppel","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15269\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15104\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"0.000000000142506","link":"http:\/\/www.startnext.de\/examen-2012-1","funding_status":250,"end_date":1338415200,"start_date":1336394086,"city":"Kassel","teaser_video":"http:\/\/vimeo.com\/40906274?utm_source=internal&utm_medium=email&utm_content=cliptranscoded&utm_campaign=adminclip","answers":["Der Sommer 2012 wird für uns alle ein besonderer Sommer. Die dOCUMENTA (13) wird die Stadt auf den Kopf stellen und Scharen an kunstinteressierten Besuchern nach Kassel locken. Für uns, die angehenden AbsolventInnen der Kasseler Kunsthochschule wird dies aber auch ein ganz besonders spannender Sommer, da wir unsere Abschlussarbeiten der Öffentlichkeit präsentieren dürfen. Um unseren Abschluss einen optimalen Rahmen geben zu können, wollen wir, wie es seit 2005 üblich ist, eine gemeinsame Ausstellung organisieren. In den letzten Jahren konnte hierfür die Dokumenta Halle genutzt werden. Dieses Jahr wird sie aber dem in ihrem Namen angekündigten Zweck dienen, daher müssen wir auf andere Räumlichkeiten ausweichen. Das bietet zwar einerseits eine erfrischende Abwechslung, birgt aber andererseits einen erheblichen organisatorischen wie auch finanziellen Mehraufwand. Damit unser Ausstellung verwirklicht werden kann, brauchen wir eure Unterstützung bei der Finanzierung des Kataloges und der Ausstellung. Euch erwartet eine spannende Ausstellungswoche vom 8. bis zum 15. Juli in der Kulturfabrik Salzmann in Kassel, wir freuen uns auf euch!","Finanzierung der Examensausstellung und des Kataloges","Um 34 jungen Künstlern zu helfen, ihre Abschlussarbeiten im Rahmen einer Ausstellung zu präsentieren.","Bei erfolgreicher Finanzierung werden wir in der Lage sein, unseren Katalog zu drucken sowie anfallende Material- und Mietkosten abzudecken.","Hinter dem Projekt stehen 34 junge Künstler, die im Studienjahr 2011\/2012 ihren Abschluss gemacht haben\/machen werden."],"keywords":["Ausstellung","Kunst","Katalog"],"teaser_sound":""}],"status":0}