{"data":[{"id":"1165","title":"Exklusive Bar Applikation","teaser":"App für ein Smartphone zur leichteren und schnelleren Bestellung in Bars und Restaurants.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Games"],"initiator":{"id":"25380","name":"BarApp"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":18000,"funding_target":18000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/barapp","funding_status":0,"end_date":1332284400,"start_date":-62169987600,"city":"Köln","teaser_video":"","answers":["Wer kennt es nicht? \nDie Lieblingsbar ist mal wieder überfüllt und man muss mindestens 10 Minuten auf den völlig überforderten Kellner warten, bis dieser wenigstens mal die Bestellung aufnimmt.\nWäre es nicht ein Traum, wenn Sie in dieser Situation einfach Ihr Smartphone zücken, die BarApp starten, die Speisekarte über das Handy anschauen und anschließend sofort über antippen des gewünschten Artikels auch bestellen könnten?\nAll dies wird dank der BarApp zur Realität.","Die Ziele sind in zwei Bereiche aufzuteilen zum einen die\nKunden:\nHier ist das Ziel eine völlig kostenlose App auf den Markt zu bringen, die dem Kunden einer Bar oder einem Restaurant lange Wartezeiten erspart und es viel bequemer macht seinen Lieblingsdrink zu bestellen.\nBar Besitzer:\nHier ist das Ziel, gegen eine kleine Zahlung, die Bar mit in das System aufzunehmen und somit den Umsatz zu steigern:\n ->Es ist was total neues in Deutschland, viele Neukunden die das System testen wollen\n ->Gewinnmaximierung da die maximale Bestellkapazität ausgenutzt wird und es keine zu langsamen Kellner mehr gibt\n ->Daraus folgt eine eventuelle Ersparnis bei den Personalkosten\n\nZielgruppe:\nEigentlich jeder der ein Smartphone besitzt und ab und zu mal in eine Bar oder in ein Restaurant geht\n","Auf kurz oder lang wird diese App wahrscheinlich ein riesiger Erfolg.\nSie können sich nun exklusiv Ihren Platz auf unserer Homepage oder in unserer App sichern und bei Erfolg der App werden viele Menschen Ihren Namen sehen, oder sogar auf Ihre Firmenwebseite gehen.\nNutzen Sie diese einmalige Chance, denn später wenn die App einmal erfolgreich sein wird kann man sich dies nicht mehr kaufen.","Software:\n->Professionelles Design\nInvestition in folgende Teile:\n->Kleine, billige PCs die zur Verarbeitung der Bestellungen in jeder Bar dienen\n->Andere technische Elemente wie WLAN Router in jeder Bar etc.\n->Flyer und andere Werbung\n->Eventuell wird eine \"Trendbar\" ausgewählt in der pro Tisch ein GalaxyTab integriert wird mit dem man dann bestellen kann","Hinter dem Projekt steht viel Zeitaufwand eines 18 jährigen Abiturienten der mittlerweile 1 Jahr an dieser App programmiert hat und all seine Freizeit investiert hat."],"keywords":["Bar","App","Application","Applikation","Smartphone","Android","IOs","Restaurant","Innovativ"],"teaser_sound":""}],"status":0}