{"data":[{"id":"1121","title":"Reise-Hörspiele für Kinder!","teaser":"Wenn Familien eine Städtereise unternehmen lässt sich nicht lang auf das Quengeln der gelangweilten Kinder warten. Sie finden einfach keinen Zugang zu Kultur und Geschichte einer Stadt. Unsere Detektivhörspiele werden das ändern! Wir wollen kleine Weltentdecker neugierig machen und gleichzeitig auch ihre Eltern bei Städtereisen unterstützen.","fan_count":101,"supporters_count":53,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10531\/574b2664.jpg","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"24438","name":"Amelie Becker","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10321\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10530\/2955b6f5.jpg","funding_threshold":2480,"funding_target":2480,"status":"successful","popularity":"0.000889758","link":"http:\/\/www.startnext.de\/reise-hoerspiele-fuer-kinder","funding_status":2674.33,"end_date":1329260400,"start_date":1324043608,"city":"Leipzig","teaser_video":"http:\/\/vimeo.com\/33543973","answers":["Wir produzieren Reise-Hörspiele und machen es uns zur Aufgabe, Geschichte und Kultur für Kinder altersgerecht und interessant aufzubereiten. Schluss mit Quengeleien und mieser Stimmung! Kindern soll es Spaß machen, kulturelle Besonderheiten ihrer Heimatstadt oder der Stadt, die sie mit ihren Eltern bereisen, auf spannende Weise zu entdecken.\n\n Das erste Hörspiel – Emma und Finn in Leipzig \nDie beiden Hörspielhelden Emma und Finn reisen mit ihrem Großvater in die sächsische Stadt. Da der Großvater vielbeschäftigt ist sind die Kinder schon auf dem Bahnhof auf sich allein gestellt, als sie auf Yannick treffen. Yannick erzählt ihnen dass sein Ruderteam nicht trainieren kann, weil der Elsterkanal vergiftet wurde. Im Visier ist sein eigener Vater. Yannick ist verzweifelt. Doch als die Kinder anfangen der Ursache der Vergiftungen auf den Grund zu gehen kommt ein ganz anderes Geheimnis ans Licht… Als Yannick am Abend vor dem Ruderwettkampf plötzlich verschwindet müssen Emma und Finn handeln! Was hat es mit der Mütze im Fluss auf sich? Warum sind plötzlich alle Fische blau? Wer ist der geheimnisvolle Unbekannte in der Thomaskirche? Und was verbirgt sich hinter dem geheimen Treffpunkt bei den Motten am Bach? Können Emma und Finn das Rätsel lösen und Yannick retten?\n\n Das Konzept \nUnsere fiktiven Detektivgeschichten finden an realen Schauplätzen statt und werden von Originaltonaufnahmen begleitet. So können die Kinder beispielsweise die knarrenden Dielen aus der Thomaskirche später selbst betreten, die rasante Gangsterjagd im Hörspiel vor Ort noch einmal nachempfinden und sich auf die abenteuerlichen Spuren ihrer Hörspielhelden, Emma & Finn, begeben. Dialekt und Mundart spielen dabei eine wichtige Rolle und machen das Hörspiel noch authentischer.\n\nUnsere handgemachten Hörstücke können die Kinder zu Hause, vor einer Reise oder auf der Fahrt dorthin hören. Schluss mit monotonen Audioguides und langweiligen Stadtführungen. Die Hörspiel-Geschichten sind in sich geschlossen sowie akustisch vielfältig inszeniert und machen es so (im Gegensatz zur eher trocken vorgelesenen Geschichte eines Hörbuchs) zu einem reizvollen Hörerlebnis.\n","Ziel ist es, Kinder ab acht Jahren für die Kultur und Geschichte von Städten zu begeistern.\n\nUnser Hörspiel hilft so zum einen Familien mit Kindern die eine Städtereise unternehmen wollen, zum anderen aber auch Schulen und Bildungseinrichtungen, die sich zum Ziel gesetzt haben die Kreativität und Entdeckerfreude ihrer Schützlinge auf spannende und unterhaltsame Weise zu fördern\n\nAlle Hörspiele basieren auf einem pädagogischen Konzept. Sie sind so konzipiert, dass sie als Unterrichtsmedium (bspw. Lehrplanthema \"Meine Heimatstadt\") eingesetzt werden können. Deshalb möchten wir unseren Reise-Hörspiel-Prototyp \"Leipzig\" kostenlos Grundschulklassen zur Verfügung stellen, ihn evaluieren lassen und anschließend optimieren. \n\nUnser Anspruch ist es qualitativ hochwertige Hörspiele zu produzieren und das Kultur- und Bildungsangebot unserer Kinder in Deutschland zu bereichern.\n","Eure Unterstützung ermöglicht es uns den Reise-Hörspiel-Prototypen \"Leipzig\" zu produzieren. Außerdem wollen wir ihn gemeinsam mit Kindern evaluieren und damit herausfinden, was den Kindern gefällt und was wir noch besser machen können. Wir wollen den Kindern so die Möglichkeit geben das Konzept zu kritisieren und mitzugestalten. Um dabei den durchaus hohen Ansprüchen der Kinder gerecht zu werden, legen wir von Anfang an großen Wert auf eine anspruchsvolle, akustisch reizvolle und professionelle Produktion.\n\nMit dem gespendeten Geld haben wir die Möglichkeit einen Teilbereich des ersten Reise-Hörspiels zu finanzieren. Alle professionellen Sprecher und Schauspieler unterstützen uns bereits unentgeltlich, weil sie, wie wir, an die großartige Idee des Projekts glauben. Mit ihrer Unterstützung finanzieren wir die Produktionskosten sowie die Bereitstellung des Reise-Hörspiels für Schulklassen in Deutschland.\n\nNach Abschluss der Evaluation wird das Reise-Hörspiel \"Leipzig\" als Prototyp zum kostenlosen Download bereitgestellt. \n","Die 2480 Euro werden benötigt, um die fertige CD zu produzieren (inklusive Aufnahmen der Sprecher, Postprodkution, Illustration des Covers, sowie der Aufnahmen und des Masterings der Musik). Dieser für eine professionelle Hörspielproduktion verhältnismäßig geringe Betrag kann nur realisiert werden, weil\nunsere Projektpartner in allen Bereichen weitgehend kostenfrei oder sehr günstig mit uns zusammen arbeiten. Auch wir, das Team von klangumfang, arbeiten ohne Honorar.\n\nMit dem Geld können wir eine Auflage von 2000 CDs produzieren und pressen lassen, die wiederum kostenfrei an Schulen und Bildungsträger versendet werden, um das Projekt Schülern, Lehrern und Eltern vorzustellen und zugänglich zu machen und uns eine gezielte Auswertung der Forschungsergebnisse zu den Reisehörspielen zu ermöglichen.\n\n Was passiert wenn mehr als 2480 Euro gespendet werden? \nSollte das Projekt mehr Spenden einnehmen, werden wir dieses Geld in die Produktion von medienpädagogischem Begleitmaterial investieren. Das heißt: Wir erstellen hochwertig aufbereitete Lern- & Rätselhefte für den Unterricht und für Zuhause. Mit Stadtplänen, Zusatzinformationen zu den Schauplätzen, Schnitzeljagden und Informationen für Eltern und Pädagogen, wie sie die Entwicklung ihrer Kinder gezielt durch akustische Hilfsmittel wie Hörspiele fördern können."," klangumfang  ist das Kinderhörspiel-Projekt von Amelie Becker, Friedemann Brenneis, Frederik Vogt und Philipp Knorr. \n\nIn den letzten zwei Jahren haben Amelie und Friedemann ein medienpädagogisches Konzept entwickelt, dass es ermöglicht Kultur und Geschichte von Städten altersgerecht über das Medium Hörspiel zu vermitteln.\n\nBeide haben den Masterstudiengang Hörfunk an der Universität Leipzig studiert, selbst medienpädagogische Projekte mit Schülern konzipiert und durchgeführt (www.wie-klingt-meine-stadt.de) und als Hörfunkjournalisten für den öffentlich-rechtlichen Rundfunk gearbeitet.\n\nFür ihr Idee der Reise-Hörspiele wurden sie im Jahre 2011 mehrmals ausgezeichnet:\n* Erster Platz beim bundesweiten Wettbewerb Generation-D | Bereich Bildung und Kultur\n* futureSAX-Preis für die beste Geschäftsidee | Bereich Service\n* Mitteldeutschen Elevator Pitch Night | Publikumspreis und Preis für die innovativste Geschäftsidee\n\nFrederik Vogt hat sein Studium der Mediengestaltung an der Bauhaus-Universität Weimar absolviert und ist als Hörspielmacher für seine Stücke bereits mehrfach ausgezeichnet worden. Unter anderem beim Leipziger Hörspielsommer für das beste Klangbild 2009 und die beste Inszenierung 2010.\n\nPhilipp hat sein Studium der Betriebswirtschaftslehre an der Universität Leipzig abgeschlossen und unterstützt die jungen Hörspielmacher im Bereich Marketing & Vertrieb sowie Finanzierung & Investition.\n\nWeitere Informationen zu uns und unserem Hörspielprojekt findet ihr auch unter\n\n www.klangumfang.de "],"keywords":["Reise","Kinder","Hörspiel","Detektivgeschichte","Erlebnis","Kultur","Familie","Hörbuch","Kreativität","Spannung","Abenteuer"],"teaser_sound":""}],"status":0}