{"data":[{"id":"421","title":"Berlin Angels - Sind wir alle Engel?","teaser":"Karneval der Kulturen in Berlin: ein charismatisches Partyduo, ein schwuler Escort und eine kanadische Fashionqueen, trifft auf einen Afghanen, der in Berlin einen Neuanfang machen will. Beide wollen ihn verführen und nähern sich unter dem Vorwand sie seien Engel und er hätte drei Wünsche frei. Der Afghane läßt sich auf das Spiel ein, gibt ihm aber durch seine Wünsche eine für das Duo unvorhersehbare Richtung. Eine tragikomische Begegnung zwischen Rausch, Märchen und Realität.","fan_count":103,"supporters_count":14,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4404\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"7238","name":"Jens Roth","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4623\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4476\/2955b6f5.jpg","funding_threshold":5500,"funding_target":5500,"status":"successful","popularity":"0.598757","link":"http:\/\/www.startnext.de\/berlinangels","funding_status":5565,"end_date":1311544800,"start_date":1305739668,"city":"Berlin","teaser_video":"","answers":["Können wir alle Engel sein? In dem Kurzfilm geht es um die Begegnung zwischen Menschen mit völlig unterschiedlichem Background und auf den ersten Blick auseinanderstrebenden Bedürfnissen. Was sie gemeinsam haben ist ihre Wurzellosigkeit und ihre tiefe Sehnsucht danach gesehen und erkannt zu werden und darin ein Stück zuhause zu finden. Letzlich erfüllen sich die drei Protagonisten am Ende Wünsche, von denen sie noch nicht einmal wußten, dass sie sie haben. Das macht sie zu Engeln füreinander. Das Leben hat manchmal mehr Phantasie als die Darsteller, die darin herumlaufen. Es ist überraschend, poetisch, traurig und komisch. Das ist es was der Filmemacher erzählen möchte. \n\nDer Film soll ausserdem Auftakt sein für einen Langfilm, der als Exposé besteht und als Script in der Entwicklungsphase ist, mit den selben Protagonisten und dem Thema: Wenn ich aus meiner inneren Heimat vertrieben wurde, wie kann ich dann außen eine finden?","Das Ziel dieses Filmes ist es, zu unterhalten, zu berühren und zum Staunen zu bewegen. Wenn ich am Schluß mit einem Lächeln rausgehe und habe das Gefühl, wow, so eine Nacht in Berliin kann ganz schön lang sein und es kann viel passieren, dann ist es gut gelaufen.  Der Film wird vor allem Menschen bis Mitte 40 ansprechen aber darüber hinaus bestimmt alle, die den schillernden Sumpf Berlin und seine schräge Vielfalt lieben. \n\nDer Kurzfilm wiederum soll Produzenten und Investoren einladen, die 3 Protagonisten in einen abendfüllenden Spielfilm zu begleiten. ","Man sollte es unterstützen, weil man Filme und Menschen liebt und eine spannende und berührende Geschichte. Es ist unterstützenswert weil darin Schauspieler mitspielen mit einem großen Herzen und viel Lebendigkeit, die der Geschichte sehr schöne und differenzierte Farben schenken werden. Und last but not least vielleicht, weil dahinter eine Mensch steht als Autor,Regisseur und Produzent, der die Berliner Szene kennt und über Jahre im Filmgeschäft die Fähigkeiten erworben hat, mit einem guten Team zusammen einen mitreißenden Film zu drehen. \nDie Unterstützer dürfen an einem sehr genußvollen Prozess teilhaben und der Film ist in der Phantasie des Filmemachers unter anderem auch ein sinnliches Feuerwerk. Allein der Dreh an Pfingsten auf dem Karneval der Kulturen wird ein bunter Strauß an Gesichtern, Musik und Farben werden. Das Team wird viel Freude an dieser Geschichte haben und das wird sich übertragen an alle Zuschauer, die den Film später sehen. Wir werden sowohl Zuschauer als auch Unterstützer mitnehmen auf ein Abenteuer.","Das Geld würde für den Dreh des Filmes verwendet werden und die Postproduktion. Das heißt konkret wir brauchen Geld für Technik wie Kamera, Licht,Ton und Schnitt. Wir brauchen natürlich auch etwas zu Essen und zu Trinken für die sechstägige Drehzeit (sehr wichtig!!!)  und dann Fahrgeld und alles was so an Kleinigkeiten anfällt. Wenn diese Basics bezahlt sind, dann gibt es vielleicht noch eine minimale Aufwandsentschädigung für alle Beteiligten, damit sie nicht draufzahlen müssen. Es ist viel Goodwill am Start von allen, die das Projekt unterstützen und die vor allem dabei sind, weil sie an die Geschichte glauben und daran, dass es ein guter Film wird. Wir haben natürlich nichts dagegen, wenn wir darüber hinaus von einer kleinen Gage reden können. Es liegt in den Händen der Förderer ;-)\n\nMan sollte vielleicht noch erwähnen, dass wir den Dreh an Pfingsten auf dem Karneval der Kulturen auf eigene Tasche vorschießen. Sonst müßte der Film um ein Jahr verschoben werden und das würden wir nicht wollen. Auf diese Weise werden wir nach Pfingsten aber schon Filmmaterial einstellen können und damit bestimmt einen starken Anreiz geben, das Projekt zu unterstützen. ","Initiiert und geschrieben wurde das Projekt von Regisseur, Autor und Produzent Jens Roth, der in den letzten Jahren vor allem als Schauspielcoach tätig war. Die Schauspielerin Julia Dietze, die bis vor kurzem für die Sciencefictionkomödie „Iron Sky“ in der Hauptrolle vor der Kamera stand und Patrick Pinhero, der in den Kinofilmen „Little Paris“ und  „Not a Lovestory“ Leadingparts übernahm bereiten seit Jahren Rollen mit Jens Roth vor und so lag die  Zusammenarbeit für diesen Film sehr nah. Eine Neuentdeckung für Jens Roth ist Jockel Neubauer, der Martial Arts Künstler ist und den er bei Vorbereitungen zu einer Actionkomödie entdeckte.  Die Kamera übernimmt Sebastian Meuschel, der im letzten Jahr unter anderem für Roland Emmerich's „Anonymous“ gedreht hat. Diese 5 Menschen tragen in der jetzigen Vorbereitungsphase vor allem das Projekt Berlin Angels. Ansonsten gibt es natürlich noch ein ganzes Team, das ich hier nach und nach ergänzen werde, und das diesen Film mit Rat und Tat unterstützen wird. "],"keywords":["Kurzfilm","Tragikomödie","Fantasy",""],"teaser_sound":""}],"status":0}