{"data":[{"id":"156","title":"Plattform für neue Medien (eBooks) - Ebozon.com","teaser":"Literatur verbindet. Das Medium eBook ist weltweit auf dem Vormarsch. Ebozon.com bietet Autoren und Verlagen die Möglichkeit weltweit Bücher zum Download anzubieten und damit Geld zu verdienen. Leser erhalten sofort Zugriff auf neuen Lesestoff.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"1635","name":"ebozon","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2173\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":38500,"funding_target":38500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/ebozon","funding_status":0,"end_date":1298847600,"start_date":-62169987600,"city":"London","teaser_video":"","answers":["Ebozon.com ging mit der ersten Version des Onlineportals für eBooks Mitte 2009 an den Start. Mit der Plattform soll der kontinuierlich wachsenden Zahl an Lesern digitaler Medien die Möglichkeit gegeben werden, Bücher als Download zu kaufen. Im Angebot stehen dabei sowohl eBooks renommierter und bekannter Publikationen, wie auch noch nicht bekannter Autoren und Verlage. Die Veröffentlichung von Büchern hat bisher viele Autoren aufgrund der hohen Kosten und Vorleistungen davon abgehalten, ihre Ideen, Ratgeber und Geschichten der Welt zu präsentieren. Mit Ebozon.com kann jeder Autor und jeder Verlag Bücher im Dateiformat als eBook weltweit und mit äußerst geringem Kapitaleinsatz zu publizieren. Ein eigener Login-Bereich wird es mit der neuen Version des Portals Autoren und Verlagen ermöglichen Bücher selbst einzustellen, zu verwalten und sich stets aktuell über die Verkäufe zu informieren. Ebozon.com bietet somit in Zukunft vielen Menschen die Möglichkeit mit eigenen Texten, Dokumenten und Büchern Geld zu verdienen. Ebozon.com bietet Autoren und Verlagen einen kompletten Leistungsumfang für ihre Publikationen. So erhalten Sie neben der Möglichkeit einer Veröffentlichung auch Zugang zur Erstellung professioneller eBook Cover und Autoren Websites.\n\nKunden haben von jedem beliebigen Ort der Welt aus Zugriff auf Bücher. Ebozon.com stellt die Bücher in den gängigsten Dateiformaten zur Verfügung, sodass eBooks und Downloads auf allen PCs, Notebooks, Smartphones und verschiedenen Tablet PCs, sowie eBook Readern gespeichert und gelesen werden können.","Ziel ist es eine zentrale Anlauf- und Schnittstelle für Kunden, Autoren und Verlage zu werden. Das Portal Ebozon.com soll Kunden Zugriff auf aktuelle eBook Neuerscheinungen, Klassiker und private Veröffentlichungen bieten. \n\nDie Zielgruppe für Leser definiert sich von Schülern bishin zu jeder Altersklasse und jeden, der gerne liest. Im Bereich der Autoren liegt die Zielgruppe bei sämtlichen Verlagen, bekannten Autoren und solchen, die es werden möchten.","Konzerne wie Sony, Amazon, etc. sehen mit der Einführung von Lesegeräten für eBooks einen enormen Wachstumsmarkt voraus. Allein in den USA ist der Bereich eBooks einer der am stärksten und schnellsten wachsenden Wirtschaftbereiche. Die Anzahl der Leser und Autoren wird sich in den kommenden Jahren im deutschsprachigen Markt enorm entwickeln. \n\nSeien Sie mit dabei und unterstützen Sie deshalb Ebozon.com für die Realisierung unseres Projekts.","Das Kapital wird eingesetzt für die Programmierung der zweiten Version des Onlineportals von Ebozon.com. Zudem für den Marketingbereich, um Ebozon.com und speziell das eBook entsprechend auf dem Markt zu positionieren.","Gründer und Organisator ist das Londoner Immobilien- und Medienunternehmen CUBRIC Real Estate Int. Ltd. Initiatoren von Ebozon.com ist ein junges, dynamisches Team, das sich in den bisher 1,5 Jahren seit Gründung des Portals mit überdurchschnittlichem Fleiß und Einsatz in dieses Projekt involviert hat. Mehr Informationen auf www.ebozon.com."],"keywords":["eBooks","Ebozon","Neue Medien","Plattform","Download","Onlineportal"],"teaser_sound":""}],"status":0}