{"data":[{"id":"868","title":"Perry Rhodan: TAMER","teaser":"Erstmals wird es ein interaktives Perry Rhodan Hörspiel geben. Perry Rhodan: TAMER wird von Audiogent und audionym für iPod, iPhone und iPad entwickelt. Das Interaktive Hörspiel erscheint 2011 und eröffnet Perry Rhodan und Science-Fiction-Fans ein neues und einmaliges Hörerlebnis.\n\nWir wollen jedoch mehr.\nMehr Grafik, mehr Spaß und mehr Unterhaltung.\n\nDafür brauchen wir Deine Hilfe. ","fan_count":19,"supporters_count":13,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8466\/574b2664.jpg","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"17993","name":"Audiogent GmbH","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8496\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8870\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"0.000000000418444","link":"http:\/\/www.startnext.de\/perryrhodan","funding_status":496,"end_date":1322694000,"start_date":1318591851,"city":"Magdeburg, Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=6afwVUGvChk","answers":["Es gibt zeitlose Klassiker!\nEs gibt Themen die Bewegen Generationen!\n\nEs gibt Legenden!\nEs gibt Perry Rhodan!\n\nZu seinem 50 Geburtstag wollen wir Perry Rhodan ein Interaktives Hörspiel schenken.\n\nPerry Rhodan: TAMER \n\nDie erste Episode dieser neuen Serie wird:  Paket 47 \n\nSchlüpfe in die Rolle des relativ unsterblichen Ronald Tekener und begleite die junge und unerfahrene Agentin Kylie auf ihrem Weg. \nNutze den TAMER um die Wege und Handlungen Kylies und der Geschichte zu beeinflussen.\nLüfte das Geheimnis um Paket 47.","Nach Monaten der Arbeit haben wir vieles bereits erreicht und doch noch ist noch vieles zu tun.\n\nIm April trafen wir uns alle in Magdeburg um mit diesem Projekt zu beginnen. Seitdem haben wir das komplette Drehbuch geschrieben und Grundlagen für eine Fortsetzung gelegt. In den letzten Wochen konnten wir mit den Aufnahmen beginnen uns so zum Beispiel in Hamburg und Berlin die ersten Aufnahmen beenden. Unsere Grafikerin hat die ersten Wallpaper fertig gestellt, die Du bereits im Video sehen kannst.\n\nDie Testuser sind bereits jetzt, in diesem frühen Stadium des Projekts, voll des Lobes für die clevere Geschichte und die vielseitigen Möglichkeiten, die Handlung aktiv zu beeinflussen. Auch ohne zusätzliche Finanzierung ist es uns um das Endergebnis nicht bange. Aber wir wollen mehr!\n\nWir wollen mehr Grafiken, mehr Inhalt und weitere große Stimmen für das Projekt gewinnen.  Dazu kommt, dass Perry Rhodan: TAMER bisher nur für iOS-Geräte entwickelt wird. Wir wollen aber auch eine lineare Fassung anbieten, die geräteunabhängig von allen Perry Rhodan- und Hörspielfans genossen werden kann.\n\nHierzu benötigen wir Deine Hilfe!","Mit deiner Mitfinanzierung wird das Erlebnis vom ersten Interaktiven Perry Rhodan-Hörspiel noch tiefer und eindrücklicher werden.\nDas Beste daran ist aber, dass du dir mit deiner Unterstützung ein spannendes Dankeschön sicherst. Du hast die Qual der Wahl: Willst du dich in die Annalen des Perryversums eintragen lassen? Oder wünschst du ein schön gestaltetes Objekt, das es nie im Handel geben wird?\nAch übrigens: Das Dankeschön kann auch verschenkt werden – wolltest du einem Perry Rhodan-Fan schon immer mal ein spezielles Geschenk geben? Nun hast du die Gelegenheit dazu!","Mit den 5.000 € wollen wir das Interaktive Hörspiel Perry Rhodan: TAMER noch schöner und spannender gestalten. Wir werden das Geld vollständig für Grafiken und Sprecherhonorare verwenden.\n\nWenn wir zusammen über die Grenze von 5.000 € kommen, dann werden wir auch die zusätzlichen Gelder nutzen um die Qualität von Grafiken, Sprechern und Musik weiter zu steigern.","Audiogent ist ein Start-Up das 2010 gegründet wurde und mit Raumzeit - Der verbotene Sektor das erste Interaktive Hörspiel  präsentierte. Wir sind Cornelius Huber, Robert Lübke und Marcus Tonndorf. Unsere liebe zu guten Hörspielen und hervorragenden Apps hat uns bei Audiogent zusammengeführt.\n\nDas weitere Team ist mit hochkarätiger Prominenz besetzt. In der Produktion arbeiten wir zusammen mit Audionym zusammen (Hörspiel des Jahres 2009). Die Musik wird von Nugelbros. geschrieben, die unter anderem den Soundtrack zu \"Darkstar One\" komponierten. Die Grafiken stammen aus dem Atelier InnGraphics, welches u.a. für Artwork des Blockbuster-Spiels \"Crysis\" verantwortlich ist. U.a. wird die App mehr als zehn hochwertige Illustrationen enthalten. Für das Drehbuch sind verantwortlich Marc A. Herren (offizieller Perry Rhodan Autor), Anton Weste (\"Das schwarze Auge\") und Cornelius Huber (App des Jahres 2010)."],"keywords":["iPhone","App","Hörspiel","Perry Rhodan","SciFi","ipad","ios","apple"],"teaser_sound":""}],"status":0}