{"data":[{"id":"874","title":"Kostenlose Schülerzeitung gegen Rechts","teaser":"Wir wollen 500.000 Schülerzeitungen gegen Rechts an Schulen in ganz Deutschland kostenlos verteilen. Dafür brauchen wir Eure Hilfe!\n\nMit 7.500 Euro können wir die Druckkosten bezahlen. Sollte mehr Geld zusammenkommen, erhöhen wir die Auflage entsprechend. Die Zeitung soll über Neonazis, Rassismus und die Entwicklung der Szene Informieren. Gleichzeitig geht es darum Jugendlichen Mut zu machen sich aktiv gegen rechtsextreme Tendenzen in der Gesellschaft zu engagieren und selbst aktiv zu werde","fan_count":204,"supporters_count":156,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8371\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"18156","name":"Keinbockaufnazis","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/56070\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8372\/2955b6f5.jpg","funding_threshold":7500,"funding_target":7500,"status":"successful","popularity":"0.0158018","link":"http:\/\/www.startnext.de\/kban","funding_status":7647.05,"end_date":1325113200,"start_date":1319099559,"city":"Berlin","teaser_video":"","answers":["Information und Aufklärung gegen Rechts wollen wir leisten, weil sie weiterhin dringend nötig sind. Und zwar ohne kommerzielle Absichten, ohne staubig-jugendfernen Sprachstil, unter aktiver Einbindung der Jugendlichen.\nUnd alle können mitmachen – die Zeitungen wollen wir nicht nur kostenlos an Einzelpersonen, sondern gerade auch an die vielen formellen und informellen Initiativen von Jugendlichen verteilt werden. „Kein Bock auf Nazis“ sind wir alle! Wir fordern auf und ermutigen zum Aktivismus. Die Botschaft der Zeitung: „Es liegt an uns allen, Rassismus und die Neonazis zurück zu drängen. Rede mit Deinen Freunden, hab Mut zum Handeln, werde aktiv.“\nDie Statements der mit uns und für uns engagierten Künstler und Bands unterstützen diese Botschaft.\nDas Konzept ist bereits bewährt. Seit 2006 haben wir bereits eine Million Zeitungen und auch 250.000 DVDs erstellt und kostenlos verteilt. Wir verfügen mittlerweile über ein riesiges Netz an Kontakten. Wöchentlich werden von uns hunderte Anfragen beantwortet und dutzende Pakete mit infomaterial an engagierte Jugendliche verschickt.\n","Ziel ist die Erstellung und Verbreitung einer bundesweiten SchülerInnenzeitung, die kostenlos an Schulen und in Jugendzentren verteilt werden soll. Die Zeitung informiert über Nazis, gibt Tipps, wie SchülerInnen aktiv gegen rechts werden können und stellt viele antifaschistische Initiativen und Projekte vor.\nZielgruppe sind Schülerinnen, Schüler und Jugendliche, die keinen Bock auf Nazis haben, die sich informieren wollen und gemeinsam mit uns dafür sorgen wollen, dass Nazis in ihrer Schule oder ihrem Jugendclub keinen Fuß auf den Boden bekommen. \n","Ganz einfach: Über die Gefahren, die von Nazis ausgehen, muss einfach aufgeklärt werden. Gerade auch junge Leute müssen über das Thema Bescheid wissen. „Kein Bock auf Nazis“ leistet genau das.","Mit dem Geld werden die Kosten für den Zeitungsdruck finanziert. Wenn mehr Geld zusammen kommt, können wir mehr Zeitungen verteilen!","Hinter dem Projekt steht die 2006 gegründete, ehrenamtliche Kampagne „Kein Bock auf Nazis“. Zu unseren prominenten Supportern zählen: ZSK, DIE TOTEN HOSEN, DIE ÄRZTE, FETTES BROT, BEATSTEAKS, WIR SIND HELDEN, MUFF POTTER, DONOTS, MARKUS KAVKA und viele andere."],"keywords":["Schülerzeitung","Protest","Zivilcourage","Gegen Rassismus","Jugendkultur"],"teaser_sound":""}],"status":0}