{"data":[{"id":"318","title":"Buchprojekt: South Africa Sceneries","teaser":"Zum Jahreswechsel 2007 \/ 2008 reiste ich zum ersten Mal nach Südafrika. Ich \nstreifte sechs Wochen lang quer durchs Land. Margeurite Black, eine südafrikanische Schriftstellerin aus Cape Town, fing an zu meinen Bildern Gedichte zu schreiben. Dabei entstand ein einzigartiges Projekt welches die Stimmung der Landschaften und Menschen Südafrikas wiederspiegelt. \n\nMehrer Verlage haben bisher Interesse angemeldet. Bitten aber um Mitfinanzierung. ","fan_count":55,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3270\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"4239","name":"Florian Selig"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3300\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"unsuccessful","popularity":"5.50815e-25","link":"http:\/\/www.startnext.de\/south-africa-seneries","funding_status":122,"end_date":1316037600,"start_date":1305299797,"city":"Südafrika","teaser_video":"http:\/\/vimeo.com\/25617753","answers":["Zum Jahreswechsel 2007 \/ 2008 reiste ich zum ersten Mal nach Südafrika. Ich\u2028streifte sechs Wochen lang quer durchs Land. Dabei lernte ich viele Menschen kennen, spürte \u2028auch Einsamkeit, sah die Weite und vergaß Raum und Zeit. In Südafrika fand ich die Regeln meines Weges, denen ich bis heute folge.\nIn der letzten Woche meines Aufenthaltes traf ich Marguerite Black, Tochter eines Musik Professors aus Stellenbosch. Marguerite faszinierte mich ab der ersten Sekunde. Durch einen Zufall hatte ich Ihr Buch The Dendelion Diary: The Tricky Art of Walking während meiner Reise gelesen. In diesem Buch beschreibt sie die in Ihrem Körper schleichend wachsende Krankheit. Marguerite leidet an einer seltenen Art von Muskelschwund. Diese Krankheit begleitet sie seit ihrem 12. Lebensjahr.\nWährend meiner letzten Woche in Südafrika trafen wir uns fast täglich. Wir unternahmen Tagesausflüge und lernten uns auf einer Ebene kennen, die mir bis dato unbekannt war. Marguerite war von meinen Bildern begeistert und bat mich, ihr Abzüge zu zusenden. Sie begann Ihre Gedanken zu meinen Aufnahmen in \nGedichte zu fassen. So entstand dieses Buch. Es richtet sich an alle Freunde der Lyrik und der Fotografie.\nWir würden das Buch gerne in mehreren Sprachen (Englisch, Südafrikanisch, Deutsch) veröffentlichen. Die Chancen stehen ganz gut. Mehrere Verlage möchten unser Buch in Ihr Portfolio aufnehmen und auf internationalen Messen anbieten. Allerdings bitten bisher alle Verlage um eine Mitfinanzierung der Uhrheber. Es wird ein Betrag zwischen 8.000 und 10.000 Euro von uns verlangt. Leider steht uns, Marguerite Black und mir diese Summe nicht zur Verfügung. Deshalb sind wir auf der Suche nach Fördermitteln\n\nWir stehen derzeitig noch in der Entscheidung, ob wir Marketing & Vertrieb selbst in die Hand nehmen, oder dies einem Verlag übergeben. Dies ist abhängig davon wie viel Fördermittel wir  zusammen bekommen. In jedem Fall ist aber eine kleine Auflage zu Weihnachten 2011 geplant.\n\n","Diese Projekt richtet sich an alle freunde der Lyrik und der Fotografie. ","Wir wünschen uns Unterstützung von Menschen, die unsere Arbeit schätzen, Freude an diesem Buch finden, und dieses Buch gerne immer wieder in die Hand nehmen. \n\nBei einer erfolgreichen Vermarktung soll der Erlös an Marguerite gehen und ihr helfen ihren Lebensunterhalt zu bestreiten. \nIch habe nicht vor mit diesem Projekt meinen Lebensunterhalt zu bestreiten. Ich bin glücklich, wenn die bereits entstandenen Kosten gedeckt werden und ich eventuell weitere Projekte dieser Art verwirklichen kann. ","Bei erfolgreicher Finanzierung wird das gespendete Geld für die internationale Vermarktung eingesetzt. Das Buch kann durch verschiedene Verlage, z.B. der Frankfurter Verlagsgruppe oder auch dem Fischer Verlag vertrieben werden. Messen wie Leipzig, Frankfurt am Main, Basel, Genf und Wien wurden uns bereits genannt.\nWir beantragen außerdem Fördermittel, so lange, bis wir das Geld zusammen haben. Die Nennung aller Förderer und Spender im Buch ist selbstverständlich.\n\nBei Interesse sende ich gerne eine PDF Manuskript-Mappe zu. ","Poems | Gedichte\n\nMarguerite Black\n\n14 Mayfair Ave\nNewlands\n7708 Cape Town\nSouth Africa\n\ncmblack@mweb.co.za\n\n\nFotografie | Grafik\n\nFlorian Selig\n\nSELIG-FOTODESIGN\n\nPfarrstrasse 112\n10317 Berlin (Viktoria Stadt)\nGermany\n\nT: +49 30 554 989 77\nM: +49 160 964 910 61\nF: +49 3212 10 170 10\n\nflorian@selig-fotodesign.de\nwww.selig-fotodesign.de"],"keywords":["Bildband","Südafrika","Gedichte",""],"teaser_sound":""}],"status":0}