{"data":[{"id":"1406","title":"Vis-a-vis ","teaser":"Abschlussfilm von Hannes Francke, Falk Minkner und Siniša Galić\nDrehbeginn Juni 2012","fan_count":69,"supporters_count":13,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12736\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29426","name":"Vis-a-vis"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12753\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"0.415514","link":"http:\/\/www.startnext.de\/vis-a-vis","funding_status":5590,"end_date":1335736800,"start_date":1331294000,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/36661338","answers":["Idee:\n„Vis-a-vis“ ist ein Abschlussfilm-Projekt von Hannes Francke, Falk Minkner und Siniša Galić. Unser Spielfilm erzählt die Geschichte einer Fotojournalistin aus Berlin und einer jungen Belgraderin, deren Wege sich in Serbiens Hauptstadt auf ungewöhnliche Art kreuzen. Unser Projekt verbindet jungen, talentierte Studenten und Filmschaffende aus Serbien, Bosnien & Herzegowina und Deutschland mit dem  Ziel, einen spannenden und vielschichtigen Film zu produzieren, der sowohl in Deutschland als auch auf dem Balkan ein breites Publikum anspricht und berührt.\n\nPlot:\nAnna bekommt endlich die langersehnte Chance sich zu beweisen. Voller Tatendrang bricht die junge Fotojournalistin nach Belgrad auf, um ihre Protagonistin zu porträtieren, die seit ihrer Abschiebung aus Deutschland in der serbischen Hauptstadt lebt. Leider hat diese auf nichts weniger Lust als von Anna fotografiert zu werden. Schon gar nicht für eine mickrige Aufwandsentschädigung. Anna ist verzweifelt kann sich aber ein Scheitern der Fotoserie nicht erlauben. Durch ihre Bekanntschaft mit dem kuriosen Taxifahrer Džeki landet sie in einem Fastfood-Imbiss und trifft dort auf die verschlossene aber dennoch charismatische Aushilfskellnerin Maja. Die junge Belgraderin weckt mit ihrer eigenwilligen Art das Interesse der Fotojournalistin. Aus der flüchtigen Begegnung entwickelt sich in den darauf folgenden Tagen eine intensive Bekanntschaft. Anna schafft es, die junge Serbin als eine Art Stadtführerin zu gewinnen und beginnt sie in ihrer alltäglichen Umgebung abzulichten. Anna sieht in Maja vor allem einen möglichen Ersatz als Protagonistin ihrer Fotoreportage. Eigennützig verschweigt sie ihr den ursprünglichen Grund ihrer Reise, um doch noch mit einer Erfolgsstory heimkehren zu können. Gleichzeitig wird Maja ihr immer vertrauter und freundschaftliche, fast zärtliche Gefühle treten zunehmend in den Vordergrund. Maja wiederum hofft durch die neue Bekanntschaft ihren langjährigen Wunsch von einem Neubeginn im Ausland leichter erfüllen zu können. Als sie jedoch den wahren Grund für Annas Reise erfährt, zerplatzt ihr Traum von einer gemeinsamen Ausreise. Beide Frauen stehen vor einer wichtigen Entscheidung.","Das Ziel unseres Projekts ist einen außergewöhnlichen und frischen Film zu realisieren, der unabhängig von kulturellen und sprachlichen Barrieren ein breites Publikum erreicht. Sowohl die Zusammenarbeit unseres internationalen Teams als auch der Film selbst sollen kulturelles Verständnis fördern und einen interessanten Einblick in aktuelle gesellschaftliche Themen auf dem Balkan, als auch in Westeuropa ermöglichen. Die Auswüchse der westeuropäischen Leistungsgesellschaft treffen dabei auf soziale Missstände und einen tief verwurzelten Generationskonflikt im ehemaligen Jugoslawien. Ohne den Zuschauer zu belehren,  wollen wir eine zugängliche und realitätsnahe Geschichte erzählen, die trotz ihrer ernsthaften Themen den Humor nicht auf der Strecke lässt.","Mit viel Enthusiasmus und privaten Mitteln haben wir den Grundstein für dieses Projekt gelegt. Um die Unabhängigkeit des Projekts zu wahren und die Dreharbeiten in Belgrad zu ermöglichen, brauchen wir eure Unterstützung! Wir möchten beweisen, dass junge kreative Filmideen auch fernab von Kommerz und Millionen-Budgets ihren Weg auf die Kino-Leinwand finden können. Helft uns unsere Vision zu verwirklichen und werdet Teil unseres Projekts! Jeder Euro zählt!\nUm die Filmidee greifbar zu machen und eine gute Grundlage für die weitere Zusammenarbeit zu schaffen, haben wir einen Teaser produziert, sowie Castings und Testdrehs in Berlin und Belgrad durchgeführt. Wir haben es geschafft neben talentierten Jungschauspielern auch bekannte serbische Schauspielgrößen wie Dragan Nikolic für das Projekt zu gewinnen.   ","Bei erfolgreicher Finanzierung werden wir das Geld ausschließlich für folgende Bereiche unserer Filmproduktion einsetzen:\n- Catering & Verpflegung während der 4-wöchigen Dreharbeiten in Belgrad\n- Unterkunft für die Teammitglieder \n- Transportkosten während der Dreharbeiten in Belgrad \n\nDas Budget wird professionell verwaltet und die Produktionsleitung in Berlin und Belgrad wird das Geld sparsam und gewissenhaft einsetzen.","„Vis-a-vis“ ist ein gemeinsames Projekt von Studenten und jungen Filmschaffenden aus Berlin und Belgrad. Der Film bildet für Hannes Francke, Falk Minker und Siniša Galić den Abschluss ihres Bachelor oft Art Studiums an der BHT Berlin im Studiengang Audiovisuelle Medien \/ Kamera. Neben Francke, Minkner und Galić  sind mehrere Studenten der Hochschule für Film-und Fernsehen „Konrad Wolf“, sowie Studenten und Absolventen verschiedener Film-und Kunsthochschulen in Belgrad, an dem Projekt beteiligt. \n\n\n\n\nHier einige detailiertere Informationen zu den Beteiligten:\n\nSINIŠA GALIĆ (Drehbuch & Regie)\nSiniša Galić, wurde 1984 in Tuzla (ehem. Jugoslawien) geboren und lebt seit 1992 in Berlin. Während seines Studiums realisierte er als junger Autor und Regisseur mehrere szenische und dokumentarische Kurzfilme, die auf nationalen und internationalen Festivals präsentiert wurden. Seine Herkunft und Familiengeschichte war für ihn der ausschlaggebende Punkt für die Drehbuchentwicklung von „Vis-a-vis“: „Die Geschichte und Thematik des Films hat viele Berührungspunkte mit meiner Vergangenheit und stellt nicht zuletzt deshalb ein Herzensprojekt für mich dar. Die Dreharbeiten in Serbien sind eine große Herausforderung aber auch eine Chance. Was vor einer Weile als kleine Filmidee begonnen hat, entwickelt sich nun zu einem umfangreichen Projekt mit viel Potential.”\n\n\nHANNES FRANCKE (Bildgestaltung)\nAuch Hannes Francke dreht mit „Vis-a-vis“ seinen Abschlussfilm. Als Kameramann hat er bereits diverse Kurzfilme und zwei Langfilme realisiert und fühlt sich sowohl beim Spielfilm als auch beim Dokumentarfilm zu Hause. Wenn er durch den Sucher schaut liebt er besonders die kleinen Momente, die sich eben einfach nicht vorhersagen oder beliebig wiederherstellen lassen. Auch deshalb wird „Vis-a-vis“ ein absolut außergewöhnliches Projekt, sagt er:  „Wir müssen bei diesem Projekt verstärkt unsere Spontanität und Experimentierfreudigkeit einfordern. In Belgrad zu drehen wird ein absoluter Traum aber auch ein Abenteuer: Die Leute dort sind einfach unglaublich engagiert und motiviert, das hat man schon bei den Dreharbeiten des Teasers gemerkt. Aber wir werden uns auch neuen Herausforderungen, stellen müssen, die dieses Projekt mit sich bringen wird.“\n\n\n\nFALK MINKNER (Bildgestaltung)\nKameramann zu sein bedeutet mir, ganz eigene Bilder zu finden, für die Dinge, die in dieser Welt vor sich gehen. Mir ist es wichtig mich zurückzunehmen vor der Geschichte, die es zu erzählen gilt und ihre Protagonisten zurückhaltend und auf Augenhöhe zu begleiten. Ich liebe es intuitiv zu arbeiten und dabei unaufdringlich nah am Menschen zu sein.\nDas Projekt „Visavis“ wird für uns alle eine ganz außergewöhnliche Reise werden.\nFür die Protagonisten des Films eine Reise in ein neues Leben. Für den Zuschauer eine Reise in die Gegenwart und Vergangenheit Serbiens. Und für das Filmteam eine Reise in ein tolles Gemeinschaftsprojekt an dessen Ende für einige von uns ein neuer Lebensabschnitt wartet.\nMir wird es eine Freude sein, mit den Freunden, Kommilitonen und Kollegen meinen Abschlussfilm zu drehen, die mir die liebsten sind.\n"],"keywords":["Serbien","Serbia","Bosnien & Herzegowina","Belgrad","Berlin","Freundschaft","zwei Welten"],"teaser_sound":""}],"status":0}