{"data":[{"id":"1558","title":"FOKKER - Die Dokumentation 2012","teaser":"60-Minütige militärhistorische Dokumentation über Fokker und dessen Flugzeuge. Die Doku stellt neben Anthony Fokkers Leben auch einige seiner Flugzeuge vor.\r\nNeben originalen Aufnahmen aus vergangenen Zeiten werden einige Szenen mit echten Uniformen und Requisiten nachgestellt. Auch mit flugfähigen 1:1 Nachbauten einiger Fokker Flugzeuge wird gedreht.","fan_count":103,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13785\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"31606","name":"Philip Schneider","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13907\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13784\/2955b6f5.jpg","funding_threshold":25000,"funding_target":25000,"status":"unsuccessful","popularity":"0.0000034893","link":"http:\/\/www.startnext.de\/fokkerdoku","funding_status":160,"end_date":1338588000,"start_date":1333553971,"city":"Uhingen","teaser_video":"http:\/\/www.youtube.com\/watch?v=UPw5672pNh0&context=C40bfb76ADvjVQa1PpcFMyYZcDagssQF4mdV2rnB59psLNeG9T4_Q=","answers":["Fokker – ein Traum bekommt Flügel\nHeute ist das Flugzeug das schnellste und sicherste Fortbewegungsmittel unserer Zeit. Das war nicht immer so. Vor knapp 100 Jahren, machten sich geniale Ingenieure daran, das perfekte Flugzeug zu konstruieren. Einer der bahnbrechendsten Visionäre dieser Zeit war Anthony Fokker. Durch seine umfangreichen Versuche, durchlief der riskante Flugapparat eine Metamorphose, bis hin zu einem beherrschbaren, leistungsstarken und sicheren Fluggerät. \u2028Achim Engels, ein Tüftler aus dem schwäbischen Schorndorf, hat es sich zur Lebensaufgabe gemacht, den vergessenen Teil der Entwicklungsgeschichte des Flugzeuges zu rekonstruieren. Anhand originalgetreuer Nachbauten verfolgt er den Schaffensprozess Anthony Fokkers und begibt sich auf eine Reise zurück in die Zeit. Zum ersten Mal werden die Anfänge der Eroberung der Lüfte erzählt.","Zielgruppe sind neben den Dokumentations-Interesssierten (von 30 Jahre bis 60 Jahre) vorallem die jüngeren Zuschauer die sich für Geschichte, Technik oder Luftfahrt interessieren.\nWir machen unsere Dokumentation aus Faszination zum Thema und hoffen, ein breites Publikum mit Fakten sowie alten und neuen Aufnahmen begeistern zu können.","Wir haben bereits eine ähnliche Dokumentation (Bachem BA-349 Natter) produziert und arbeiten mit Herzblut an unseren Projekten. Das hat das positive Feedback von Zeitzeugen und Insidern gezeigt. Wir wollen noch einmal ein Werk schaffen welches INFORMATION mit UNTERHALTUNG vereint. Außerdem sind wir darauf angewiesen unabhängig zu arbeiten, um  die historischen Fakten unverfälscht aufarbeiten zu können.","Wir haben ein starkes Team sowie Teile der benötigten technischen Ausstattung. Außerdem ist das Projekt bereits zu 30% finanziert. Wir benötigen das Kapital zur Finanzierung der Hauptdreharbeiten. Das heißt im Detail: Miete für Licht- und Tontechnik, Requisiten, Verbrauchsmaterial und gelegentlich Aufwandsentschädigungen für Unterstützer -  ferner Reise- und Übernachtungskosten für Recherchen und für Dreharbeiten an Originalschausplätzen.","Wir (Vision Unlimited) sind eine Filmergruppe aus der Region Göppingen in Baden Württemberg und verdienen unser Geld mit Werbefilmen. Ausgegeben wird es wieder für interessante Projekte wie Dokumentationen oder Spielfilme. Unser Team besteht aus ca. 30 Leuten. Als Hauptverantwortliche sind OLIVER GORTAT (Drehbuch und Regie) und PHILIP SCHNEIDER (Produktion) zu nennen. Informationen gibt es auch auf unserer Facebook Seite www.facebook.com\/visionunlimited und unserer Homepage www.vision-unlimited.de"],"keywords":["Fokker","documentary","history","world war","planes","air","dogfight"],"teaser_sound":""}],"status":0}