{"data":[{"id":"1253","title":"INTERNATIONALES FUSSBALL-TURNIER als PROTEST GEGEN  FIFA","teaser":"Am 7.7.2012 soll ein Fussball-Turnier mit 8 internationale Mannschaften im Kölner Südstadion stattfinden. Es ist ein Sommer-Event wo jeder Fußball-Fan willkommen ist, um gegen die Korruption, ständige Fehlentscheidungen und die dubiosen Machenschaften der FIFA und Sepp Blatter zu demonstrieren. Ich denke dass man am besten mit friedlichen Fussball demonstrieren soll und es wäre eine neue Dimension des Protests, denn ein Fussball Turnier als FIFA-Protest hat es noch nie gegeben.","fan_count":6,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11655\/574b2664.jpg","categories":["Event"],"initiator":{"id":"25574","name":"FootballUnion","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11850\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11704\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"stopped","popularity":"0","link":"http:\/\/www.startnext.de\/protest-gegen-fifa","funding_status":0,"end_date":1334181600,"start_date":1327495730,"city":"Köln","teaser_video":"","answers":["Ich möchte mit meinem Projekt gegen die ständigen FIFA-Korruption- und Mißbrauchs-Vorwürfe protestieren. Da der Fussball uns allen gehört, und die meisten Fans weltweit genau so denken, bin ich der Meinung daß wir dagegen öffentlich protestieren sollen, und zwar am besten durch ein friedliches Fussball-Turnier. Die Stimmung und das Vertrauen in die FIFA sind an einem Tiefpunkt angekommen, und das ist leider eine jahrelange Entwicklung. Wir sollen diesen Zustand nicht akzeptieren, weil Sepp Blatter dann in seinen Handlungen bestätigt wäre. ","Das Ziel ist ein Weckruf und Zielgruppe: Alle die Fussball mögen. Egal ob Zuschauer oder zum mitspielen, ob jung oder alt, jeder ist bei diesem Projekt willkommen. Wenn jeder in seinem Zimmer FIFA beschimpft oder vor Wut kocht bei ständigen Fehlentscheidungen, bringt das garnichts; wenn wir uns aber sammeln und zusammen dagegen protestieren, dann wird die FIFA das vielleicht auch mitkriegen !!! Lasst uns einen schönen Sommer Fussball-Event erleben wo wir unsere beliebte Sportart treiben und etwas Frust ablassen können. Dieses Projekt ist ein Versuch etwas neues zu probieren, denn alle bisherige Kritiken von alle Seiten an die FIFA, haben nichts gebracht.","Dieses Projekt ist Einmalig, denn so können viele frustrierte Fans gegen die Großmacht FIFA protestieren. Neben \"Größen\" wie Maradona, Rummenigge oder Uli Hoeneß, muß auch der \"kleine\" Fan eine Möglichkeit bekommen gegen die dauerhaften FIFA - Mißstände zu protestieren. Ein Internationales Fussball-Turnier als Protest gegen die FIFA, hat es noch nie gegeben. Damit wird eine neue Dimension des Protests gegen die FIFA erreicht. Da in Köln genug Ausländer leben, wird es kein Problem sein, neben einer Deutschen Mannschaft, noch eine für Türkey, Italien, England, Holland, vielleicht sogar eine Brasilianische zusammen zu kriegen. Belgien und Holland ist nicht weit, sodaß von dort auch 2 Mannschaften bilden können. Durch Facebook, Twitter, usw. kann mann weltweit zeigen daß in Deutschland gegen der dauerhaften FIFA-Ungerechtigkeiten protestiert wird.","Das Geld wird gebraucht für die Stadionmiete, Organisation, Logistik, Veranstalter-Haftpflichtversicherung, Fussball-Bekleidung, Bälle, Aufnäher, Werbung (Flyer, Plakate, etc. ), Stadion Endreinigung, etc. ","Hinter dem Projekt steht ein ganz normaler Fussball-Fan, der es einfach nicht mehr aushält seit Jahrzehnte ständig FIFA-Fehlentscheidungen oder Skandale zu \"schlucken\", und etwas dagegen unternehmen möchte."],"keywords":["Fussball","Turnier","International","Spass","Event","Veranstaltung","Fairness","Freude","FIFA","Blatter","Korupption","Protest",""],"teaser_sound":""}],"status":0}