{"data":[{"id":"1671","title":"Klischees","teaser":"\"Klischees\"\nWie tolerant sind die Schwulen?\nWie leben sie in Berlin?\nWarum werden Schwule nicht alt?\nSexualität im Zeitalter vom HIV und sexueller Freiheit!\nDieser Film gibt dir Mut - zu leben und leben zu lassen!\nUnabhängig von Klischees, Sexualität und Glauben!\nDiese Menschen zeigen wie?\n\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14553\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"34020","name":"romulo correa","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14617\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14550\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/klischees","funding_status":0,"end_date":1339797600,"start_date":-62169987600,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/JmfFeUsXYHs","answers":["Klischees\nBerlin was denkst du?\n\nDokumentar: Romulo Corrêa\nBerlin 2011\nDer Film wirft die Frage auf, mit welchen Klischees schwule Männer leben und mit welchen sie zu kämpfen haben. Sind Schwule wirklich anders? Was denken sie? Wie leben sie heute in Berlin? Werden sie diskriminiert oder diskriminieren sie auch selbst?\nEs werden Porträts gezeigt, die Grenzen herkömmlicher Sichtweisen infrage stellen: ein älteres Paar mit HIV, ein Mann mit Krebs, ein Ex-Polizist, ein Transvestit, ein schwuler Transmann…\nJedes dieser Bilder ist unbequem und fällt aus den Stereotypen heraus. Um Ängste zu bewältigen, müssen eigene Strategien - manchmal auch ungewöhnliche - gefunden werden. \nWeil es keine Patentrezepte gibt, können die Wege ins Unbekannte führen.\nVielleicht auch in die Freiheit?\n"," \nBei jedem Befragten geht es genauso um die schönen Dinge des Lebens, um Kreativität, Spiritualität, Sexualität und immer wieder um: die Liebe.\nEs werden Fragen gestellt und Lösungsansätze gefunden, die nicht nur in schwulen Kontexten, sondern gesellschaftlich allgemein Gültigkeit haben können.\nDie Berichte beunruhigen und machen gleichzeitig Mut. \n","Die Berichte beunruhigen und machen gleichzeitig Mut. \nAus allen spricht die pure Freude am Leben und dieser Funke kann überspringen - zu jedem - \nganz gleich ob homo oder hetero, denn Mut ist wie die Liebe universell.","(bereits gedrehten Materialien) liegen mir vor und meine technischen Möglichkeiten reichen nicht mehr aus!\nDas Material ist wirklich sehenswert und da drin stecken bereits ganz viel Leidenschaft und Gefühlen!\nFehlen aber noch!\nTonbearbeitung\nFeinschnitt\nÜbersetzung in Englisch\nFestivalgebühren","Romulo Correa\nJens Schroeder\nSchwuhle Beratung Berlin"],"keywords":["Gay","leben in Berlin und seine Klischees"],"teaser_sound":""}],"status":0}