{"data":[{"id":"1366","title":"Text Vinyl-EP mit Downloadcode und selbstgedruckten Cover","teaser":"Die Band \"Text\" möchte eine Vinyl-EP pressen lassen, die von der Musik über das Cover bis zur Platte selbst - komplett handgemacht ist. Die Aufnahmen wurden von der Band selbst geschrieben und aufgenommen. Das Cover gestalten, drucken und fertigen die beiden Mitbewohnerinnen von Lutz (Gesang+Gitarre). Gepresst wird es von Ameise, dem weltweit kleinsten Presswerk im Herzen Hamburgs.","fan_count":34,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/18508\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"29106","name":"text","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/19149\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/18506\/2955b6f5.jpg","funding_threshold":1600,"funding_target":1600,"status":"unsuccessful","popularity":"4.94328e-26","link":"http:\/\/www.startnext.de\/text-vinyl-ep-mit-downloadcode","funding_status":76,"end_date":1343426400,"start_date":1337614138,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=rKUfuSudLwE","answers":["Im letzten Jahr haben wir ein paar Songs von uns fertig gestellt und diese anschließend in Eigenproduktion aufgenommen. Da die Musik uns sehr am Herzen liegt, möchten wir diese Songs nicht einfach nur im Internet veröffentlichen, sondern haben uns dafür entschieden, eine 7inch Vinyl-EP zu veröffentlichen. Lutz (Gesang+Gitarre) wohnt mit zwei Illustratorinnen zusammen. Schon seit ca. zwei Jahren wollte die WG ein gemeinsames Projekt verwirklichen, in dem Bild und Ton miteinander verbunden werden. Das soll hier geschehen. Katie (www.katie-oberwelland.de) und Louise (www.louise-heymans.de) werden das Artwork für die Platte entwerfen, selbst drucken und die Hüllen herstellen. ","Ziel ist es eine von vorne bis hinten komplett handgemachte, nicht industriell gefertigte, Vinyl-EP mit selbst gedrucktem Cover pressen zu lassen. Ton und Bild sollen Hand in Hand gehen.\nDie Platte ist für jeden, der sich für Musik und Kunst interessiert. Auch für solche Menschen, die keinen Plattenspieler besitzen, soll die Platte mit dem selbst hergestellten Cover etwas individuelles und wertvolles sein. Gerade in einer Zeit, in der man sich eine CD kauft, sie auf den Rechner zieht und nach Jahren wieder unter dem Sofa findet.","Warum nicht?\nhttp:\/\/www.youtube.com\/watch?v=a_k8w0LsWqQ\n\n","Bei einer erfolgreichen Finanzierung wird eine Vinyl-EP mit einer Auflage von 250 Exemplaren gepresst. Dies geschieht bei Ameise, dem kleinsten Plattenpresswerk der Welt. Zudem wird es ein aufwendig gestaltetes Cover-Artwork geben, das von zwei befreundeten Illustratorinnen selbst entworfen und gedruckt wird. Die Dankeschöns werden nach Beendigung, sofern das Projekt erfolgreich finanziert wurden ist, an euch verschickt!","Hinter dem Projekt steht die Band \"Text\" bestehend aus Lena Jeckel, Joh Mettin, Lutz Schülke und Niels C. Burow,\naußerdem die beiden Illustratorinnen Katie Oberwelland und Louise Heymans.\n\nwww.blindtextmusik.de\nwww.katie-oberwelland.de\nwww.louise-heymans.de"],"keywords":["Vinyl","Illustration","Band","Singer-Songwriter"],"teaser_sound":"http:\/\/soundcloud.com\/blindtext\/barfuss-nach-rio"}],"status":0}