{"data":[{"id":"1856","title":"Voices of Destiny als Supportact für Epica (Europatour)","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15982\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"22899","name":"Christopher Gutjahr"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1500,"funding_target":1500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/voicesofdestiny","funding_status":0,"end_date":1336082400,"start_date":-62169987600,"city":"Ludwigsburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=HwWQ9vD9IQA","answers":["Nachdem wir jetzt unser zweites Album rausgebracht haben wird es Zeit dies auch zu promoten und die Leute\/Fans auch mal in den Live-Genuss kommen zu lassen. \n\nEs besteht nun die einmalige Möglichkeit für uns, Epica (eine im Genre sehr bekannte Symphonic Metalband aus Holland) auf ihrer Europatournee zu unterstützen.\n\nDies würde uns zum einen natürlich einen Traum erfüllen, zum anderen die Möglichkeit geben auch außerhalb Deutschlands Gigs zu spielen und Live-Erfahrung zu sammeln. \n\nDie Tourdaten sind die folgenden:\n\n2012-05-10 \tLuxemburg City \t\n2012-05-11 \tMünchen \t\n2012-05-12 \tWien \t\n2012-05-13 \tBudapest \t\n2012-05-15 \tKattowitz \t\n2012-05-16 \tWarschau \t\n2012-05-18 \tZlin \t\n2012-05-19 \tPrag \t\n2012-05-20 \tBerlin\n\n\nWir werden natürlich auch fleißig Videos drehen und einen Blog führen, damit Jede\/r einen Einblick in den Touralltag bekommen kann und auch weiß, dass wir von dem Geld nicht einfach nach Mallorca geflogen sind ;-)","Wir möchten zum einen unseren Fans die Möglichkeit geben uns Live erleben zu können. Zum Anderen möchten wir natürlich auch Leute begeistern, die uns vielleicht noch garnicht kennen.\n\nEine solche Tour dient nämlich nicht als Einnahmequelle, sondern dazu mehr Leute zu erreichen.","Wie oben bereits gesagt sind schon Aufnahme und Produktionskosten für ein Album sehr hoch. Des Weiteren ist unser Label vergleichsweise klein und kann uns daher kaum finanziell noch zusätzlich unterstützen.\n\nGeld verdienen wir mit der Musik leider auch nicht, was zum einen daran liegt, dass wir noch relativ unbekannt sind und zum anderen daran, dass sogar eine unbekanntere Band, wie wir es sind, schon am Veröffentlichungstag auf sämtlichen File-Sharing Seiten zu finden sind.\n\nDa wir alle noch am Studieren sind, haben wir auch nicht die Möglichkeit viel Geld anzusparen.\nHinzu kommt, dass es sich auch noch sehr kurzfristig ergeben hat, wie man auch an dem kurzen Zeitraum hier sehen kann.\n\nWir bringen natürlich selbst auch Geld ein, aber selbst eine so vergleichsweise kleine Tour kostet schon sehr viel. Um sich das besser vorstellen zu können eine kleine Rechnung:\n\n- der günstigste und einfachste Tourbus: ca. 5000€ (wenn wir ihn mit einer anderen Vorgruppe teilen)\n  auch wenn wir selbst fahren und einen Sprinter mieten, kostet uns dieser inkl. Benzin auch knapp 4500€ und wir brauchen noch irgendeinen Schlafplatz\n- dann kommt noch ein Live-Mischer hinzu, der jeden Tag auch nochmal mit 100€ ins Gewicht fällt\n\n\nWie ihr also seht, kommt einiges zusammen. Es ist aber auch jeden Cent wert, da es sicher eine einmalige Erfahrung ist und uns auch weitere Fans bescheren kann.\n\nWir würden uns also riesig freuen, wenn ihr uns unterstützen könntet!","Der größte Posten ist natürlich der Tourbus\/Sprinter. Daher wird das Geld aus der Finanzierung dafür benutzt. Mit diesem Zuschuss können wir die ganze Tour dann Schultern.","Nun zu uns: \n\nWir sind eine Voices of Destiny, das sind: Maike, Lukas, Chris und Jens. Wir sind eine Symphonic Metalband aus dem Raum Ludwigsburg (bei Stuttgart). Wir machen schon seit über 6 Jahren zusammen Musik und haben natürlich einen riesen Spaß daran. Dass das ganze auch nicht ganz unerfolgreich ist, sieht man daran, dass wir bereits 2 Alben unter einem Label veröffentlicht haben und sogar schon unser erstes Album in Japan veröffentlicht wurde.\n\n\n\n\nWer es ganz genau wissen will, für den dann hier auch noch die offizielle Biographie: \n\n\nDie ereignis- und erfolgreiche Geschichte von Voices of Destiny beginnt 2004 in Tamm bei Ludwigsburg. Christopher Gutjahr (Gitarre) und Jens Hartwig (Bass) entscheiden sich, ihren lange gehegten Traum einer eigenen Band in die Tat umzusetzen.\n\nUm ihren musikalischen Vorstellungen gerecht zu werden, holen sie Lukas Palme (Keyboards), Erik Seitz (Schlagzeug) und Patricia Riegraf (Gesang) mit ins Boot und bestreiten so diverse Auftritte, darunter auch den ersten Gig im Rahmen des mittlerweile bei den Metalfans der Region wohlbekannten \"Kelter Rocks\"-Festivals in Tamm.\n\nIm Oktober 2005 gehen Band und Sängerin getrennte Wege. Zwei Monate dauert die Suche nach einer neuen Frontfrau. Am Ende überzeugt Maike Holzmann beim Vorsingen und wird als neue Stimme des Metalquintetts engagiert. Das Jahr 2006 ist geprägt von vielen Live-Auftritten, die mehr und mehr Bühnenerfahrung mit sich bringen und die Band zum eingespielten Team zusammenschweißen. 2007 ist es dann soweit: zum ersten Mal beauftragen die jungen Musiker ein professionelles Tonstudio, ihr Können in Form von Demoaufnahmen festzuhalten. \n\nNach weiteren Auftritten nimmt die Band 2008 in ihrem privaten Studio die Arbeit an der EP \"Dare to Reach\" auf. In den Vorbereitungen auf die Recording Sessions setzt Keyboarder Lukas das erste Mal auf Shouts und Growls als Gegenpart zu Maikes klarem Sopran. Dieses spannungsgeladene Duo, melodisch-orchestrale Klangwelten vom Keyboard, ergänzt durch Metalsound der alten Schule an Bass, Gitarre und Schlagzeug beschreibt das Erfolgsrezept von Voices of Destiny. Mit einem nun durch neue und weiterentwickelte Songs ergänzten Repertoire wagt die hoch motivierte Truppe im gleichen Jahr die Teilnahme am \"Youngsterball Contest\". Bis ins Finale aufgestiegen, überzeugen sie die Jury mit einem furiosen Auftritt im LKA Longhorn in Stuttgart von ihren Qualitäten und sichern sich den Sieg des Wettbewerbs.\n\nIm Sommer 2009 wird schließlich das bekannte Plattenlabel „Massacre Records“ auf die Band aufmerksam und bietet den Musikern einen weltweiten Plattenvertrag an. Kurz darauf beginnt die Planung ihres Debutalbums \"From the Ashes\", das dank der professionellen Unterstützung von Andy Horn (Aufnahmen & Mix) und Alex Kuehr (Fotografie) seit dem 26.02.2010 in den Läden steht. Ein grandioser Einstieg für die junge Band, die in ihrem Erstlingswerk auf unverwechselbare Weise Epic Metal, Heavy Riffing und Death Growls kombiniert. \n\nAngespornt durch den Erfolg ihrer ersten Veröffentlichung entern Voices of Destiny im Frühjahr 2011 erneut das Studio. Die Produktion des zweiten Albums beginnt, ein weiteres Mal das Ziel fest vor Augen: Musik machen, die begeistert, mitreißt und berührt. \n\nIm Januar wurde das neue Werk „Power Dive“ veröffentlicht und das ist erst der Anfang eines spannenden Jahres für diese aufstrebende Band.\n"],"keywords":[""],"teaser_sound":""}],"status":0}