{"data":[{"id":"1083","title":"Kulturschub 2012","teaser":"bei diesem Konzept soll sich eine Veranstaltungsreihe etablieren, die es in der Form und in der Nachhaltigkeit noch nicht gegeben hat…ganz nach dem Motto: Think BIG!!!\r\nIm Rahmen einer festen Veranstaltungsreihe soll es im Abstand von ca 6-8 Wochen einen „ Musiker-Stammtisch“ geben, bei dem sowohl eher „trockene“ Sachthemen, wie auch „populäre Shows“ zum Gesamtthema „Musikindustrie-Bands-Heute“ in einer gesunden Mischung diese ganze Veranstaltungreihe „interessant“ halten.\r\nEin „generelles Qualifizieren“ der Bands für Studio, Bühne, sowie Promotion und Marketingarbeit und die „Nachhaltigkeit“ der erarbeiteten Themen(hier auch Arbeitsgruppen vorstellbar), sollen das neue Musikgefühl der Musikszene OWL stärken und Musiker aus den verschiedensten Bereichen vernetzen.\r\nEbenso wie die bereits in der Szene erfahrenen Bands\/Musiker, sind auch Dozenten mit ihren unterschiedlichen Bereichen (Medien, Coaching, Musiker, Industrie etc) klar gefragt, die jungen Künstler an ihren Erfahrungen teilhaben zu lassen.\r\nGanz nach dem Motto „Groß nimmt klein an die Hand“ soll hier dennoch keine „Privat-Show“ der Dozenten oder Musiker stattfinden, sondern das ganze soll sich in das „Easy Going Familien Bandpool Gefüge“ von GTownMusic OWL integrieren.\r\nEbenso wie das „Zusammenführen“ verschiedenster Arbeitsgruppen an einem beispielsweise großen Jahreskonzert, ist es auch zu überlegen, verschiedene Bands und ihre Musiker zu mischen und so eine Weiterentwicklung herbeizuführen.\r\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"22690","name":"GTownMusic OWL"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":10000,"funding_target":10000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kulturschub-2012","funding_status":0,"end_date":1330038000,"start_date":-62169987600,"city":"Gütersloh","teaser_video":"","answers":["Nachhaltige Förderung der Musik-Szene in OWL","Stärkung der Musik-Szene in OWL\nJunge und talentierte Musiker","Die junge und sehr talentierte Musikszene OWL ist es immer Wert unterstützt zu werden!\nDie Nachhaltigkeit und Stärkung der Szene steht hier klar im Vordergrund!","Live Musik, die Organisation und die Coaches kosten Geld.\nVon dem Geld würden eben diese Kosten bezahlt werden.","GTownMusic OWL\n\nwww.gtownmusic.de\n\nwww.facebook.com\/gtownmusic"],"keywords":["Szenestärkung Musik\/Event"],"teaser_sound":""}],"status":0}