{"data":[{"id":"1202","title":"Umwelt-Social-Game „2° für den Klimaschutz - Modellstadt Berlin“","teaser":"„2° für den Klimaschutz - Modellstadt Berlin“ ist ein kostenloses Umwelt-Social-Game mit dem Ziel, den CO2 Ausstoß zu senken.\n\nRealitätsbezug: Berlin ist das „Spielbrett“ – das Game wird auf Google-Maps gespielt. Die im Spiel virtuell erspielte \"grüne Währung\" wird in reale Umweltschutzprojekt investiert.\n\nSpender & User entscheiden durch ein Voting, für welchen Stadtteil in Berlin das Spiel als erstes realisiert wird: www.savemynature.com\/voting","fan_count":117,"supporters_count":11,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11168\/574b2664.jpg","categories":["Games"],"initiator":{"id":"25346","name":"savemynature","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12551\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11167\/2955b6f5.jpg","funding_threshold":20000,"funding_target":20000,"status":"unsuccessful","popularity":"0.00223431","link":"http:\/\/www.startnext.de\/klima-game","funding_status":235,"end_date":1336341600,"start_date":1330348201,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/37253468","answers":["Ziel ist es, ein Spiel kostenlos zur Verfügung zu stellen, mit dem die User spielend die Umwelt schützen. \n\nAuftrag des Spielers: den ausgewählten Ort klimaschonend und energiesparend auszustatten, so dass möglichst viel CO2 eingespart wird.\n\nErreicht das Spiel zuvor definierte Spiellevel, werden Umweltschutzprojekte in der Realität finanziell über Sponsoren unterstützt.\n\n\nSpielend können User ihre Vision von einer nachhaltigen und „grünen“ Stadt\/Region ausleben und ihre Modellstadt oder -region kreieren: Jeder Spieler startet mit einem Betrag an grüner Währung \/ virtueller Spielwährung, mit dem er Items kaufen kann (umweltfreundliche, klimaschonende und energiesparende Technologien und Geräte wie z.B. klimaschonende Fortbewegungsmittel, Fahrradwege, Null-Energiehäuser, Grünflächen, Solarmodule usw.)\n\nDer Gamer erspielt sich im Laufe des Spiels grüne Währung und spart virtuelles CO2 ein. Die Spieler entscheiden dann, für welche Spendenaktion oder welches Umweltschutzprojekt eines Unternehmens sie ihre Währung einsetzen wollen. Die dann in der Realität umgesetzten Aktionen werden allen Usern präsentiert. Die eingesetzte grüne Währung ist verbraucht und der Spieler kann weiter spielen, wenn er weitere Spendenaktionen unterstützen möchte. Es werden mehrere reale Projekte mit diesem Spiel verknüpft.\n\nReale Projekt-Beispiele: Solarmodule auf dem Rathaus im Berliner Bezirk XY, Parksanierung, Begrünung eines Schulhofes, Bäume pflanzen, Solar Park-\/Straßen-Laternen, uvm.\n\n\n","Durch Spielen unterstützen die User reale Klimaschutzprojekte und tun so etwas für den Umweltschutz. \nEine breite Öffentlichkeit wird für das Thema Klimaschutz sensibilisiert. Darüber hinaus wird auf spielerische Art und  Weise Wissen zum Thema Klimaschutz und Verminderung des CO2-Ausstosses vermittelt.\nZielgruppe: \n•\tUmweltbewusste Menschen und die, die es gerne werden möchten\n•\tNaturliebhaber und Umweltfreunde\n•\taktive Umweltschützer\n•\tUser, die gerne Social-Web-Games wie z.B. City Ville spielen\n","Deine Unterstützung hat gleich vier Vorteile:\n1.: Du unterstützt ein innovatives Projekt in seiner Entstehungsphase! \n2.: Du unterstützt die Umsetzung realer Klima- und Umweltschutzprojekte\n3.: Du lernst spielend umwelt- und klimaschonend zu leben!\n4.: Du entscheidest durch Dein Voting, für welchen Stadtteil in Berlin das Umwelt-Social-Game „2° für den Klimaschutz - Modellstadt Berlin“ als erstes realisiert wird. \n","Deine Unterstützung fließt voll und ganz in die Finanzierung des Umwelt-Social-Games. Dazu gehört die Entwicklung der Gameengine, Programmierung, Grafik und Betrieb des Spieles.\n\nZiel ist es, 20.000 Euro einzusammeln – das ist die Mindestsumme, um das Game zu realisieren - gebraucht werden jedoch 38.000 Euro für die komplette Entwicklung und Produktion des Games.","Hinter dem Projekt stehen die save our nature foundation und die Firma savemynature, Produzent und Betreiber der Plattform savemynature.com. \n\nwww.savemynature.com ist eine Internet-Plattform, die das Thema Nachhaltigkeit und Umweltschutz in seiner ganzen Bandbreite präsentiert und Aktivitäten und Informationen bündelt. Auf der interaktiven World Map kannst Du Deine Umweltaktivitäten, Projekte und Visionen veröffentlichen, teilen und mit anderen diskutieren. Hier kannst Du alles Wissenswerte zum Thema Nachhaltigkeit finden. Und hier findest Du eine Umwelt-Community, ein Netzwerk von Gleichgesinnten, mit denen Du Dich austauschen kannst.\n\nDie save our nature foundation ist weltweit die erste Umwelt-Medien-Stiftung. Sie hat das Ziel, eine breite Öffentlichkeit für die Themen Umwelt- und Klimaschutz sowie Nachhaltigkeit und ethischen Konsum zu sensibilisieren und das Umweltbewusstsein möglichst vieler Menschen nachhaltig zu fördern. \n\nUm diese Ziele zu erreichen produziert die Stiftung Medienprojekte, die möglichst viele Menschen erreichen. Denn nur wenn wir die Herzen der Menschen erreichen, können wir etwas verändern!\nMehr unter www.saveournature.net\n"],"keywords":["Umwelt-Social-Game"],"teaser_sound":""}],"status":0}