{"data":[{"id":"1652","title":"''Gestern'' Video-dreh ","teaser":"Es ist schon seltsam, guck dir die Welt an.. die Zeit vergeht im Fluge,\r\ndu wächst auf und du wirst älter... (Zitat Gestern) \r\nMit diesem Video wird das positive Lebensgefühl der 90iger \r\nwieder zum Leben erweckt und durch poetisch-lustige Art,\r\njeder Zuhörer eingeladen, Erinnerungen zu wecken und \r\nmit auf eine Reise durch die Zeit zu kommen... \r\nZurück zu den geilsten Jahren seines Lebens!\r\nZurück zur Jugend, dem unglaublichen und unbezahlbaren Gefühl Frei zu sein!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14821\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"33716","name":"MauMar","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14473\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14820\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/gestern-video","funding_status":0,"end_date":1341266400,"start_date":-62169987600,"city":"Stuttgart","teaser_video":"","answers":["Ein wunderschönes Musik Video, bei dem die Zeit stillsteht, \nin Berlins magisch\/sommerlich-herbstlicher Kulisse zu drehen,\nan Lebens Stationen und Orten, an denen der Künstler groß wurde und viele großartige Momente \nseines Lebens erlebten durfte. Ihm bei einer Reise durch die Zeit zu begleiten, \nvon der Kindheit bis zum Groß werden, um dem Zuschauer und Fan \neinen kleinen Einblick zu gewähren, alles durch seine Augen zu betrachten, \nzu sehen und zu verstehen, was für Ihn Damals das Paradies auf Erden bedeutete.","Dieses Musik Video samt zu gehörigem Song, wird Teil des offiziellen Soundtracks \nseiner 2013 erscheinenden  Lebensgeschichte und Autobiografie werden, \ndessen Verfilmung für die Veröffentlichung per DVD geplant ist. \nUnd die Veröffentlichung des Musik Videos für das deutsche Musik Fernsehen. \n\nZielgruppe ist jeder der Lust hat, Teil eines neuen, aufregenden und sehr interessanten \nVideo-Projektes zu werden, welches es in dieser Form noch nicht gab und jeder \noffene Helfer und Supporter, der sich NICHT zu Schade ist etwas neues zu wagen und \nan einem Traum eines Künstlers und seiner Vision zu glauben und damit einen \nNewcomer zu unterstützen der es wirklich verdient hat und als Dankeschön ein Ergebnis verspricht,\ndas mit viel Liebe und Herzblut hergestellt wurde.\n\n\n\n","Der Künstler um den es geht, hat es sich nach fast 10 Jahren voller Hochs und Tiefs in der Vergangenheit\nund den Versuchen, durch harte Arbeit und Disziplin seine Lebensumstände zu verbessern geschafft, trotz\nSteine und Stöcke, die Ihm lange Zeit durch Missgönner in den Weg gelegt wurden, sich hochzukämpfen. \nEr hat es sich wirklich von ganzem Herzen verdient und jeder der Ihm hilft, würde Ihm\neinen großen Traum verwirklichen! \n","Alles geht zu 100% in das Video. \nVon dem Geld wird das Video, Unterkunft und Aufenthalt für den Künstler \nund das Kamera Team (in Berlin), Fahrt und Anfahrtskosten, Leih der Kameraausrüstung, \ndie bunten, farbenfrohen Outfits und '90ier Accessoires, die Drehgenehmigung, \ndas Casting eines kleinen Jungen, der Ihn als Kind\/jugendlichen spielen soll,\nsowie die Aufnahme des Songs in einem professionellen Studio finanziert. :)\n\n","Liebe Startnext Supporter und Freunde :) \nHinter dem Projekt steckt Maurizio Marino, ein 26 Jahre junger und selbständiger Musiker, \nsowie selbst-erlernter Grafikdesigner der unter dem Künstlernamen ''Rzo Stacks'' seit 1998 aktiv ist. \nEr ist ein Independent Künstler, der sich ohne Hilfe eines Major Labels,\nin Harter Arbeit und Mühe alles selbst beigebracht hat und versucht etwas aufzubauen, \num seinen Traum, trotz aller Tiefs in der Vergangenheit, von seiner Musik zu leben, \nbald verwirklichen zu können und den Menschen und Zuhörern seiner Musik, ein \npositives Lebensgefühl zu geben und Kraft schenken möchte, sowie die Zuversicht das man\nalles Im Leben trotz schwieriger Hürden schaffen kann. \n"],"keywords":["Kurzfilm","Musikvideo"],"teaser_sound":"http:\/\/soundcloud.com\/mralphaomegaofficial\/gestern-instrumental"}],"status":0}