{"data":[{"id":"678","title":"LITTLE GLOBAL CITIES - Streifzüge durch Europas Mitte","teaser":"Unbekannte Städte erkunden, versteckte Gassen durchstöbern, geheime Orte entdecken, mit Stadtbewohnern ins Gespräch kommen – wer möchte das nicht? \n\nWir können auf eigene Faust auf Entdeckungsreise gehen oder wir lassen uns führen. Was wir brauchen, ist ein Insider, ein Kenner der Szenen, ein Türöffner. Jemand, der die Stadt kennt, der uns Geleit und Tipps gibt, der uns verführt.","fan_count":122,"supporters_count":10,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6698\/574b2664.jpg","categories":["Journalismus"],"initiator":{"id":"13819","name":"inter:est Kulturprojekte","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8471\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6699\/2955b6f5.jpg","funding_threshold":6500,"funding_target":6500,"status":"unsuccessful","popularity":"4.90454e-44","link":"http:\/\/www.startnext.de\/little-global-cities","funding_status":272,"end_date":1320015600,"start_date":1315299847,"city":"Berlin","teaser_video":"","answers":["LITTLE GLOBAL CITIES. Streifzüge durch Europas Mitte (2011-2013)\n\nDie LITTLE GLOBAL CITIES sind Stadtverführer: 12 Städte, 12 Bücher – mit spannenden Hintergrundtipps, geheimnisvollen Ausflugszielen, literarischen und poetischen Stadtbeschreibungen, künstlerischen Fotografien und dazu eine Internetseite, die die Städte virtuell erlebbar macht und die Stadtbesucher und Stadtbewohner einlädt, selbst zu Verführern zu werden.\n\nBeteiligte Städte\nSzeged, Osijek, Novi Sad, Timisoara, Sarajevo, Skopje, Shkodra, Ioannina, Chisinau,\nUschhorod, Košice, Graz\n\nFormat\n12 Stadtbücher, dreisprachig (Deutsch, Englisch, Landessprache) herausgegeben im Kerber Verlag (www.kerberverlag.com). Jeweils vier Bücher erscheinen halbjährlich ab März 2012. Eine interaktive Website www.little-global-cities.eu begleitet das Projekt. \n\nBisher beteiligte Künstler aus dem deutschsprachigen Raum: Nicol Ljubic (Autor und Publizist), María Cecilia Barbetta (Autorin), Esther Kinsky (Autorin), Beatrice Minda (Fotografin), Oliver Bottini (Autor), Nihad Nino Pusija (Fotograf), Alwin Lay (Foto- und Videokünstler)\n\nDie Buchreihe LITTLE GLOBAL CITIES stellt zwölf Städte im östlichen, mittleren und südöstlichen Europa vor. Die Stadtbücher nähern sich besonderen und unentdeckten Plätzen an, beschreiben Spaziergänge durch alte und neue Stadtteile und lassen Bewohner ihre eigenen Stadtgeschichten erzählen. Aktuelle Kultur- und Kunstströmungen werden aufgezeigt und mit literarischem, journalistischem, poetischem und fotografischem Blick festgehalten. \n","Das Projekt LITTLE GLOBAL CITIES möchte\n\n- Ausstrahlung und kulturelle Vielfalt der beteiligten Städte festhalten\n- spannende Kunst- und Kulturszenen sichtbar machen\n- Stadtbewohner und Stadtbesucher zu Wort kommen lassen\n- die üblichen Touristenpfade verlassen\n- Städten und Menschen vernetzen\n- Inspiration für Reisebegeisterte sein\n\nDie Bücher sind Begleitung für kultur- und künstlerisch interessierte Reisende, für Menschen, die nicht auf den ausgetretenen Pfaden der gängigen Tourismusführer gehen möchten und für die Stadtbewohner, die einen neuen Blick auf ihre Stadt werfen wollen. \n","LITTLE GLOBAL CITIES ist ein einzigartiges Städteprojekt: es präsentiert die lokale Kunst- und Kulturszene durch die Künstler selbst, fördert die Vernetzungen zwischen den beteiligten Städten und Ländern, stellt auf spannende Weise noch unbekannte europäische Städte vor. Die Internetseite bietet die Möglichkeit, die LITTLE GLOBAL CITIES aktiv mitzugestalten.\n\nAuf die Unterstützer des Projekts wartet ein bunter Strauß an Dank-Geschenken. Dieser enthält – je nach investierter Summe – persönliche Postkarten aus den Städten, Reiseaccessoires, einzelne Stadtbücher oder die ganze Serie, Bücher und Kataloge der beteiligten Autoren und Künstler, einen Überraschungs-Korb aus den Städten, VIP-Präsenz auf Veranstaltungen und vieles mehr. \n","Das investierte Geld kommt direkt jungen Künstlern und den Koordinationsteams in den Städten zugute. Das Geld aus der startnext-Initiative wird eingesetzt für\n\n- die Finanzierung von Stipendien für Autoren und Künstler\n- die Honorierung der Arbeit der Koordinationsteams vor Ort \n- die grafische Gestaltung des Stadtbuchs \n- den Support der Internetseite \n- den Druck der Stadtbücher\n","Die LITTLE GLOBAL CITIES werden von inter:est in Kooperation mit zahlreichen Partnern in Deutschland und in den beteiligten Städten realisiert. inter:est ist ein Büro für internationale Kulturprojekte mit Sitz in Berlin, ein Schwerpunkt ist die Zusammenarbeit mit den Ländern des östlichen Europas. Wir realisieren kulturelle und künstlerische Veranstaltungen und Projekte für öffentliche und private Auftraggeber, beraten und vermitteln, publizieren und lektorieren und bieten Fortbildungen an. Gemeinsam mit Partnern setzen wir eigene Kulturprojekte um. Bei den LITTLE GLOBAL CITIES arbeiten wir in allen Städten mit jungen Kulturmanagerinnen und Kulturmanagern, Journalisten und Lektoren zusammen. Sie koordinieren das Projekt vor Ort und wählen die beteiligten Künstler, Literaten und Filmemacher aus. "],"keywords":["Literatur","Fotografie","Europa","Osteuropa","Städte","Buch","mehrsprachig","international","Vernetzung","Spaziergänge","unentdeckte Orte","Reise","Kroatien","Rumänien","Serbien","Ungarn","Mazedonien","Albanien","Bosnien und Herzegowina","Moldau","Slowakei","Ukraine","Österreich","Griechenland"],"teaser_sound":""}],"status":0}