{"data":[{"id":"136","title":"CABUWAZI Kinder- und Jugendzirkus","teaser":"An 6 CABUWAZI-Standorten in Berlin trainieren wöchentlich insgesamt über 700 Berliner Kinder. Viele finden dort eine sinnvolle Freizeitbeschäftigung, statt auf der Straße ‚herumzuhängen’. Sie können sich sportlich und künstlerisch betätigen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1523\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"869","name":"grenzkultur","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-ash2\/48743_100001748568277_1283200520_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1521\/2955b6f5.jpg","funding_threshold":11000,"funding_target":11000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/cabuwazi-chaotisch-bunter-wanderzirkus","funding_status":0,"end_date":1296687600,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Vor allem bildungsbenachteiligte oder sozial benachteiligte Kinder und Jugendliche finden bei CABUWAZI einen kulturellen Lernort, an dem jeder willkommen ist, an dem sie Freunde finden, Talente entdecken und Lust am Lernen erlernen. Es gibt sowohl Projekte mit Brennpunktschulen als auch freies Training am Nachmitag. Hier entwickeln sie in artistischen Workshops eigene Shows, die öffentlich aufgeführt werden. Teilweise entwerfen sie auch Kostüme und Bühnenbild selbst. Sie lernen dabei jede Menge Softskills und haben auch ohne eigene finanzielle Mittel die Möglichkeit zur Talentförderung.","Die Zielgruppe sind Berliner Kinder und Jugendliche. Viele von ihnen kommen aus den sozialen Brennpunkten. Ziele sind Talentförderung unter Benachteiligten, Prävention, Partizipation und Integration.","Weil es die kulturellen Partizipationsmöglichkeiten in unserem Land gerechter und die Stadt lebenswerter macht. ","Trainer und Requisiten sowie Verbrauchsmaterial werden bezahlt.","Die GrenzKultur gGmbH mit ihrem Geschäftsführer Karl Köckenberger. Karl Köckenberger wurde für seine Arbeit mit dem Bundesverdienstkreuz geehrt, CABUWAZI bereits mehrfach ausgezeichnet."],"keywords":["Kulturelle Bildung; Kinder und Jugendliche; Zirkus; Artistik"],"teaser_sound":""}],"status":0}