{"data":[{"id":"1232","title":"AABER ART AWARD 2012 - Award für junge Kunst in München","teaser":"Der AABER AWARD ist ein Kunst-Preis von jungen Menschen für junge Künstler in Deutschland. Im April 2011 konnten wir den ersten Award verleihen. Dazu wurden aus knapp 60 Bewerbern gut 26 Künstler zum Ausstellungsabend eingeladen. Jeder der gut 1000 Gäste bekam am Abend der Ausstellung die Möglichkeit seinen Lieblingskünstler zu wählen. Die beiden Künstler mit den meisten Stimmen wurden mit 1000 EUR und 500 EUR Preisgeld und dem Award ausgezeichnet. Das wollen wir im Mai 2012 wiederholen.","fan_count":113,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11976\/574b2664.jpg","categories":["Event"],"initiator":{"id":"26325","name":"Maximilian Heitsch","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11314\/2157eef1.jpeg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11975\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"unsuccessful","popularity":"1.42838e-37","link":"http:\/\/www.startnext.de\/aaber-award-2012","funding_status":1255,"end_date":1332025200,"start_date":1327925277,"city":"München","teaser_video":"http:\/\/vimeo.com\/35654399","answers":["Der AABER AWARD ist ein Kunst-Preis von jungen Menschen für junge Künstler in Deutschland.\n\nIm April 2011 konnten wir den ersten AABER AWARD verleihen. Dazu wurden aus knapp 60 Bewerbern gut 26 Künstler zum Ausstellungsabend eingeladen. Jeder der gut 1000 Gäste bekam am Abend der Ausstellung die Möglichkeit seinen Lieblingskünstler zu wählen und mit ein bisschen Glück zu prämieren. Denn die beiden Künstler mit den meisten Stimmen am Ende der Abstimmung wurden mit 1000 EUR und 500 EUR Preisgeld und dem AABER AWARD ausgezeichnet.\n\nWir konnten damals auch ettliche Presseerwähnungen erzielen.\nHier ist einer davon in der Süddeutschen Zeitung: http:\/\/www.sz-jugendseite.de\/js-texte.php?showid=3813\nUnd hier der Mitschnitt des damaligen FM4 Radio Reports: http:\/\/www.aaber.de\/wp-content\/uploads\/2011\/04\/Memo.m4a\n\nWir wollen im Mai 2012 den zweiten AABER AWARD veranstalten\n- dafür brauchen wir Deine Unterstützung.\n\nHierzu sollen wieder Künstler und Künstlerinnen aufgerufen werden ihre Arbeiten auf unserer Website einzureichen und am Award teilzunehmen. Diesmal jedoch wollen wir bis zu 50 Künstler ausstellen. Dabei spielt es erst mal keine Rolle, welche Form die eingereichten Werke haben - alles von zum Beispiel Fotografie, Videografie, Skulptur über Malerei wird als Einreichung akzeptiert. Nach dem Einsendeschluss nimmt sich die Jury dann alle Künstler zu Herzen und wählt eine stimmige Mischung aus. Die Teilnahme ist natürlich kostenlos.\n\nDer Ausstellungsabend\n\nWährend der Bewerbungsphase sucht das AABER Team eine außerordentliche Location in München, um die Werke auch gebührend ausstellen zu können. Die Ausstellung an sich wird diesmal über zwei Tage verlaufen, um den Besuchern genügend Zeit zu geben ihre Auswahl zu treffen. Geplanter Monat für die Verleihung ist der Mai 2012.\n\nAlles in allem Suchen wir also Deine Unterstützung für die Ausrichtung des AABER AWARDs 2012. \n\nmehr über AABER erfährst Du hier: http:\/\/www.aaber.de\/?page_id=913\nwerde Fan von AABER auf Facebook, hier: http:\/\/www.facebook.com\/AABERAWARD\n ","München raubt Künstlern den letzten Rubel.\n\nIch muss nicht erwähnen, dass die Miet- und Lebenskosten in München enorm hoch sind. Das schlägt sich auch auf unsere Künstlerlandschaft nieder. Kaum jemand kann es sich leisten ein Atelier oder gar eine Galerie zu unterhalten, nur der Kunst willen. So haben viele junge Künstler erst einmal gar nicht die Chance erste Ausstellungen zu realisieren.\n\nDer AABER AWARD und auch der damit zusammenhängende AABER ARTSPACE verstehen sich als Plattform, um eben diesen Künstlern eine erste Präsentationsmöglichkeit zu bieten. Wir wollen vorzugsweise Künstler ausstellen die noch unbekannt und gerade am Anfang ihres Schaffensprozesses stehen.\n\nDer AABER ARTSPACE wurde von den Machern des AABER AWARDs im August 2011 ins Leben gerufen. Wir veranstaltet dort - in der Kaiserstrasse 14, München Schwabing - regelmäßig Performances, Lesungen und andere Kunstevents. Unseren Kalender findest Du hier: http:\/\/www.aaber.de\/?cat=209","Du hilfst junge Künstler zu unterstützen.\n\nEgal welchen Betrag Du zusteuerst, Du unterstützt ein kulturelles Erbe und ermöglichst manchen Künstlern vielleicht ihren wirklichen Lebenstraum zu leben. Neben dem Dankeschön, was Du von uns bekommst, werden Dir damit endgültig die Pforten zum Paradies geöffnet.\n\nKunst bedeutet Austausch\n\nUnabhängig davon, dass jeder eine eigene Wahrnehmung von Kunst hat, fördert Kunst den Austausch zwischen Menschen, Emotionen, Kulturen. Sie ist die älteste und intuitivste Form der Schönheit und des Hässlichen, sowie der Ursprung unseres Denkens. Bevor wir nur ein Wort über die Lippen bekommen denken wir schon in Bildern. \n\nDu wirst Teil einer Gemeinschaft\n\nDas Team Rund um AABER und auch die Künstler die es um sich vereint bilden eine kreative Gemeinschaft. Mit Deiner Unterstützung wirst Du Teil dieser Gemeinschaft.\n\nDu erhältst ein Dankeschön\n\nOb 1 Euro oder 5.000 Euro, Deine Unterstützung wird immer mit einem Dankeschön belohnt. Achte darauf, dass manche Dankeschöns die wir angelegt haben auch aufeinander aufbauen. \n\n","Das gesamte Geld fließt in die Realisierung des AABER AWARDs 2012.\n\nWir werden das Geld dazu verwenden Plakate und Flyer zu drucken, auf Facebook zu werben, die Location zu bezahlen, einen Award handschmieden zu lassen, eine Bar aufzustellen, DJs und Sound bereitzustellen, Wachpersonal zu beschäftigen, Lampen und Wände zu montieren, Plakate und Flyer zu designen und zu verteilen, Personal zu unterhalten, die Website umzugestalten und auf dem Laufenden zu halten sowie vieles mehr.\n\n2250 EUR werden für die Prämierungen reserviert.\n\nDieses Jahr haben wollen wir einen dritten Platz auf dem Treppchen einräumen. Neben der Möglichkeit ihre Arbeiten auszustellen und auf unserer Website zu präsentieren, erhalten die Künstler also auch direkte finanzielle Unterstützung durch Dich.\n\nFür den ersten Platz des AABER AWARDs sind 1000 EUR vorgesehen.\nFür den zweiten Platz des AABER AWARDs sind 750 EUR vorgesehen.\nFür den dritten Platz des AABER AWARDs sind 500 EUR vorgesehen.\n\nAlle Preise können auch von Dir gesponsored werden - Du findest die passenden Dankeschöns rechts in der Spalte.","Grundsätzlich formt sich das Team um Maximilian Heitsch und Jelena Heitsch.\n\nWir beiden sind grundsätzlich für den AABER verantwortlich und werden auch die Auswahl der Künstler treffen. \n\n-- Maximilian\n\n1988 geboren in München\n\nSeit 2007 arbeite ich als freier Fotograf, Designer, Projektmanager und Werber.\n\n- Kunst steckt in uns allen, wir können lernen sie zu entdecken -\n\nAnfang 2011 habe ich mit dem AABER AWARD eine Plattform für junge Kunst in München geschaffen, die wir jetzt im AABER ARTSPACE weiterleben lassen.\n\nmehr unter www.mgph.de\n\n-- Jelena\n\n1982 in Dachau geboren\n\n2003-2010 Studium der Bildhauerei und Installation an der Akademie der Bildenden Künste München bei Prof. Albert Hien\n2010 Staatsexamen an der Akademie der Bildenden Künste München\n2003-2011 Reisen nach Süd Afrika, Nord und Südindien, Nepal, Thailand, Laos, Cambodia, Indonesien, Madagaskar, Neuseeland, Cook Inseln, Guatemala,Nicaragua, Costa Rica, Californien.\n\n“Mein Herzblut und meine Leidenschaft gilt der Kunst, allem kreativen Schaffen und Denken, dem Reisen, der Liebe und meiner Familie.”\n\nmehr unter: http:\/\/flachware.de\/jelena-heitsch\/\n\nWie bildet sich das Team?\n\nIm Laufe der nächsten Wochen werden wir alte Teammitglieder wie unter anderem Felix Stühler, Adrian Sölch, Paul Bernhard, Annika Reiter, Isabella Wolf, David Förster, Gustav Pachtner oder Korbinian Lenzer wieder ansprechen. Wenn Du auch Lust hast zu partizipieren, schreibe eine Email an touch@aaber.de "],"keywords":["AABER AWARD","AABER ARTSPACE","Kunst","Award","junge Kunst","Künstler","Fotografie","Malerei","Plastik","Skulptur","Video","Film","Preisgeld","Verleihung","Award","Bildende Kunst","München","Event","Performance","Ausstellung","kulturelle Bildung","Musik","Galerie","Design","Bildende Kunst","Bildhauerei","Kultur","Vernissage",""],"teaser_sound":"http:\/\/www.aaber.de\/wp-content\/uploads\/2011\/04\/Memo.m4a"}],"status":0}