{"data":[{"id":"371","title":"Litradio Live bei Prosanova 2011","teaser":"litradio berichtet live von Prosanova 2011: wir übertragen ausgewählte Veranstaltungen des Festivals live via Stream, organisieren mit dem litradio-Sofa ein Begleitprogramm, bei dem vor Publikum Gespräche\/Interviews mit Akteuren des Festivals stattfinden, die jeweils auch aufgezeichnet und publiziert werden.","fan_count":20,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3963\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"5107","name":"litradio","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4208\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3961\/2955b6f5.jpg","funding_threshold":300,"funding_target":300,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/litradio","funding_status":0.01,"end_date":1306274400,"start_date":1303910735,"city":"Hildesheim","teaser_video":"http:\/\/www.youtube.com\/watch?v=uFTnGWzTwJE","answers":["litradio ist ein Internetportal, das sich ganz der Literatur in ihrer akustischen Form widmet: Ein Literaturradio mit Lesungen und Vorträgen, Gesprächen und Hörspielen, bei dem sich die Benutzer ihr jeweils eigenes Programm selbst zusammenstellen; wann und wo immer sie wollen: http:\/\/litradio.net\/\n\nOnline seit Anfang 2009 präsentiert litradio Lesungen, Vorträge, Gespräche, Hörspiele etc. litradio versteht sich nicht nur als ein Archiv für Literatur zum Hören, sondern vor allem auch als Resonanzraum gegenwärtigen literarischen und kulturellen Lebens.\n\nlitradio ist überdies ein Netzwerk, an dem sich Veranstalter und Institutionen, Autoren und Verlage gleichermaßen beteiligen – ein literarisches Webradio mit dem Fokus auf originäres und authentisches Material.\n\nDie Redaktion von litradio setzt sich aus Studierenden der Universität Hildesheim und insbesondere des\nrenommierten Studiengangs Kreatives Schreiben und Kulturjournalismus zusammen.\n\n\nlitradio berichtet live von Prosanova 2011: Wir übertragen ausgewählte Veranstaltungen des Festivals live via Stream, organisieren mit dem litradio-Sofa ein Begleitprogramm, bei dem vor Publikum Gespräche\/Interviews mit Akteuren des Festivals stattfinden, die jeweils auch aufgezeichnet und publiziert werden. Während des Festivals sind mehrere Teams mit Aufnahmetechnik unterwegs und machen Interviews mit Akteuren und Besuchern, kurze Reportagen, Features und Umfragen. Wir trainieren journalistische Formen ebenso wie den Umgang mit Audio- und Videotechnik. Es wird eine Redaktion gebildet, Aufgaben werden verteilt, Teams gebildet (für die Koordination, für den live-Einsatz, für die Produktion, für die Fotodokumentation, für Werbung\/ Kommunikation\/ Öffentlichkeitsarbeit).","PROSANOVA, das grösste Festival für junge Gegenwartsliteratur, lädt alle drei Jahre für ein verlängertes Wochenende zu Text, Gespräch und Tanz nach Hildesheim. Lesungen und Live-Hörspiele, Konzerte, Performances und literarische Eigenproduktionen: PROSANOVA will die bekannten Lesungs-Formate neu beleben und bietet, im Austausch mit anderen Kunstsparten, ein ungezwungenes, unkonventionelles Programm. Präsentiert werden neben etablierten auch bislang unveröffentlichte Autorinnen und Autoren. Dieses Jahr findet Prosanova vom 26. bis 29. Mai statt.\nUNSER ZIEL ist es, dieses spannende Event möglichst vielen Leute zugänglich zu machen. Der Eventcharakter soll dabei nicht verloren gehen: denn wir sind live! Trotzdem denken wir, dass es wichtig ist, über Hildesheimer Grenzen hinaus zu berichten, denn dieses Festival ist auf jeden Fall eine riesige Bereicherung für jeden, der sich für Gegenwartsliteratur interessiert. litradio.net wird es allen Menschen, die es aus irgendeinem Grund nicht bis zum Festivalgelände in Hildesheim schaffen, ermöglichen, dennoch die Highlights des Festivals und viele Specials, wie exklusive Interviews mit Autorinnen und Autoren, KritikerInnen und vielen mehr mitzuhören.\nWir hoffen, das Zielpublikum des Festivals zu vergrößern, indem wir die Gegenwartsliteratur zu Ihnen nach Hause bringen und außerdem bieten wir auch vor Ort ein bereicherndes Rahmenprogramm.","Mit der Unterstützung dieses Projektes investieren Sie nachhaltig in deutsche Gegenwartsliteratur in ihrer akustischen Form. Denn wir berichten nicht nur live vom Festival, sondern bieten eine interessante und bereichernde Vor- und Nachbereitung des Festivals. Wir berichten von hinter den Kulissen und führen Interviews mit den jungen Autorinnen und Autoren. Unsere Berichte und unser Livestream sind im Internet kostenlos zugänglich für jedermann - über die Grenzen Hildesheims hinaus! Wir vermitteln Literatur auf kreative Weise und würden uns freuen, wenn wir für litradio live bei Prosanova finanzielle Unterstützung bekommen, um so viele unserer Ideen und Konzepte wie nur möglich umzusetzen.","Um den Stream auch technisch realisieren zu können, müssen noch einige Investitionen getätigt werden. Für unseren live-stream benötigen wir vor allem Internet auf dem Festivalgelände, was nicht so einfach ist, da es sich in einer Art Funkloch befindet... Ausserdem brauchen wir Batterien für die Aufnahmegeräte, sowie Kabel und sonstige Ergänzungen zu unserer Ausrüstung, die uns glücklicherweise zu einem Grossteil von der Universität Hildesheim zur Verfügung gestellt wird. Kurz: Wir haben die Hardware, brauchen jedoch noch die Software dazu.","Hinter diesem Projekt stehen zwei Dozenten und rund 20 Studierende der Universität Hildesheim aus ganz verschiedenen Studiengängen des Fachbereichs zwei. Dazu gehören die Vertiefungsfelder Bildende Kunst und Kunstwissenschaft, Literarisches Schreiben und Literaturwissenschaft, Medien und Theater, Kulturpolitik, Musik und Musikwissenschaft sowie Philosophie. \nZu den Dozenten:\nAnnet Gröschner, geboren 1964, studierte in den 80er Jahren Germanistik in Berlin. Annett ist freiberufliche Schriftstellerin, Journalistin und Dozentin im Fachbereich Journalismus und Medien. \n\nGuido Graf, geboren 1966, hat 1990 sein Studium der Germanistik, Kunstgeschichte und Politikwissenschaft absolviert. Anschliessend promovierte er an der Universität GH Essenim Fach Allgemeine und Vergleichende Literaturwissenschaft. Seit 1999 ist Guido freier Journalist, Redakteur und Moderator.\n"],"keywords":["Radio","Literaturfestival","Gegenwartsliteratur","Prosanova 2011","Litradio"],"teaser_sound":""}],"status":0}