{"data":[{"id":"101","title":"Buchprojekt über das kreative Dresden","teaser":"SPUTNIKA dresden ist ein Buchprojekt über das kreative Dresden, welches durch ein Autoren-Team aus Kennern der einzelnen Kreativbereiche verwirklich werden und Anreiz bieten soll, Dresden als kreatives Zentrum wahrzunehmen.\n","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1135\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"415","name":"sputnika"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1135\/2955b6f5.jpg","funding_threshold":33000,"funding_target":33000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/sputnika-dresden","funding_status":0,"end_date":1301522400,"start_date":-62169987600,"city":"Dresden","teaser_video":"","answers":["Abseits des barocken Daseins, gibt es ein anderes noch unbekanntes Dresden, mit unglaublichem kreativem Potential. 630 Millionen Euro hat die Dresdner Kreativwirtschaft im Jahr 2008 umgesetzt und macht sich somit zu einem bedeutenden Standortfaktor. Aus diesem Grund haben wir uns entschlossen zu einer Entdeckungsreise durch Dresdens Kreative Köpfe einzuladen. Ein Buch stellt Fragen und die Kreativen antworten. Zwischen 30 bis 50 persönliche Interviews bieten einen Querschnitt durch Dresdens Kreativszene. Menschen, die Ihr Leben nach Ihrer Berufung meistern. Wer sind diese kreativen Macher, Beweger, Entscheider und Initiatoren? Und was treibt Sie an? Ein direkter Einblick in das Leben von Dresdner Kreativen und somit ein Einblick in die verschiedenen Kreativbereiche wie Design, Architektur, Kunst, Musik, Buch & Presse oder Werbung. Vervollständigt mit wissenswerten Fakten, bekannten und unbekannten Treffpunkten, Orten & Zentren sowie möglichst vielen Initiativen soll somit ein möglichst umfassender Blick auf die Dresdner Kreativwirtschaft gegeben werden. Kreative Initiativen sowie die aktuellen Bemühungen der Stadt, die mittlerweile das Potential dieser Wirtschaftskraft zu erkennen scheint, sollen aufgeführt werden. Das Buch will Status sein. Dresden hat Potential, dass wissen wir. Wir sind mehr als eine barocke Kulturstadt. Hier treffen sich Menschen die machen. Überall gibt es kleine kreative Hotspots und Initiativen. Diese wollen wir zeigen und ihr Dasein verbreiten. In Dresden und in die Welt hinaus. Das wollen wir und bringen es als haptischen Wegweiser und aktuellen Einblick in Dresdens Kreativwirtschaft auf den Weg. Die Lust auf mehr ist unser Ziel. Für jeden Interessierten erschwinglich mit maximalen Output im ansprechenden Outfit. Und mit Deiner Unterstützung.","Bei dem Buchprojekt handelt es sich um ein Gemeinschaftsprojekt, welches aus allen Kreativbereichen gespeist wird. Das Buch soll einen Einblick in die außergewöhnliche Dresdner Kreativwirtschaft geben und helfen sich darin zurechtzufinden. Angesprochen sind alle Kreativen Dresdens und die, die sich für ein kreatives Dresden interessieren. In jedem steckt ein Kreativer. Wir zeigen die, die es leben und bieten somit jung und alt, eine Orientierungshilfe. Zusätzlich möchten wir mit diesem Werk für eine Außendarstellung und somit einem gesteigerten Interesse an einem bisher wenig beachteten Dresdner Wirtschaftszweig sorgen. Möglichst weit über die Stadtgrenzen Dresdens hinaus.","Das Projekt ist einzigartig.  Über 11.000 Menschen arbeiten täglich in dieser Branche und leisten einen Beitrag zu einer lebenswerten, bunten Stadt. Und niemand weiß es. Wir empfinden unsere Stadt als kreativ unterrepräsentiert, obwohl das mit nichten stimmt.  Wenn Du das genauso empfindest, dann solltest Du uns mit diesem Projekt unterstützen. Sei ein Teil davon.","Wir haben uns da etwas vorgenommen. Das Projekt ist gewaltig. Und es ist ein Projekt über Euch direkt aus Eurer Mitte. Die Kosten für das Werk setzen sich grob zusammen aus Konzeption, Umsetzung & Druck. Zwischen 500 - 1000 Stk. sollen zunächst hergestellt werden. Die Startnextfinanzierung dient als Anschubfinanzierung, und natürlich als Stimmungsbarometer für dieses Projekt.","Hinter diesem Projekt steckt eine gehörige Portion Engagement und ein festes Team aus Dresdner Kreativen, die etwas verändern wollen und das Projekt koordinieren. Initiatoren des Projektes sind Angela Scherzer und Tino V. Göbel. Dazu erhält das Team Unterstützung von Jan Frintert (Neustadtgeflüster.de alias Anton Launer), Peter Stawowy (Flurfunk-dd.de), Sebastian Salvadore Schwerk (Konzeptspeicher.de), und vielen weiteren Menschen aus dem Agenturbereich, dem Pressebereich, Künstlern, Architekten und vielen Anderen, die helfen das Projekt zu verwirklichen. \n\nDazu erfährt Ihr alles Weitere demnächst auf der dazugehörigen Website."],"keywords":["Dresden","Buch","Kreativwirtschaft","Kreativszene","Interviews","Design","Kunst","Musik","Architektur","Film","Funk","Fotografie","Games","Mode","Theater"],"teaser_sound":""}],"status":0}