{"data":[{"id":"1193","title":"sommerfrei - ein Film über Freiheit ... und Bier","teaser":"Der Film „sommerfrei“ ist die Verwirklichung eines Filmemacher-Traums auf niedrigstem Budget-Niveau, aber ganz hohem Leidenschaft-, Zusammenhalt- und Herzblut-Niveau. Der Film wurde über zwei Jahre von den Mitwirkenden selbst finanziert – durch den Verzicht auf Gage sowie durch großen Einsatz, Kreativität und Plünderung der eigenen Konten. Jetzt möchten wir diesen Film der Öffentlichkeit präsentieren und hoffen auf Unterstützung zur Werbefinanzierung.","fan_count":57,"supporters_count":20,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10867\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"14644","name":"maxrabe","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/28606\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10866\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"0.000000000000390901","link":"http:\/\/www.startnext.de\/sommerfrei","funding_status":340,"end_date":1330470000,"start_date":1326448314,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=65HvVRtqMv4","answers":["Sommerfrei ist ein Film über Freiheit, Freunde und Zusammenhalt. Jo, Lise, Micha und Bert sind mitte Zwanzig und leben zwischen Parties, jugendlichem Leichtsinn und der Verwirklichung ihrer Ziele. Sie kennen sich seit ihrer Schulzeit, haben zusammen ihr Abitur gemacht und fieberten mit offenen Armen und offenen Herzen ihrer lang ersehnten Unabhängigkeit von Stundenplänen, Hausaufgaben und der elterlichen Kontrolle entgegen.\n\nDie erste Wohnung und der erste Fuß im Erwachsenenleben stellen sich zunehmend als geld- und zeitfressende Monster heraus. Lediglich auf dem Dach von Jo's kleiner Obergeschosswohnung, scheint der blaue Frühsommerhimmel noch zum greifen nah. Aber wo ist die Freiheit, auf die sich jeder der Freunde damals vor 10 Jahren gefreut hat – nach dem Abi endlich leben zu können, wie man will. Erstmal ein-zwei Jahre ins Ausland, erstmal die Seele baumeln lassen – erstmal leben.\nDoch der Wunsch-Studienplatz wird Lise mit ihrem tadellosen Abschluss buchstäblich hinterhergeworfen und den heiß begehrten Praktikumsplatz in einer kleinen Webdesign-Klitsche kann sich Jo natürlich nicht entgehen lassen. Irgendwie wird die Zeit zum Feiern ja zu finden sein. Doch die Parties werden weniger, die Arbeitszeiten länger und Berlin zum einzigen Punkt auf der Landkarte.\nDiesen Sommer soll sich das jedoch ändern. Der Wunsch nach Freiheit und Unbeschwertheit hat sich lang genug aufgestaut und der Kampf mit dem grauen Alltag ist noch nicht verloren. Als Micha zu Hause rausfliegt, findet er beim Packen einen alten Schulaufsatz über Freiheit den er stolz den Freunden vorließt und ein Plan wird geboren, aus den Fesseln der Gesellschaft auszubrechen und alle Brücken zu den Alltagszwängen abzureißen. So beginnt ein abenteuerlicher Sommer – losgelöst von Regeln und Einschränkungen - Auf die volle Freiheit - Ohne Konsequenzen!\n","Wir wollten mit diesem Film eine Geschichte den Sehnsüchten junger Erwachsener widmen, und diese möglichst authentisch erzählen. Es war uns wichtig, dass „sommerfrei“ ein Projekt ist, in das jeder Beteiligte seine eigenen Erfahrungen einbringen und spontan und frei agieren kann.\n\nUnsere Zielgruppe sind junge Erwachsene, die solche Sehnsüchte nach Freiheit und Abenteuer kennen. Aber auch solche, die sich an diese Zeit erinnern können und entweder dergleichen selbst erlebt haben oder immer davon träumten.","Wir wollen all unseren Unterstützern zeigen, dass ihre Hilfe nicht umsonst war, dass sie Auswirkungen hatte auf uns und auf alle, die mitgearbeitet haben. Dass das Team etwas geschafft hat und dass es vorzeigbar ist. Und dass wir weiter machen und mit diesem Projekt einen Anfang gemacht haben, um noch viele weitere folgen zu lassen.\n\nWer für mehr Unabhängigkeit im deutschen Filmgeschäft ist, wer neue, ambitionierte und junge Ideen im Kino sehen will und wer daran glaubt, dass große Träume mit kleinen Anfängen umgesetzt werden können, der sollte uns unterstützen. ","Das Geld, das wir auf startnext sammeln, soll in die Werbemaßnahmen für den Film „sommerfrei“ gesteckt werden. Jetzt, da der Film Form annimmt, wollen wir ihn natürlich auch einem größtmöglichen Publikum zeigen und dafür müssen wir ihn gut vermarkten. Dazu gehören u.a. Online- und Offline-Werbemaßnahmen, Produktion und Vertrieb der DVD und die Einreichung auf Kurzfilmfestivals.\n\nBei 150%iger oder 200%iger Finanzierung fließt das übrige Geld in die Bezahlung der Schauspieler.","Der Kern unseres Teams besteht aus Maximilian Rabe (Regie), Karoline Menge (Buch) und Willi Rabe (Regieassistenz). Schon in unserer Kindheit haben wir den Spaß am Filme machen geteilt und dass daraus jetzt ein so großes Projekt entstand, ist für uns etwas Besonderes. Dass wir uns so lange kennen und quasi unser ganzes Leben zusammen die Begeisterung für das Medium Film teilen, macht unsere Zusammenarbeit und auch die Ergebnisse so spannend, locker und schön :)\n\nCast: Benjamin Elstner, Kaya Marie Möller, Manolo Palma, Julian Brink, Julia Franzke, und Andere\n\nRegie: Maximilian Rabe\n\nRegieassistenz: Willi Rabe\n\nBuch: Karoline Menge\n\nKamera: Benjamin Klumpp\n\nAufnahmeleitung: Elena Winterer\n\nSetassistenz: Stephanie Hasenkrug, Christian Thom\n\nMaske: Conny Warmuth, Diana Tornow\n\nKostüm: Franziska Acksel\n\nProduktion \/ Location Manager: Jörg Menge"],"keywords":["Kurzfilm","Roadmovie","Freiheit"],"teaser_sound":""}],"status":0}