{"data":[{"id":"1395","title":"MAGISCHER ORIENT - Moderne Orientalische Tanzkunst","teaser":"Der Orientalische Tanz ist ästhetisch, wunderschön und unendlich facettenreich. Er berührt die Sinne und das Herz. Alle Emotionen kann man im Tanz ausdrücken, und damit das tiefste Innere berühren. Mit dem Orientalischen Tanz kann man Geschichten erzählen und das geht besonders gut auf einer Theaterbühne. Beim MAGISCHEN ORIENT greifen Tanz, Regie, Dramaturgie, Lichttechnik und Videokunst ineinander. ","fan_count":55,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12643\/574b2664.jpg","categories":["Event"],"initiator":{"id":"29267","name":"FrankaBaddura","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12661\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12642\/2955b6f5.jpg","funding_threshold":3500,"funding_target":3500,"status":"unsuccessful","popularity":"0.000114047","link":"http:\/\/www.startnext.de\/magischer-orient","funding_status":60,"end_date":1337551200,"start_date":1332257787,"city":"Dresden","teaser_video":"http:\/\/youtu.be\/gRxuuTqQVJ4","answers":["Der MAGISCHE ORIENT ist ein modernes und kreatives Bühnenprojekt mit viel Liebe zum Detail. Dabei steht der Orientalische Bühnentanz in allen seinen Facetten, im Vordergrund, aber auch Künstler aus anderen Bereichen z.B. zeitgenössische Tänzer, klassische Tänzer, Feuerkünstler, Artisten und Schauspieler setzen sich mit dem Thema \"Orient“ auseinander. Dabei entstehen interessante Fusionen und neue Formen und letztlich eine abwechslungsreiche unterhaltsame Show. \n\nDer MAGISCHE ORIENT findet am 2. Juni 2012, 20 Uhr, \nim Theater Wechselbad der Gefühle, in Dresden, statt. \n\nAdresse: \nTheater Wechselbad der Gefühle \nMaterniestr. 17, Dresden\nwww.theater-wechselbad.de","Menschen jeden Alters und jeder Herkunft sind unsere Zielgruppe. \n\nTanz und Bewegung ist eines der ältesten Ausdrucksmittel. Der Mensch wurde „gemacht“ um sich zu bewegen. Leider geht Bewegung immer mehr verloren und auch die Bedeutung des Tanzes rückt immer mehr in den Hintergrund. \n\nDoch Tanz ist keine Randerscheinung! \nTanz muss mehr in das Bewusstsein zurück, vor allem in den deutschen Medien, muss Tanz wieder stattfinden. \nMit guten Shows und Projekten bringen wir den Tanz zurück ins Bewusstsein! \n","Der Orientalische Tanz ist einer der schönsten Tänze! \n\nDie Veranstalterin, Franka Baddura, hat viele Ideen im Kopf, die darauf warten umgesetzt zu werden. Letztlich hängt vieles vom Geld ab, bzw. scheitert es, weil es nicht finanzierbar ist. Leider schlägt die Finanzkrise in der Kunst- und Kulturszene voll ein. Die Bereitschaft für gute Künstler Geld auszugeben sinkt immer mehr. Das ist sehr schade. Wir wünschen uns, dass sich das ändert und das eine gute und niveauvolle Kunst- und Kulturszene bestehen bleiben kann und auch gewollt ist.   \n","Bei erfolgreicher Finanzierung sind die anfallenden Kosten gedeckt. \nTheatermiete, Künstlergagen und Werbekosten. \n","Die Tänzerin, Schauspielerin, Moderatorin und Vize \"Miss Bellydance of Europe 2010“, FRANKA BADDURA. \nSie leitet in Dresden ihr eigenes Tanzstudio und veranstaltet und inszeniert kreative Bühnen- und Theaterprojekte. \nEinzigartig sind ihre Soloprogramme, in denen Tanz, Schauspiel und Erzählkunst auf wunderbare Weise zusammen fließen. In den letzten Jahren entstanden mehrere Shows und Bühnenprojekte, die von ihr konzipiert und veranstaltet wurden. \nSeit 2011 ist Franka Baddura Mitglied einer internationalen Tanz- Company. Die Company besteht aus 12 Tänzerinnen aus ganz Europa und wurde von den Weltstars des Orientalischen Tanzes, Beata und Horacio Cifuentes, gegründet. \n\nIm Sommer 2011 wurde Franka Baddura vom Goethe Institut in Kalkutta\/ Indien, für die Entwicklung und Produktion eines Theaterstückes, engagiert. \n\nDas renommierte Fachmagazin \"Tanz Oriental“ präsentierte Franka Baddura, im Herbst 2010 auf dem Titelbild und einem mehrseitigen Interview. Berichte über ihr Showprojekt MAGISCHER ORIENT, in den anderen Fachmagazinen \"Halima“ und \"Orient Magazin“, folgten. \n\nMehr Informationen zur Künstlerin unter: www.franka-baddura.de\n"],"keywords":["Show","Tanz","Theater"],"teaser_sound":""}],"status":0}