{"data":[{"id":"560","title":"ArtisDB - Das Künstlernetzwerk","teaser":"Hier möchte ich euch mein Projekt \"ArtisDB - Das Künstlernetzwerk\" vorstellen. Ein absolut werbefreies und kostenloses Netzwerk für Kunstliebhaber und Künstler aller Art. Egal ob Musiker, Fotograf, Maler, Bildhauer, Autor etc... bei ArtisDB treffen sich die verschiedensten Künstler um ihre Arbeiten vorzustellen und sich mit anderen zu vernetzen. ArtisDB unterscheidet sich vor allem durch seine Funktionen von vergleichbaren Websites. Schaut es euch doch einfach mal an! www.artisdb.de","fan_count":29,"supporters_count":6,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5615\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"5781","name":"nosling","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/21815\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5616\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/artisdb","funding_status":90,"end_date":1318629600,"start_date":1309938533,"city":"Saulheim","teaser_video":"http:\/\/vimeo.com\/22121236","answers":["ArtisDB - Das Netzwerk für Kunstinteressierte und Künstler aller Art.\n- Musik - Video - Foto - Malerei - Lyrik und vieles mehr - \n\n\nDie angebotenen Dienste und Funktionen bei ArtisDB sollen den Mitgliedern die Möglichkeit bieten, sich gegenseitig zu vernetzen und eventuell gemeinsame Projekte zu verwirklichen. Zudem dient ArtisDB bzw. die Inhalte und Dienste des Netzwerkes der gegenseitigen Inspiration und Motivation. \n\nEine Band braucht einen Fotografen für Bandfotos oder einen Filmemacher für Musikvideos. Die Filmemacher können sich Musiker für ihre Filmmusik suchen. Maler lassen sich bei ArtisDB von den Musikern oder den Bildern der Fotografen inspirieren etc. So stellen wir uns die Möglichkeiten eines genreübergreifenden Künstlernetzwerkes vor. Das ist unsere Vision und sie wurde zur Wirklichkeit! \n\nNachfolgend eine Liste der wichtigsten, von ArtisDB angebotenen Dienste und Funktionen: \n\n\neigene Profilseite gestalten \nweitere seitenweite Themes \nFreunde einladen \/ Wer ist online? \/ Top Freunde \/ Vernetzung mit Freunden \nletzte Profilbesucher werden angezeigt \nInfoblocks auf der Profilstartseite hinzufügen oder entfernen bzw. verschieben \nVideos hochladen \/ einbetten \nMusik hochladen (erstellen von Musikalben mit Coverbild) \nRezensionen zu Alben im Forum \nMusiker nach Genres sortieren \nAktivitätsfeed (einen für alle Mitglieder und nochmal profilbezogen) \nRSS-Feeds \nBilder hochladen (erstellen von Bilderalben) \nBilderwettbewerb \nprivate Nachrichten verschicken \nChat (mit Chatraumfunktion) \nMarktplatz im Kleinanzeigenstil \nForum \nBlogs \nGruppen erstellen \nUmfragen erstellen \nVeranstaltungen eintragen \numfangreiche Suchmöglichkeiten nach Benutzergruppen \nOn-the-fly-Übersetzung in 53 Sprachen \nmonatlicher Newsletter mit neuen Künstlern \nkeine Werbung \nkein Großkonzern als Betreiber \n\n\nWir hoffen, euch hiermit einen kleinen Einblick in die Welt von ArtisDB gegeben zu haben. Meldet euch an, werdet Teil dieses großartigen Netzwerkes und helft mit, einen werbefreien Raum für Kunstinteressierte und Künstler aller Art zu schaffen. Ein Netzwerk von Künstlern für Künstler.","Ziel von ArtisDB ist es, sowohl Künstlern als auch Kunstinteressierten die Möglichkeit zu geben, sich gegenseitig zu vernetzen. Egal ob Musiker, Fotograf, Maler, Bildhauer, Autor etc... bei ArtisDB treffen sich die verschiedensten Künstler, um ihre Arbeiten vorzustellen. Das Prinzip der Vernetzung bietet tolle neue Möglichkeiten der Inspiration und Motivation.","ArtisDB hat sich als großes Ziel gesetzt, eine werbefreie und kostenlose Plattform zu schaffen. Um die Kosten zu decken, soll es zukünftig einen Shop geben, in dem z.B. Fanartikel und der ArtisDB-Musiksampler verkauft werden. Da der Shop noch nicht existiert und die Einnahmen daraus sicher erstmal nicht reichen werden, sind wir immer wieder auf Supporter und Spender angewiesen.\n\nHelft also mit, einen werbefreien und unabhängigen Raum für Kunstinteressierte und Künstler aller Art zu schaffen. Ein Netzwerk von Künstlern für Künstler.","Bei erfolgreicher Finanzierung sind zunächst mal die Serverkosten für einige Zeit gesichert. Es kann dann für den einzelnen Künstler mehr Speicherplatz zur Verfügung gestellt werden und das Netzwerk lässt sich schneller durchstöbern. Außerdem sollen damit diverse Werbemaßnahmen (Anzeigen, Aufkleber etc) und erste Fanartikel für den Shop in Auftrag gegeben werden, um die Selbsterhaltung ins Rollen zu bringen.","Hinter dem Projekt steht ein sehr kleines Team, angeführt vom ArtisDB-Erfinder nosling, der als Informatiker, Filmemacher und Musiker beste Voraussetzungen mitbrachte, dieses Projekt ins Leben zu rufen. Alle Teammitglieder sind der Meinung, dass es an der Zeit war, endlich eine unabhängige und werbefreie Alternative zu den ganzen anderen Portalen zu schaffen. Sie tragen mit tollen Ideen und Ratschlägen dazu bei, ArtisDB ständig zu verbessern."],"keywords":["Künstlernetzwerk","ArtisDB","Soziales Netzwerk","Künstler","Kunst","Film","Video","Musik","Literatur","Malerei","Fotografie","Design","Veranstaltungen","Marktplatz","Blogs","Kunstwerke","Rezensionen","Bilder","Fotos","Künstlerplattform","Plattform","MySpace","Facebook","wkw","Künstlerportal","Portal"],"teaser_sound":""}],"status":0}