{"data":[{"id":"1581","title":"Online Fundbüro - Interaktives und innovatives Tracking-System","teaser":"Ob Auto, Fahrrad oder Schlüsselbund, Ihr könnt hier einfach alles tracken! Jeder Gegenstand mit einem QR-Code, erhält bei uns eine eigene Seite, auf der man ein Kommentar hinterlassen, den Besitzer kontaktieren oder wenn gewünscht die globale Position einsehen kann. Falls Euch etwas verloren geht, kann Euch der Finder anhand der Trackingnummer kontaktieren. \n\nProbiert es einfach aus, es ist kinderleicht!\n\nWir suchen noch nach einem Namen\nBitte postet Eure Vorschläge!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14016\/574b2664.jpg","categories":["Games"],"initiator":{"id":"21178","name":"Robert Stefanowicz","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9469\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14015\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/findme","funding_status":0,"end_date":1338847200,"start_date":-62169987600,"city":"Stuttgart","teaser_video":"","answers":["Wer von Euch hat noch nichts verloren?\nWir wollen Jeder Person eine kostenlose Möglichkeit zu bieten,seine Gegenstände zu schützen.\nSachen zu verlieren ist menschlich, wiederfinden aber nicht immer möglich. \nUnser Projekt bietet eine zusätzliche Sicherheit und Möglichkeit, eure Gegenstände wieder zu bekommen.\nSchützen geht nur vor dem Verlieren, danach ist es zu Spät.","Jeder der einen Gegenstand bei sich trägt, der verloren werden kann, kann hier kostenlos mitmachen und Gegenstände registrieren. Wer keine Möglichkeit hat, sich eine Plakette bzw. einen Schlüsselanhänger zu basteln, kann sie dann bei uns bestellen. ","Wir haben viele innovative Ideen, mit denen wir das Leben einfacher machen wollen. \nDiesen Fund-Service werden wir immer weiter und weiter ausbauen.\nSomit wird es möglich sein, ohne großen Aufwand und sogar kostenfrei, seine Gegenstände gegen Verlust zu sichern.\nJeder Finder eines markierten Gegenstandes, wird auf einfachstem Weg und anonnym, den Besitzer kontaktieren können. \nÜber ein Feedbacksystem, kann Jeder seine Ideen mit einbringen und somit diesen kostenlosen Service mit ausbauen.\n\nGeld verdienen wollen wir nicht! Wir sind hilfsbereit und lieben die Technik! Wieso sollten man dabei nicht noch etwas nützliches daraus machen? Los gehts!\n ","Für die Online-Entwicklung brauchen wir kein Geld. Das sind sowieso-Kosten die wir Privat tragen.\n\nDas Geld wird sorgfältig, drei mal umgedreht für Drucker der Plaketten und Aufkleber gesteckt.\nDa man jeden Code einzeln erstellen muss, da diese individuell und einmalig sind, kann man keinen Massendruck aufgeben.\nDiese Herstellung nehmen wir daher selbst in die Hand und dafür brauchen wir finanzielle Unterstützung.\n\nDer Rest der übrig bleibt, wird in Werbung in Form von Printmedien investiert. \n\nIn dem System, in der Homepage, den Datenbanken stecken schon mehrere hundert Stunden Entwicklung die wir nach Feierabend hereingesteckt haben. mit Erfolg.  \nZwar ist das User-Back-End noch nicht fertig, aber erste Tests mit unprofessionell gedruckten Codes auf Gegenständen haben gezeigt, dass die wildfremden Finder, innerhalb von Minuten in der Lage waren, den Gegenstand-Verlierer zu kontaktieren. Das spricht für dieses Projekt. Videos folgen.\n\nWenn das nötige Geld für die Drucker der Plaketten da ist, können wir die Seite offiziell starten, damit Jeder auf einfachstem Wege seine Gegenstände schützen kann.\n","Ein modernes, innovatives und technisch begabtes Team.\n\nWir sind die Besitzer von www.GCHB.de , leidenschaftliche Geocacher und somit immer technisch \"up to date\".\n"],"keywords":["Fundbüro","online","Findservice","wiederfinden","qrcodes","tracking","anhänger","aufkleber","scan","handy","schlüsselbund","fahrrad","geldbeutel"],"teaser_sound":""}],"status":0}