{"data":[{"id":"631","title":"Proxy Wars","teaser":"Ein Spiel schlägt die Brücke in die reale Welt. „Only you can save your planet!“ ist der flammende Aufruf im Internet von John Carwood, dem CEO der international agierenden Umweltorganisation GreenEngage. Genau wie deren Counterpart, der Weltkonzern MegaCorp Inc., ist die Umweltorganisation fiktiver Teil des \"Brettspiels\" Proxy Wars. Obwohl fiktiv, greift das Spiel jedoch aktuelle reale Ereignisse auf, die in das Spiel eingreifen und in kostengünstigen Erweiterungen erworben werden können.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6346\/574b2664.jpg","categories":["Games"],"initiator":{"id":"4822","name":"Roland Weiniger","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6241\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":7500,"funding_target":7500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/proxywars","funding_status":0,"end_date":1317420000,"start_date":-62169987600,"city":"","teaser_video":"","answers":["Mit Ihrem Vertrauen fördern Sie die Entwicklung eines neuen, ungewöhnlichen \"Brettspiels\". Aktuelle reele Ereignisse fließen regelmäßig als immer neue Erweiterungen in das Spiel ein, verändern es und sorgen für immer neue Spielstrategien und Taktiken. \n\nWarum Brettspiel in Anführungszeichen?\nProxy Wars nutzt ein Spielbrett, welches sich aus vielen modularen quadratischen Spielfeldern besteht. Jedes dieser einzelnen Spielfelder hat seine besonderen Eigenschaften und Fähigkeiten, die auf unterschiedliche Art oder so genannten Agenten ausgelöst werden. So ist jedes Spiel einzigartig und viele Strategien führen zum Sieg.\n\nProxy Wars spielt in der Gegenwart. Genau heute, jetzt, an allen Orten der Welt. Wir haben in die reale Welt fiktive Organisationen und Charaktere eingebunden, die durchaus auch real sein könnten. Während die Umweltorganisation GreenEngage sich für eine nachhaltige und lebenswerte Welt einsetzt, ist das Ziel des Weltkonzerns MegaCorp Inc. der wirtschaftliche Wohlstand und die Stärkung des privatwirtschaftlichen Unternehmergeistes. Beide kämpfen jedoch mit allen Mitteln für ihre Ziele - natürlich würden sie das nie zugeben (wie im wirklichen Leben ;-) ","Durch die Einbindung sozialer Netzwerke sprechen wir nicht nur Brettspieler, sondern auch Rollenspieler an. Nicht zuletzt steht auch relaen Umweltprojekten durch GreenEngage, oder Businessplanwettbewerbe durch MegaCorp inc. nichts entgegen ;-)","Mit dem Spiel Proxy Wars überschreitet ein Brettspiel erstmals die Grenzen zwischen wirklicher und realer Welt. Die Ereignisse auf den Spielfeldern zeigen vielfach reale Ereignisse, sei es Umweltkatastrophen oder auch die Auswirkungen der Eurokrise. Im Gegensatz zu üblichen Brettspielen bleibt dieses Spiel, solange die Welt sich dreht, immer frisch und entwickelt sich weiter.\n\nMit der Einbindung des Spiels in die Welt des Web 2.0 und die sozialen Netzwerke, nehmen die Charaktere und Organisationen auch direkt Gestalt an und können auf diesem Weg mit den Spielern kommunizieren.\n\nObwohl die Charaktere auch auf diese Ereignisse reagieren, erhebt das Spiel selbst selbstverständlich keinen Anspruch die Wirklichkeit wieder zu spiegeln. Denn alles stammt aus der Feder eines internationalen Teams von Game Designern, Grafikern und Textern. Die handelnden Figuren sind genauso so virtuell, wie die gesamte Hintergrundgeschichte. ","Das Geld wird ausschließlich für die Kosten der Produktion und das Marketing für das Spiel eingesetzt.\n\nProduktionskosten sind:\n\n- Kosten für Grafiker\n- Kosten für Texter\n- Druckvorstufe\n- Material- und Druckkosten\n\nDas Basisset wird enthalten:\n- Jeweils 20 Spielfelder für GreenEngage und MegaCorp\n- Jeweils 10 Agenten für GreenEngage und MegaCorp\n- 20 Siegpunktmarker\n- Spielregel\n\nMarketingkosten fallen an für:\n\n- Hosting der Webseite, Webshop\n- Werbematerial für GreenEngage und MegaCorps\n\nDas Spiel soll in Englisch produziert werden. Sollten wir das Budgetziel bei StartNext erreichen, werden wir neben der bislang geplanten rein englischen Version, auch als Bonus eine deutschsprachige Version des Basis-Sets herstellen. Diese wird absolut kompatibel mit auch späteren englischsprachigen Erweiterungen sein.","Proxy Wars ist ein Projekt der SpieleGilde, einem in Nürnberg ansässigen Verband der Spielebranche. Der Verband beschäftigt sich mit hauptsächlich mit so genannten \"Serious Games\", also Spiele mit Mehrwert. Serious Games werden beispielsweise für Management- oder Mitarbeitertrainings, in Bildung und Ausbildung oder in der Werbung eingesetzt. Für eine online-basierte spielorientierte Lernkontrolle für alle bayerischen Studenten hat die SpieleGilde 2010 den Sonderpreis der IHK Mittelfranken auf der internationalen Erfindermesse IENA erhalten. Für die geschäftliche Durchführung des Projekts hat die SpieleGilde das Mitgliedsunternehmen Game Engineers betraut."],"keywords":["Brettspiel","Web 2.0","Alternate Reality"],"teaser_sound":""}],"status":0}