{"data":[{"id":"1393","title":"Kurzfilm Sommers Winter","teaser":"Im Rahmen eines Semesterprojektes im Bachelor Multimedia Production der FH Kiel drehen wir diesen Monat einen Kurzfilm. Wir, ein Team von drei Mädels und drei Jungs, stecken viel Mühe und Zeit in dieses Projekt und damit es auch genauso toll wird, wie wir es uns vorstellen, bräuchten wir ein wenig finanzielle Unterstützung (für z.B. die Ausleihe von Equipment). Es handelt sich um eine Familientragödie, die am Schönberger Strand und Umgebung gedreht wird. Wir freuen uns auf euren Support!!","fan_count":48,"supporters_count":20,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12676\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29542","name":"ahoi production","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12621\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13797\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"0.513342","link":"http:\/\/www.startnext.de\/kurzfilm-sommers-winter","funding_status":630,"end_date":1330902000,"start_date":1329398423,"city":"Kiel","teaser_video":"http:\/\/vimeo.com\/36779789","answers":["\"Sommers Winter\" ist ein Semesterprojekt der Fachhochschule Kiel. Wir, sechs Freunden im Fachbereich Medien, produzieren unseren ersten gemeinsamen Kurzfilm. Das Drehbuch ist fertig und ab nächster Woche wird gedreht, weshalb wir bislang auch noch keinerlei Bilder oder Videos vom Dreh präsentieren können - dies holen wir natürlich nach, sobald möglich :)\n\nSommers Winter ist eine Familientragödie, in der Jan Sommer, ein gescheiterter Polizist, im Vordergrund steht, der durch zu starken Fokus auf den beruflichen Erfolg seine Familie verliert und in ein tiefes schwarzes Loch fällt, aus dem er erst einmal nicht herauszukommen scheint. Der Film thematisiert die Frage nach dem Sinn des Lebens und die Problematik psychischer Erkrankungen. \n\nWir begleiten Jan Sommer auf seiner Reise durch seinen persönlichen Winter.","Unser Ziel ist mit dem Film möglichst viele Menschen zum Nachdenken anzuregen und das wirklich Wichtige im Leben wertzuschätzen. Lebe jeden Tag, als wäre es dein letzter und bereue nichts, denn sonst ergeht es dir wie Jan Sommer. Uns war es wichtig, dass wir einen technisch und inhaltlich hochwertigen Film produzieren, der auch auf kleineren und größeren Festivals laufen soll.\n","Wir sind ein motiviertes, lustiges, ehrgeiziges 6er-Team und stecken viel Energie und Herz in dieses Projekt. Da es ein Film im Rahmen eines Semesterprojekts wird, bekommen wir keinerlei Gelder für die Produktion zur Verfügung gestellt und bezahlen alles aus eigener Tasche, welche aufgrund des Studentendaseins weder groß, noch prall gefüllt sind. Daher brauchen wir euch und euren finanziellen Support! :) \n\nWir hoffen, wir können euch hier vermitteln wie viel uns der Film bedeutet und wie sehr wir auf ein bisschen Unterstützung angewiesen sind. Wir freuen uns über jeden Sponsor!","Wir haben viele Kosten zu decken, wie zum Beispiel...:\n\n- Miete für die Location\n- technisches Equipment\n- Drehgenehmigungen\n- Transportkosten\n- Ausstattung, Kostüme und Requisiten \n- ggf. Maskenbildnerin\n- Catering\/Verpflegung \n- Lizenzen (Filmmusik etc.)\n- Versicherungen\n- Nachvertonung\n- DVD Mastering\n\n\nund noch vieles mehr...","Wir sind sechs Freunde aus dem Studiengang Multimedia Production an der Fachhochschule Kiel und momentan im dritten Semester.\n\nLana Grochowina\nHanna Maral Kruse\nGianna Möller\nFlorian Ertel\nKristoffer Laib\nTyll Riedel"],"keywords":["Kurzfilm","Tragödie","Kiel","Sommers Winter","Semesterprojekt"],"teaser_sound":""}],"status":0}