{"data":[{"id":"923","title":"township plotting__der gezeichnete stadtteilfuehrer","teaser":"Kinder und Jugendliche (max. 10 pro Gruppe) zeichnen ihren Stadtteil, dh. die fuer SIE wichtigen „Sehenswuerdigkeiten“; zb: ein Denkmal,  eine Skatebahn, eine Perspektive, einen Park,...\r\ndie Orte und  Routen (per Pedes, Fahrrad erreichbar) werden von den Kinders mit mir festgelegt; gezeichnet wird vorort: pro Stadtteil ca. 8x2h; 2-3 Objekte\/Treffen; so entstehen max. 10 verschiedene blickwinkel auf eine Sache; die Ergebnisse gibts geprintet, per Ausstellung und im Netz: Start: Ochsenwerder","fan_count":12,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8955\/574b2664.jpg","categories":[""],"initiator":{"id":"19608","name":"jamie jane","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/73518\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8962\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/http-townshipplotting-jimdo-com-","funding_status":0,"end_date":1331679600,"start_date":1320318836,"city":"Hamburg und worldwide","teaser_video":"http:\/\/www.youtube.com\/watch?v=W1N5NPyFHxY","answers":["Die Welt mit anderen Augen sehen: Kinder und Jugendliche zeichnen ihre Umgebung, ihren Kiez: der Platz im Park zum Fusi spielen, die Eisdiele mit dem leckersten Eis der Stadt, der Hinterhof; \ninteressante Plaetze die es zu entdecken lohnt: der gezeichnete Stadtteilfuehrer.\nEs geht bei diesem Projekt zum einen um die Projektarbeit mit den Kindern: die Ausfluege und Zeichenstunden  bringen sehr viel Freude und Spass; das Finden der ausgesuchten Orte, das Zeichnen, die Besprechung danach. Es schult den Blick der Kinder sowie den eigenen.\nZum Anderen geht es um das Betrachten einer (Kinder-, Jugend-) Zeichnung und das Erkennen einer Sache ohne die  Fotografie oder Streetmaps oder eine digitale 3d Show. B ack to the roots.","Zielgruppe: die Kids\nZiele: Wahrnehmungsschulung, Blickwinkelaenderung","Den Kinders macht es grossen Spass durch ihr Viertel zu gehen und ihre Lieblingsorte, -perpektiven zu zeichnen.\nEs ist eine sehr schoene Abwechslung fuers Auge gezeichnete Plätze anzusehen, und sie spaeter bei der Erkundung wiederzuerkennen. \nDie Zeichnungen sprechen einfach fuers machen.","Pro Stadtteil benoetigen wir ca. 1500 €. Hamburg hat ca. 103 Stadtteile, begonnen haben wir in Ochsenwerder: und wir moechten weitermachen:  Alles Geld fliesst in die Realisierung weiterer Zeichenprojekte, daraus entstehende Zeichenaktionen, Stadtteilplaene, Ausstellungen und Internetseiten.","Der Kunstbetrieb sekwenz: http:\/\/sekwenz.de"],"keywords":["Zeichnung","Kunstprojekt","Judendprojekt"],"teaser_sound":""}],"status":0}