{"data":[{"id":"1554","title":"Der Zwerg 2012 - Das Kunstlied-Festival Sindelfingen","teaser":"Auf Initiative des Maichinger Sängers Johannes Held wird Sindelfingen kommenden August erstmals ein Kunstliedfestival erleben. Der Zwerg 2012 läuft mit vier Konzertabenden vom 3. bis zum 7. August im Odeon der SMTT.\r\n\r\nDie Schirmherrschaft für das Festival Der Zwerg 2012 hat Prof. Helmut Deutsch (München), der zu den bedeutendsten gegenwärtigen Liedbegleitern zählt. „Mit seiner Unterstützung hoffe ich, dass das Festival schon in seiner ersten Auflage überregionale aufmerksam erfährt“, sagt Johannes Held.\r\n\r\nFür das Festival wurden regional beheimatete junge Künstler wie der Pianist Mario Stallbaumer und international gefragte Interpreten verpflichtet. Zu ihnen zählen der Tenor Julian Prégardien von der Staatsoper Frankfurt oder Silvia Hauer vom Studio der Staatsoper München. Viele der Auftretenden sind Lehrende an Hochschulen oder aufstrebende, preisgekrönte Nachwuchskünstler mit Engagements an Häusern wie der Komischen Oper Berlin, der Staatsopfer Frankfurt, der Münchner Staatsoper oder der Königlichen Oper in Kopenhagen. Die Auswahl der Künstler verspricht höchstes künstlerisches Niveau.\r\n\r\nZur Premiere des Festivals bilden Werke deutscher Komponisten das Programm. Franz Schubert, Robert Schumann, Johannes Brahms und Hugo Wolf ist nacheinander jeweils einer von vier Konzertabenden gewidmet. Damit orientiert sich die Konzertfolge an der Chronologie der Kompositionen. Dies gibt dem Publikum die Gelegenheit, die durch Franz Schubert geschaffene Gattung Kunstlied in ihrer Entstehung und Weiterentwicklung zu verfolgen. Selbstverständlich können statt des Gesamtfestivals auch einzelne Konzerte besucht werden.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14112\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"31569","name":"Johannes Held"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2000,"funding_target":2000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/der-zwerg-2012","funding_status":0,"end_date":1338501600,"start_date":-62169987600,"city":"Sindelfingen","teaser_video":"","answers":["","","","",""],"keywords":["Lied","Kunstlied","Schubert","Schumann","Brahms","Wolf","Gesang","Piano"],"teaser_sound":""}],"status":0}