{"data":[{"id":"919","title":"POOL","teaser":"Die RoVolution Film realisiert in Zusammenarbeit mit der Hochschule für Fernsehen und Film München den Kurzfilm POOL, für dessen Hauptrolle Deutschlands erfolgreichste Nachwuchsschauspielerin Liv Lisa Fries gewonnen werden konnte. \n\nPOOL besinnt sich auf die Einfachheit der Mittel und eine zündende Idee: Eine Person, ein Raum. Ein Mädchen in einem leeren Pool. Keine Leiter, keine Treppen. Eine ausweglose Lage und der Wille, alles für das eigene Überleben zu tun ... ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9070\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"19266","name":"RoVolution Film","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9078\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9066\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/pool","funding_status":0,"end_date":1322953200,"start_date":-62169987600,"city":"München","teaser_video":"","answers":["POOL besinnt sich auf die Einfachheit der Mittel und eine zündende Idee: Eine Person, ein Raum. Eine schier ausweglose Lage. Und der Wille, alles für das eigene Überleben zu tun. \n\nDie Story\n\nVanessa, ein Mädchen Anfang 20, stürzt eines Nachts aus Versehen in den leeren Pool im Souterrain eines Vorstadthauses. Die an sich harmlose Alltags- und Luxusumgebung verwandelt sich jedoch für das Mädchen in den kommenden Tagen und Nächten zu einem schier unentrinnbaren Gefängnis, einer beinahe tödlichen Falle. \nDenn keine Leiter, keine Treppen führen hinaus aus dem glatt gekachelten und kalten Poolbecken. Die nackten Wände ragen über ihrem Kopf in die Höhe und einzig eine blaue Schutzplane kann ihr als Werkzeug dienen. Hilflos ist sie Kälte, Durst und Verzweiflung ausgesetzt und nur ihr unbändiger Wille bahnt ihr schließlich unter Blut, Schweiß und Tränen einen Weg. Doch ihre Motivation, lebend aus dem Pool-Gefängnis zu entkommen, ist eine andere, als wir geglaubt haben...\n\nOhne Sepcial Effects, ohne aufwändiges Szenenbild, ohne spektakuläre Kostüme konzentriert sich POOL auf erzählerische Qualitäten: ein starkes Buch, eine großartige Besetzung und eine innovative Bildgestaltung.","Konzipiert und geschrieben für den renommierten Kurzfilmwettbewerb „Shocking Short Award“ von 13thStreet soll POOL ein düsterer Psycho-Trip und ein böses Kammerspiel werden. \n\nNeben den „Shocking Shorts 2012“ ist eine weitere, internationale Auswertung auf Festival-Ebene geplant, u.a. beim „Fantasy Filmfest“ (Deutschland), „A Night Of Horror“ (Sydney, Australien), „Shriekfest“ (Los Angeles, USA) etc. \n\nWir wollen alle Grusel-\/Horror-\/Thriller-Fans ansprechen, alle Zuschauer, die Spaß an subtilem Nervenkitzel haben. ","Dank des überzeugenden Drehbuchs sind wir mehr als glücklich, dass wir Liv Lisa Fries für die Rolle der Vanessa in POOL begeistern konnten.\n\nLiv Lisa Fries gehört zu den momentan renommiertesten und erfolgversprechendsten deutschen Nachwuchsschauspielern. Dieses Jahr gewann sie für ihre überragende Darstellung der Linda in „Sie hat es verdient“ (Regie: Thomas Stiller) den Günter-Strack-Fernsehpreis als beste Nachwuchsschauspielerin sowie den „Audi Generations Award“.\n\nPOOL wird ein Film, der auf das große schauspielerische Können und Liv Lisa Fries’ unglaubliche Präsenz bauen kann und wird. Ein Schauspieler-Film, eine künstlerische Herausforderung, ein großes Abenteuer.\n\nUnser Projekt ist ambitioniert, herausfordernd und nicht leicht zu bewältigen. Wir haben uns ein großes Ziel gesetzt. Doch wir haben den Mut, die Ausdauer und den Willen, den POOL mit den uns zur Verfügung stehenden Mitteln best möglich umzusetzen! Was uns noch fehlt, ist ein wenig Budget. Daher bauen wir auf Eure Hilfe und würden uns sehr freuen, wenn unser Independet-Grusel-Schocker dank Crowdfunding zum Leben erweckt werden kann!\n\nWir sind so überzeugt von unserem Projekt, dass das angestrebte Gesamtbudget größtenteils durch einen hohen privaten Anteil, d.h. durch unser eigenes Geld aufgebracht wurde. Als Koproduktionspartner konnten wir die HFF München gewinnen. Wir stehen in den Startlöchern und hoffen durch Euch die letzte Finanzierungslücke schließen zu können.\n","Bei erfolgreicher Finanzierung verwenden wir das Budget um die Logistik (Technik, Ausstattung, Transport, Strom, ...) unseres Projektes stemmen zu können. Das Geld fließt unmittelbar in die physische Entstehung des Filmes. Alle am Projekt beteiligten Personen (Schauspieler, Team) stellen aus Überzeugung für den Film ihre Arbeitsleistung ohne Gage zur Verfügung und leisten damit ihrerseits einen großen Beitrag zur Realisierung. Im Zusammenspiel mit dem von Euch beigesteuerten Geld, entsteht somit POOL, ein etwa zehnminütiger Kurzfilm.   ","Das Team hinter POOL besteht aus jungen Münchener Studenten und professionellen Filmschaffenden, die das Projekt mit ihrer Arbeitskraft unterstützen.\n\nAnne-M. Keßel (Buch&Regie) studiert an der Filmhochschule München mit Studienschwerpunkt Drehbuch\/Dramaturgie (Kino- und Fernsehspielfilm). Daniel Rohm und Jakob Vogt studieren ebenfalls an der HFF München im Studiengang Produktion und Medienwirtschaft. \n\nIm Frühjahr 2011 gründeten Rohm und Vogt die RoVolution Film, um nach mehreren gemeinsamen Projekten für die HFF München und andere Produktionsfirmen ab sofort weitere Filme im eigenen Hause produzieren zu können.\n\nProduktion: RoVolution Film\nProduzenten: Daniel Rohm & Jakob Vogt\nBuch & Regie: Anne-M. Keßel\nKamera: Alke M. Scherrmann\nMusik: Dominik Giesriegl\nMit: Liv Lisa Fries\n"],"keywords":["Kurzfilm","Horror","Thriller","Shocking Shorts","Suspense","RoVolution Film","Liv Lisa Fries","HFF München"],"teaser_sound":""}],"status":0}