{"data":[{"id":"667","title":"Olugander\/ Reggaealbum","teaser":"Hier bitte ich  Sponsoren und Spender um Ihre Unterstützung, damit ich in Gambia mit eigenem Studio zukünftig Dupplates und mein eigenes Album produzieren kann. Das ist hier in Gambia sehr kostenintensiv und verglichen mit dem europäischen Standard eine sehr schlechte Qualität. Hier in Gambia bin ich mehrfach als Künstler des Jahres ausgezeichnet worden. Um jedoch auch weltweit bekannter zu werden , benötige ich hier mein eigenes Studio, um den Qualitätsstadards hier gerecht zu werden. Danke","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"14275","name":"Olugander","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/6581\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/olugander-reggaemusik","funding_status":0,"end_date":1316728800,"start_date":-62169987600,"city":"Gambia","teaser_video":"http:\/\/youtu.be\/TSlfjuT1Wuc,http:\/\/youtu.be\/D6jr53w1AFc","answers":["Ich bitte hier um Unterstützung , damit ich mir hier in Gambia ein kleines Tonstudio einrichten kann, um Duptplatesanfragen zu bedienen und mein neues Album zu produzieren. Es soll \"Travelzone\" heißen . Dort sollen die europäischen Eindrücke die in Europa sammeln konnte, einfließen und Featerings mit bekannten Künstlern, die ich in Gambia getroffen habe auch.","Ziele sind Musikproduktion. Meine Zielgruppe sind Reggaefans.","Die Unterstützung wäre für meine internationale Musikkarriere wichtig. In Gambia ,das immer noch ein Entwicklungsland ist, kann ich allein nicht die finanziellen Mittel erwirtschaften.","Bei erfolgreicher Finanzierung würde ich gerne investieren in:\n\n- Anmieten geeigneter Räumlichkeiten\n- Anschaffung und Verschickung einer gebrauchten Studioanlage\n- Produktion meines neuen Albums\n- Bedienung von internationalen Duptplateanfragen\n\n","Unterstützung erfahre ich durch ein befreundetes Nonprofitprojekt- BasicKnowHow e.V.\n\nDie Mitarbeiter würden sich auch um eine kostengünstige Versendung nach Gambia bemühen. "],"keywords":["Reggaealbum-Tonstudio"],"teaser_sound":""}],"status":0}