{"data":[{"id":"872","title":"Emotion Filmfest 2012 Berlin","teaser":"Kleines Nachwuchsfestival mit viel eigencharakter und charme zeigt seit 2010 jedes jahr an einem anderem Ort in Berlin bewegende und besondere Filme junger Filmemacher. ","fan_count":19,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9643\/574b2664.jpg","categories":["Event"],"initiator":{"id":"18042","name":"Emotion Filmfest","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9635\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9642\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"unsuccessful","popularity":"2.18622e-16","link":"http:\/\/www.startnext.de\/emotion-filmfest-2012","funding_status":10,"end_date":1327100400,"start_date":1324395563,"city":"Berlin","teaser_video":"","answers":["Das Emotion Filmfest wurde 2010 im Kunsthaus Tacheles gegründet um eine Veranstaltung zu schaffen die bewegt, zum nachdenken anregt und einfach nur spaß macht. Ein Kurzfilmprogramm junger sowohl erfahrener Filmemacher aus Berlin und der Welt kämpfen um den Emotion Award. Der Emotion Award wurde am 22.01.2011 das erste mal als Publikumspreis vergeben. \nVon Anfang an gab es keine Längenbegrenzung der Filme, aber einen Schwerpunkt auf Kurz-Langspielfilm und Dokumentarfilm. Aus etwa 300 Einsendungen beim 1.Emotion Filmfest wurde dann ein Filmprogramm aus 4 Kurzfilmblöcken und einem Hauptfilm zusammengestellt. Eine besonderheit vom Emotion Filmfest ist, das es jedes Jahr in einer anderen Location in Berlin ausgetragen wird. \n\nVergangene Veranstaltungen:\n\n1.Emotion Filmfest 2010 Kino High End 54 Kunsthaus Tacheles am 23.01.2010 \n2.Emotion Filmfest 2011 Kino Downstairs und das gesammte Filmcafé am 22.01.2010\n\nNoch mehr Informationen und einen Eindruck auf www.emotion-filmfest.de","Das Emotion Filmfest soll sich als Veranstaltung weiter in berlin etablieren. \nJunge sowohl erfahrene Filmemacher und Filmbegeisterte stehen im Dialog miteinander und haben eine Präsentationsmöglichkeit ihrer Werke. \nUnsere Zielgruppe sind Junge sowie ältere Menschen, Filmschaffende und Filmbegeisterte.","Das Emotion Filmfest ist ein kleines und einzigartiges Filmfest in Berlin. Jedes Jahr wechselt es seinen Austagungsort und sucht sich eine neue außergewöhnliche Location. Es wurde gegründet um schöne, bewegende und mutige Filme in toller und publikumsnahen Atmosphäre zu präsentieren.Wir fördern mit der Veranstaltung Junge Filmemacher und erfahrene Filmemacher, indem wir ihnen eine Chance geben ihre Werke einem Publikum zu präsentieren. Alle Filmfest beteiligten arbeiten daran aus Spaß und Begeisterung zum Film. \nWir bekommen derzeit keine finanzielle Unterstützung und haben uns bisher durch den Eintritt und kleine Sponsoren finanzieren können. ","Mit dem Geld können wir anfallenden Kosten für Werbung, Filmpräsentation und den Festivalort finanzieren.","2009 gründeten Johannes Hüsing und Jan Sparfeld das Emotion Filmfest in Berlin. Seit dem arbeiten junge sowohl Filmbegeisterte an dem Filmfest und sorgen für eine schöne Veranstaltung.\nAndreas Heidenreich, Chef vom Open Air Filmfest Weiterstadt, moderiert und unterstütz das Filmfest seit beginn an.\nEnde 2010 zog sich Jan Sparfeld aus dem Filmfest zurück.\nDerzeit stellt Johannes Hüsing das Filmfest neu auf und versucht mit einem neuen Team, weitere Veranstaltungen zu ermöglichen."],"keywords":["Filmfest","Emotion","Berlin","Kurzfilme","Langfilm","Dokumentrafilm","Spielfilm","Nachwuchsfilmfestival"],"teaser_sound":""}],"status":0}