{"data":[{"id":"400","title":"Frösche und andere Missgeschicke","teaser":"Drei Hexen, wie sie unterschiedlicher nicht sein können, suchen nur ihre Ruhe und ein friedliches Leben.\nAdalberta, Alfonsa und Lina flüchten vor dem bösen und heimtückischen Bischof, welcher sie auf dem Scheiterhaufen brennen sehen will.\nBalthasar hat den Auftrag, die Hexen zu verfolgen und schließlich in die Obhut des Bischofs zu überführen. Womit er allerdings nicht gerechnet hat ist, dass Lina so hübsch und liebreizend ist. Hier beginnen die Probleme.","fan_count":33,"supporters_count":8,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4223\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"5598","name":"Frösche&andereMissgeschicke","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4292\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4222\/2955b6f5.jpg","funding_threshold":750,"funding_target":750,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/fuam","funding_status":235,"end_date":1309384800,"start_date":1304716646,"city":"Lemgo \/ Stadtoldendorf \/ Fürstenberg (Bokenrode)","teaser_video":"","answers":["\"Frösche und andere Missgeschicke\" ist wahrscheinlich der erste Mittelalterfilm für's Herz und für die Lachmuskeln aus dem schönen Weserbergland.\nEine Hexe, die sich verliebt, Zaubersprüche, die nach hinten los gehen und so den Rockabilly schon damals in die Tavernen brachten und ein böser, Hexen jagender Bischof machen sicher nicht nur Fans der leichten Unterhaltung neugierig.\n\nDer Witz der Handlung wird natürlich auch technisch unterstützt. Wie sollten Studenten sich sonst ausprobieren, wenn nicht bei ihrer eigenen Abschlussarbeit?","Unser Ziel ist es, eine witzige, etwas andere Liebesgeschichte zu erzählen und den Zuschauer zum Lachen zu bringen.\nDie Zielgruppe sind Freunde des trockenen Witz' mit einem Fable für Romantik. Wenn die Darstellung historisch nicht korrekt ist, sollte es den \"perfekten Zuschauer\" keinesfalls stören.\n","Wir Studenten drehen unseren Abschlussfilm. Filme drehen ist teuer, wenn man gute Schauspieler und tolle Bilder haben möchte. Und auf diese Qualität wollen und können wir nicht verzichten, denn es geht schließlich um unsere Zukunft: Nur wer Qualitätsarbeit leistet, ist auf dem schwer \"umkämpften\" Markt vorne mit dabei. Und genau da wollen wir hin!\nDaher müssen wir technische Geräte leihen, professionelle Schauspieler unterbringen, professionelle Maskenarbeit bezahlen und hungrige Mägen am Filmset versauen immer den Ton, daher wollen auch einige Brötchen und Becher Kaffee bezahlt sein.\n\nAber leider ist Geld, wie so oft bei Studenten, Mangelware und Förderungen sind äußerst schwer zu bekommen. Jeder kleine Betrag kann da hilfreich sein.","Das Geld wird für die Produktion des Films verwendet. Hauptsächlich, um die Fahrt- und Unterbringungskosten für die Schauspieler decken zu können. Aber auch die professionelle Reinigung der Kostüme würden wir gerne mit der Zahlung begleichen.","Wir sind Studierende der Hochschule Ostwestfalen- Lippe im Fachbereich Medienproduktion. Drei von uns stehen kurz vor ihrem Bachelorabschluss (BA).\nJede Menge freiwillige Helfer sind noch hinzugekommen, die nicht nur eine Referenz bekommen möchten, sondern auch viel Erfahrung sammeln wollen. Ein wenig Spaß wird wohl auch dabei sein.\n\nTeamvorstellung - Hauptverantwortliche:\nRegie - Fiona Dehne\nRegieassistenz - Christine Jäger \nKamerafrau - Janine Brügger (BA)\nOberbeleuchter - Henning Schulze (BA)\nProduktionsleitung & Schnitt - Daniela Stemper (BA)\n\nDie Schauspieler:\nLina - Sophie Weikert, Berlin\nBalthasar - Marco Feeser\nAdalberta - Dominique Christine Fürst, Köln\nAlfonsa - Franziska Würzl, München\nBischof - Joe Joshua Schwarz, Hannover\nNachtwächter - "],"keywords":["Mittelalter","Hexe","Bischof","Zauberspruch","Liebe","Komödie","fiktiv",""],"teaser_sound":""}],"status":0}