{"data":[{"id":"706","title":"DJ Dance Master","teaser":"Angefangen hat alles im 03\/2008, da fing ich an in Webradios zu moderieren.\r\nSeiddem habe ich einige Webradios durch und mein können verbessert jedoch war ich bis dahin immer auf der suche nach neuen herausforderungen in meinem DJ sein.\r\n2011 habe ich dann angefangen durch ein Webradio wo ich als DJ tatig war Mixe zu machen wo ich feststellte das dieses mit dem Mischpult einfacher ging. Seiddem mixe ich Musiktitel und möchte diese Gerne veröffentlichen lassen so das sie auf CD zu haben sind.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6960\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"14961","name":"RvDj Dancemaster","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/211398_100002547134116_7732919_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1800,"funding_target":1800,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/dj-dance-master","funding_status":0,"end_date":1317420000,"start_date":-62169987600,"city":"Eschweiler","teaser_video":"","answers":["Es geht in diesem Projekt mein Hobby zum Beruf zu machen.\nDa ich jetzt seit 2008 DJ bin. auch in Webradios meine Sendungen mache wo ich die musik selbst zusammen mixe mit hilfe meines Mischpultes.\nLetztendlich habe ich im jahr 2011 angefangen mit dem Mischpult lieder zusammen zu mischen das sich Track mit bzw 60min lauszeit rauskommt.\nZwei der zusammengestellten Tracks könnt ihr auf meiner Soundcloud seite hören.\nMeine Musikbereiche sind:  Dance, Trance, Hardcore, Techno, Jumpstyle, Ballermann\nAus diesen bereichen mixe ich die Tracks zusammen. \nIch hoffe die beiden Musiktracks gefallen euch und Ihr helft mir mein Hobby zum Beruf zu machen das es vielleicht Bald diese Tracks auf CD im Handel zum erwerb gibt.","","Ihr wollt mir helfen mein Hobby zum Beruf zu machen? Dann helft mir mit diesem Projelt mein Hobby zu verwirklichen das es bald mein Beruf ist.\nIhr kennt das problem das ihr auch interesse an Musik habt, diese auch selbst Mixen könnt, jedoch nicht weiter wisst was ihr mit den Mixen machen wollt? \nGenau so geht es mir aus diesem Grund will ich es zum Beruf machen.\n\nBitte unterstütz mich dabei.","Das finanzierte Geld geht natürlich zu 100% in dem Projekt hinein.\n",""],"keywords":["DJ","Musik","Mix","Track","Titel"],"teaser_sound":"http:\/\/soundcloud.com\/dj-dancemaster"}],"status":0}