{"data":[{"id":"938","title":"acappellica - vocalhamburgfestival","teaser":"Unter dem Motto MEHR KUNST, MEHR MENSCH, MEHR WERT gründen wir das erste internationale A-cappella Festival Hamburgs. Neben Konzerten unterschiedlichster nationaler und internationaler Gruppen werden wir ein Workshopprogramm für Sänger und (noch)Nicht-Sänger anbieten und eine Plattform schaffen für Begegnungen, Kontakteknüpfen, Pläneschmieden (zB Begegnungskonzert mit dem Chor aus Frankreich) und einer Bühne für spontane Singgelüste. ","fan_count":113,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9173\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"20019","name":"Kirsten König"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9172\/2955b6f5.jpg","funding_threshold":6500,"funding_target":6500,"status":"unsuccessful","popularity":"5.02723e-23","link":"http:\/\/www.startnext.de\/acappellica2","funding_status":1135,"end_date":1330470000,"start_date":1323082438,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=a-QJKdjh6Eg","answers":["Es geht um MEHR KUNST\nUnser Anspruch ist es, aus den zahlreichen regionalen, nationalen und internationalen A-cappella Gruppen und Chören ein Festivalprogramm zusammen zu stellen, das den a cappella Gesang in seiner höchsten Kunst und größtmöglichen Vielfalt zeigt. • Unter MEHR KUNST verstehen wir auch die Professionalisierung des a cappella Gesangs, sowohl in musikalischer Hinsicht, als auch mit Blick auf die Selbstvermarktung von Chören und Ensembles. Hierfür bieten wir ein Workshops Programm an, das von Stimmbildung über Mouthpercussion bis hin zu Themen wie Öffentlichkeitsarbeit für Chöre reicht.• Schließlich bedeutet MEHR KUNST auch, Schüler und Jugendliche zu ermutigen, sich auszuprobieren und die Wirkung der eigenen musikalischen Betätigung zu erfahren. Hierfür veranstalten wir im Vorfeld des Festivals einen Wettbewerb für Jugend- Ensembles und Chöre, bei dem als erster Preis ein Auftritt im Rahmen des Festivals und als Sonderpreis ein Workshop mit namhaften Sängern der eingeladenen Ensembles ausgeschrieben ist. \n\nEs geht um MEHR MENSCH\nWir organisieren ein sehr persönliches und sympathisches Festival. Soziale und solidarische Aspekte spielen bei uns eine große Rolle. Wir verstehen und als Plattform, um Menschen jeden Alters, jeder Hautfarbe, jeder geschlechtlichen Orientierung, jeder Einkommensklasse mit oder ohne Behinderung zusammen zu bringen und gemeinschaftliche Erlebnisse zu schaffen. •\tUm dies zu ermöglichen werden wir ein Festivalgelände auswählen, welches als eine Art Campus Möglichkeiten schafft, die Festivalbesucher über einen langen Zeitraum zum Verweilen auf dem Gelände anzuregen und zwischen den Konzerten ihrer Wahl unsere anderen Angebote zu nutzen. Auf diesem Festivalgelände werden wir u.a. Mitmachaktionen für Jedermann anbieten, wie zum Beispiel das gemeinschaftliche „Morning Singing“, das jeden morgen von einem anderen Mitglied der teilnehmenden berühmten Ensembles geleitet wird.\n\nEs geht um MEHR WERT\nDas acappellica Festival 2012 sorgt für nachhaltige Effekte. Neben Imagegewinn und der dauerhaften Schaffung eines festen, musikalisch hochwertigen Platzes für die A-cappella Musik in Hamburg wollen wir als Multiplikator wirken. Unser Ziel ist es, nicht „nur“ die gesangsaffine  „A-cappella-Gemeinde“ anzusprechen, sondern das Singen mit all seinen gesundheitlichen und sozialen Aspekten auch denjenigen Menschen näher zu bringen, die bisher keinerlei Interesse daran zeigen oder fest davon überzeugt sind, nicht singen zu können. Zu Beispiel werden wir als Anreiz für noch nicht gesangsaffine Menschen einen „Ich kann nicht Singen“-Workshop organisieren. Ggf. wird das Erfolgserlebnis, was sich mit Sicherheit bei JEDEM Teilnehmer einstellen wird, gestärkt durch einen spontanen Auftritt auf der „Bühne für spontane Singgelüste“. \n\n","Die Vision:\t4 Tage, 12 Ensembles, Workshops, Gemeinschaftevents, wir bringen ganz Hamburg zum Singen!\n\nZeitraum: \tvon Donnerstagabend bis Sonntag, an einem langen Wochenende im August oder September 2012\n\nZielgruppe: \tgenerationsübergreifend, aus der Metropolregion und darüber hinaus, Chorsänger und Chorkonzertbesucher, acappella Liebhaber, Kulturneugierige\/Gesangsneulinge\n","Weil Hamburg ein blinder Fleck auf der A-cappella Landkarte ist.\n\nWeil A-cappella Gesang wie keine andere Form des Musikmachens geeignet ist, Menschen zusammen zu führen und gemeinsame Erlebnisse zu schaffen.\n\nWeil das Singen  physiologisch nachweisbare gesundheitsfördernde Effekte hat und die soziale Kompetenz fördert.\n\nWeil die Kulturbehörde den A-cappella Gesang bisher für nicht förderwürdig hält und wir Hamburger uns daher anscheinend selbst helfen müssen!","Der Betrag aus dem crowd funding wird dazu beitragen, dass wir den Künstlern ihre Gagen zahlen können, sie verpfelgt und untergebracht werden, die Locations ihre Miete erhalten, die GEMA ihre Gebühren, etc.","Das Team\n\nDr. Dominique Heidle (43 und Tenor)\nMusikbegeisterter Zahnarzt, der schon lange den Traum hat, die Größen der A-cappella-Szene\nnach Hamburg zu holen, und endlich die richtigen Mitstreiter dafür gefunden hat.\n\nDipl.-Kommunikationswirtin Barbara Schirmer (41 und Alt)\nFreiberufliche Art-Direktorin und Kommunikationswirtin. Merkmal: ausgeprägter Kunst- und\nKulturkonsum, überwiegend in Hamburg. Seit über zehn Jahren in A-cappella-Chören engagiert.\n\nDr. Kirsten König, Rechtsanwältin für Kreative (39 und Sopran)\nSeit über zehn Jahren in der Musik- und Medienbranche als Rechtsanwältin tätig. Weiterbildung\nzur Kulturmanagerin (Master-Abschluss voraussichtlich dieses Jahr), 6 Jahre lang Mitglied und\nOrganisatorin des GrooveChors, Hamburg.\nwww.drkirstenkoenig.de"],"keywords":["a-cappella","Festival","Hamburg"],"teaser_sound":""}],"status":0}