{"data":[{"id":"734","title":"Fotoprojekt: Generationen","teaser":"Generationen kommen und gehen. Doch wer hält sie fest, für die Ewigkeit?\nWer möchte schon einen geliebten Menschen vergessen. Ein Foto kann so viele Emotionen, Gefühle und vorallem Erinnerungen wach rufen. Ich möchte in meinem Projekt all diese Generationen festhalten, doch das finanzieren eines Mietstudios ist nicht leicht.","fan_count":27,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7638\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"15358","name":"CreativeManiac","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7616\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7637\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/generationen","funding_status":0,"end_date":1323903600,"start_date":1314374200,"city":"Potsdam","teaser_video":"","answers":["Generationen kommen und gehen. Doch wer hält sie fest, für die Ewigkeit?\nWer möchte schon einen geliebten Menschen vergessen. Ein Foto kann so viele Emotionen, Gefühle und vorallem Erinnerungen wach rufen. Ich möchte in meinem Projekt all diese Generationen festhalten, doch das finanzieren eines Mietstudios ist nicht leicht.\n\nWeiterhin möchte ich der Welt einfach zeigen wie sich ein Mensch entwickelt.\nDer Zyklus des Menschen möchte ich damit darstellen. Wie sich ein Mensch verändert, wie die Haut altert und wie sich die Frisur, Stil und vieles mehr im Alter verändert.","Mein Ziel ist, das man nie einen geliebten Menschen aus den Augen verliert.\nDas man immer daran denkt, das er noch da ist, man ihn nicht vergisst.\nEin Foto unterstützt das Erinnerungsvermögen.\n\nMeine Zielgruppe ist die ganze Menschheit, denn jeder hat eine Person, die er liebt\/besonders gern hat.","Dieses Projekt wird Sie bewegen!\nUnd damit auch andere dieses Projekt zu Gesicht bekommen und eigene Gefühle und Emotionen dazu haben, brauche ich eure Unterstützung.","Bei erfolgreicher Finanzierung werden damit Studiomieten bezahlt.\nUnter anderem auch die Webseite, wo dieses Projekt dann später veröffentlich wird.\nWenn dann noch Geld übrig bleibt, wird dies in eine Druckversion dieses Projekts investiert.","Creative Maniac, auch genannt Jenny Exler\nEine junge Frau aus Potsdam, die kreative und verrückte Ideen in der Fotografie umsetzt."],"keywords":["fotografie generationen oma opa erinnerungen gefühle emotionen baby"],"teaser_sound":""}],"status":0}