{"data":[{"id":"1639","title":"Ludwig II. Leben, Leiden, Lieben","teaser":"Es geht um ein Theatersolostück über den berühmten \"Märchenkönig\" .\r\n\r\nInhalt:\r\n„Ein ewig Rätsel will ich bleiben, mir und anderen.“ In diesem Satz liegt die selbsterfüllende Prophezeiung Ludwigs II., die ihn bis heute nicht zur Ruhe kommen lässt. Seit jenem 13. Juni 1886 ist er rastlos auf der Suche nach einer Antwort, wie sich sein Ableben im Starnberger See wohl tatsächlich zugetragen haben mag. Ohne diese Antwort ist es ihm unmöglich seine irdische Existenz vollständig zu verlassen und endlich ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14375\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"33532","name":"Marcus Zollfrank"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/ludwig-ii-leben-leidenlieben","funding_status":0,"end_date":1337032800,"start_date":-62169987600,"city":"Nürnberg","teaser_video":"http:\/\/www.youtube.com\/watch?v=HDj8rVFD5DY","answers":["Den Menschen ein neues Bild des Märchenkönigs zu zeigen, das Sie so nicht kennen. Das Stück wurde eigend für den Schauspieler geschrieben.","Das Ziel ist es Menschen einen unvergesslichen Theaterabend zu schenken, Zielgruppe sind alle Interesieren von 15-100","Diese Form, ist eine neue Form des Theaters, es spielt in einer Ausstellung,  die Gäste werden so begrüßt. Es gibt eine sprechende Infosäule die mit Ludwig II. als Geist in verbindung steht. Der Märchenkönig solle enlich mal nicht als Kitschiger Spinner dargestellt werden, sondern als der Mann der er war. Der gelebt, gelitten und geliebt hat. \n\nFür mich selbst ist es ein wahnsinns tolles Gefühl das machen zu dürfen, ich verehre diesen Mann, seine Geschichte und alles was dazugehört. Ich war an allen wichtigen Schausplätzen und beschäftige mich seit 3 Jahren innig mit der Person. Deswegen möchte ich dieses Projekt umsetzten.","Das Geld wird für die Kostüme und die persönliche Ausstattung verwendet.\n- Blauer Königamantel\n- Grundkostüm\n- Echthaarperücke\n- Echthaarbart","Dahinter steht Marcus Zollfrank, der Schauspieler der das ganze spielt."],"keywords":["Theater","Ludwig","II.","Märchenkönig","Perücke","Licht","Ton","Neuschwanstein","Falkenstein","Kindheit","Bismarck","Otto","Elisabeth","Sissi","Franz Josef"],"teaser_sound":""}],"status":0}