{"data":[{"id":"1798","title":"Südostasien - Ein Kontinent zwischen Krieg und Tourismus Bildband","teaser":"Der Bildband \"Südostasien - Ein Kontinent zwischen Krieg und Tourismus\" soll mit einer Mischung aus Journalismus und Fotografie eine Reise auf einen Teil der Welt ermöglichen in dem es nicht immer nur um Tourismus und Spaß ging. \n\nHeute ist Südostasien vor allem ein beliebtes Reiseziel bei Backpackingtouristen aber in den letzten 20 Jahren hat der Kontinent vor allem viel Leid und Krieg erlebt. Die Verknüpfung vom heutigen und dem vergangenen stellt den Schwerpunkt des Buches dar. ","fan_count":55,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15400\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"35531","name":"Martin Förster","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/370614_673352854_1711566655_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15402\/2955b6f5.jpg","funding_threshold":3000,"funding_target":3000,"status":"unsuccessful","popularity":"0.00000582166","link":"http:\/\/www.startnext.de\/soa-kriegodertourismus","funding_status":20,"end_date":1341093600,"start_date":1335541881,"city":"Köln","teaser_video":"http:\/\/www.youtube.com\/watch?v=X-QtX8Kr2O8","answers":["Der Bildband \"Südostasien - Ein Kontinent zwischen Krieg und Tourismus\" soll mit einer Mischung aus Journalismus und Fotografie eine Reise auf einen Teil der Welt ermöglichen, in dem es nicht immer nur um Tourismus und Spaß geht.\n\nHeute ist Südostasien vor allem ein beliebtes Reiseziel bei Backpacking-Touristen, aber in den letzten 20 Jahren hat der Kontinent vor allem viel Leid und Krieg erlebt. Die Verknüpfung vom heutigen und dem vergangenen stellt den Schwerpunkt des Buches dar.\n\nPassend zu dem Buch wird es Ende des Jahres auch eine Ausstellung in Köln geben. Hierüber wird dann über den Projektblog noch rechtzeitig informiert.","Mein Ziel ist es mit diesem Buch ein visuelle Dokumentation der aktuellen Situation in Asien zu erstellen.\nDieses Buch ist vor allem für Kultur und Fotografie-interessierte Menschen gedacht, die ihre Sammlung erweitern möchten. \n\nMeine Zeit in Asien hat mir vor allem eins gezeigt. Wunderbare und sehr gastfreundliche Menschen, denen es leider zum Teil sehr schlecht geht. Bitte helft mir mit diesem Buch etwas dagegen zu tun. \n\n","Drei Jahrzehnte Krieg haben Kambodscha ein tödliches Erbe hinterlassen. Zwischen vier und sechs Millionen Landminen lauern an Wegen, auf Feldern und in der Nähe von Schulen oder Brunnen in den Dörfern. Jeden Monat explodieren mindestens 60 Minen. Sie treffen vor allem die Zivilbevölkerung, jedes dritte Opfer ist ein Kind. Kambodscha hat die meisten Minenamputierten der Welt: Etwa 35.000 Menschen haben durch Unfälle bereits Füße, Beine oder Arme verloren. \n\nIch denke, wir können uns in unserer westlichen Welt nur schwer vorstellen, wie es ist, auf eine Mine zu treten, welche einen in einem Bruchteil einer Sekunde zum Invaliden machen kann. \n\nAuch an Vietnam sind die Spuren der Kriegsjahre nicht spurlos vorüber gegangen. Das von den Amerikanern versprühte \"Agent Orange\", welches ein hochwirksames Entlaubungsmittel ist, sorgt noch heute für massive Fehlbildungen und kann schwere Hautkrankheiten zur Folge haben. \n \nBitte helft mir, mit diesem Bildband die Menschen auf dieses Problem aufmerksam zu machen. ","Das Geld wird verwendet, um die Kosten für Druck zu decken und die Ausstellung in Köln zu organisieren. \nSollten von den 3000€ Restbeträge übrig bleiben, werden diese an das Minenhilfsprojekt der Unicef direkt gespendet. \nDie Einnahmen des Buches gehen ebenfalls an diesen Hilfsfonds. ","Mein Name ist Martin Förster und ich bin 24 Jahre alt.\nIch habe gerade mein Grundstudium der Fotografie in Köln abgeschlossen und möchte bis zu der Fortsetzung meines Studiums in London etwas erarbeiten, was die Menschen zum still stehen und nachdenken bewegt. \n\nDen Schwerpunkt meiner Arbeit stellt die Darstellung von bewaffneten Konflikten und sozialen Problemen dar. Ich versuche durch meine Bilder meine ganz eigene Sicht auf die Dinge auszudrücken und auf Dinge aufmerksam zu machen, die man vielleicht nicht beim ersten Blick sieht."],"keywords":["bildband","reportage","fotografie","südostasien","kambodscha","minenopfer"],"teaser_sound":""}],"status":0}