{"data":[{"id":"920","title":"CD Dresden-Lied \"Du schöne Stadt am Elbestrand\"","teaser":"Wir haben ein Liebeslied für unsere Heimatstadt Dresden produziert.\n\nDas Duo Ronny&Angelos startet mit unserer Single\n\"Du schöne Stadt am Elbestrand\".\nDie Single beinhaltet eine Fassung des Dresden-Liedes\nin Deutsch, Englisch und das Video mit Eindrücken\nunserer schönen Stadt.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8887\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"19605","name":"Susanne Neubert","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8891\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8885\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/dresden-lied","funding_status":0,"end_date":1328396400,"start_date":-62169987600,"city":"Dresden","teaser_video":"","answers":["Ein Lied für Dresden - Diese Idee hatte ich mit meinem Lebensgefährten Ronny Zeiler schon im Jahre 2005. Damals waren wir gemeinsam in der wunderschönen Dresdner Altstadt unterwegs und dachten uns: zur 800-Jahr-Feier in Dresden müsste man eigentlich etwas machen. Ich schrieb dann einen Text, zu dem Ronny die Musik komponierte und einsang.\nDamals produzierten wir das Lied im Country-Rhythmus. \nEnde 2010 produzierten wir das Lied mit etwas aufgepepptem Text im Disko-Fox-Rhythmus, um die Zielgruppe zu erweitern.\n\nUnsere „Liebeshymne an Dresden\" mit dem Titel „Du schöne Stadt am Elbestrand\" ist in Zusammenarbeit mit Jens Wendisch von wendiasound dabei entstanden.","Wir möchten die Menschen jeden Alters für Dresden begeistern\n\n","Weil wir kein kommerzieller Musikverlag sind, sondern einfach mal unserem Heimatgefühl nachgegangen sind und somit auch alles selbst finanziert haben, was für ein kleines Unternehmen wie wir nicht ganz einfach war.","Weitere CD´s des Dresden-Liedes pressen zu lassen und die Vermarktung besser ankurbeln zu können.","Susanne Neubert und Ronny Zeiler von art is life Dresden"],"keywords":["CD","Pieschen","Mickten","events","Dresden","Lied","Hymne","Engel","Stadt","Elbestrand","Song","Geschenk","Geburtstag","Musik","Kunst","Kultur","Dresden","Party","Schlagerstar","Unterhaltung","Show","Dresden-Lied","Dresden-Hymne"],"teaser_sound":""}],"status":0}