{"data":[{"id":"514","title":"99 Unknown Places","teaser":"Viele Plätze in Deutschland sind bekannt und werde immer bekannter, weil die Besucher dieser Plätze davon wussten, dass es sich lohnt diese Plätze zu besuchen. Sozusagen ein positiver Teufelskreis. \nWas aber ist mit den unzähligen schönen Plätzen oder Orten, die bisher kaum einer kennt, die es aber Wert sind entdeckt zuwerden? An diesem Punkt setzt unser Projekt an. Wir wollen mit hochwertigen Kugelpanorama-Aufnahmen und einer eigenen Webplattform helfen, den Dornrößchenschlaf zu beenden","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Fotografie"],"initiator":{"id":"9552","name":"Bert Siegel"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/99-unknown-places","funding_status":0,"end_date":1317333600,"start_date":-62169987600,"city":"Deutschland","teaser_video":"","answers":["Eine Plattform zu etablieren, auf welcher bisher unbekannte aber zeigenswerte Plätze oder Orte in Deutschland praesentiert werden koennen. Mittels Panorama-Fotografie werden diese Orte inklusiver Beschreibungen virtuelle erleb- und besuchbar gemacht. Das Projekt wird kein Ende haben und kontinuierlich erweitert und ausgebaut werden.\nSobald der 100. Platz eine Aufnahme in dieser Webplattform erhalten hat, wird das erste Kugelpanorama wieder entfernt, da es Aufgrund der Plazierung ueber mehrere Monate, mittlerweile nicht mehr so unbekannt ist. Somit erhaelt die Webseite immer wieder frischen Content.","Oberstes Ziel ist die Darstellung vieler vom Großteil der Bevölkerung unentdeckter Orte in Deutschland und dessen Bekanntmachung über eine eigenständige Plattform. Umgesetzt wird es ausschliesslich mittels qualitativ hochwertigen Kugelpanoramen. Dadurch entsteht ein virtueller Rundgang durch Deutschlands schoensten unbekannten Plätze. Dieses virtuelle Erlebnis, soll den Betrachter dazu ermutigen diese Plätze real zu besuchen.\nParallel zu der Online Presentation wird es eine Wanderausstellung geben, welche ständig aktualisiert, im monatlichen  Wechsel auf Tour sein wird.","Dieses Projekt unterstutzt fantastische Orte, Kunst- und Kultureinrichtungen, Lokalitäten u.v.m., welche es sich lohnt zu entdecken welche aber sich kein kostspielige Vermarktung leisten kann. Als Webplattform, wird es moeglich sein, diese UNKNOWN PLACES einer größeren und interessierten Zielgruppe bekannt zu machen.","Das Geld wird ausschließlich zu Deckung der Unkosten wie Fahrtkosten, Übernachtung usw. fuer die Erstellung der Kugelbilder sowie den Aufbau der Ausstellung genutzt. Es erfolgt keine finanzielle Verwendung zum Kauf von technischen Sachmitteln, wie Kamera, Objektive, Computer etc. da wir das komplette Equipment von der Firma art2viz gestellt bekommen.","Bert Siegel (Geschäftsführer art2viz), Uwe Hofmann (Schuldirektor),  \n"],"keywords":["Panorama","Webplattform","Fotegrafie","Kugelbild",""],"teaser_sound":""}],"status":0}