{"data":[{"id":"694","title":"Sundown","teaser":"A journey through a day in a cowboy's life, and through his inner world. Shot entirely on 8mm, with \"Sundown\", The Macuto Collective wishes to honor classic western films, staying true to their unpredictable way of storytelling. \nShot on both color and black and white film, TMC manages to merge fantasy and reality in a very original way, very far from arty experimental endeavors, yet beautifully original. An exciting counterpoint of a cowboy's ordinary life with his ardent inner world.","fan_count":46,"supporters_count":28,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7100\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"10070","name":"The Macuto Collective","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7106\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7099\/2955b6f5.jpg","funding_threshold":950,"funding_target":950,"status":"successful","popularity":"0.857375","link":"http:\/\/www.startnext.de\/http-www-startnext-de-sundown","funding_status":951,"end_date":1317592800,"start_date":1314951547,"city":"Berlin\/Barcelona","teaser_video":"http:\/\/www.youtube.com\/watch?v=8z5yFpFT9LM","answers":["What is this project about?\n\nThe Macuto Collective is on the verge of filming its fourteenth short film, \"Sundown\", a tribute to the western genre staying true to the spirit of Macuto. \"Sundown\" tells the story of a  cowboy dealing with his daily chores as well as with an inner world full of vivid visions. Two worlds that make up two parallel stories each of which ends with its own very particular twist. Critics close to the project consider that if TMC pulls this through, they might outdo themselves. The film will be shot in Finkenkrug near Berlin on Kodak Kodachrome 100D and Kodak Tri-X Films.","What is our goal and what is our target group?\n\nOur goal is to be able to finance this film. Our budget is very reasonable and it comprises only material costs such as film cartridges, film developement, film digitalization, costumes, props, gas and food. Every cent that we make over that budget will be distributed amongst all our collaborators who started working on this project with no guarantee of payment. To put it bluntly, out of trust, respect and firendship.\n\nOur target group is mainly our fan base, but also everybody interested in films that don't follow formuli, films done for their own sake and not for commercial success, films made to please individuals and not markets, films done for the love of cinema, and most of all, films made for the fun of it, something that we hope to share with all our audience.","Why should you suppot this project?\n\nWe can just go back to the previous point; if you are interested in films which don't follow formuli; in films done trying to explore the medium in original ways; in films done out of artistic and aesthetic curiousity; in films which, far from denying their origins, wish to honor and reexplore them; if you're interested in all that, well, then, you should probably support this film.","What will happen with the money once the project is successfully financed?\n\nOur budget at this time is of 950 EUR, with which we would pay for film material, developement, digitalization, costumes, props, gas and food. This budget doesn't include any financial retribution to our collaborators, which, of course, is a shame. But every cent that we receive above the sum asked will be destined to that end. And if we get even more, we could start financing our new project!","Who is behind this project?\n\nThe Players:\n\nWild Dog Fred: El Perro Salvaje\nJule Jewels: Juliane Kampf\nLimpin' Monty: Mauro Paglia\nMorning Wood: Miguel Ángel Verde\nHorse: Nobel\n\nCamera: Mauro Paglia and Sven Salazar (Special Thanks to Aldo Montesano)\nEditor: Henriette Kühne\nSound Recording: Alan Gleeson\nCredits and Illustrations: Nicolas Pappaterra.\n\nPhotos: Krum Chorbadzhiev (http:\/\/www.urbanfeather.net\/)\n\nOriginal Score and Sound Post-Production by Matthias Schuster (www.integratedsounddesign.com)\n\nPilot, chef, handyman...Factotum: Guille González\n\nDogsitter and Production Assistant: Klaus Füves \n\nWritten, directed and produced by The Macuto Collective\n\n"],"keywords":["Kurzfilm","Western","Super 8","Macuto"],"teaser_sound":""}],"status":0}