{"data":[{"id":"1750","title":"Maze","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"34893","name":"Delusio"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1000,"funding_target":1000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/maze-shortmovie","funding_status":0,"end_date":1340402400,"start_date":-62169987600,"city":"Wien","teaser_video":"http:\/\/www.youtube.com\/watch?v=BSFgiAhugP4","answers":["David Hogg ist die Definition von gutaussehend, erfolgreich, klug und charmant. Zielstrebig  verfolgt er seine Karriereziele. Als bester Problemlöser seiner Firma ist er mit seinem jungen Alter bereits hoch oben auf der Karriereleiter. Denn was ihm an Alter und Erfahrung fehlt macht er mit seinem Können wieder wett.\n\nKlar, dass dabei einige Dinge auf der Strecke bleiben. Heute ist der 6. Geburtstag seiner \nTochter. So oft er seiner Frau in den vergangenen Jahren versprochen hatte an diesen einen besonderen Tag  die Arbeit an zweite Stelle zu setzen, so oft hatte er dieses \nVersprechen gebrochen. \n\nDoch heute ist alles anders. Dieses Mal würde er seine Tochter nicht enttäuschen. Es ist spät. David muss sich beeilen.\n\nDoch auf der Fahrt nach Hause kommt ihm wieder einmal die Arbeit in die Quere. Es gibt \nkein Entkommen. Er muss zurück in die Firma. Seine Frau und seine Tochter: sie werden es verstehen. Morgen wird er ihnen alles erklären. Denn schließlich ist es ein Notfall. Plötzlich wird er von einem anderen Fahrzeug gerammt.\n\nDavid wacht in einem Krankenhaus auf. Das Geschenk seiner Tochter liegt neben ihm auf \ndem Bett. Schnell sieht er nach wie spät es ist, versucht in der Arbeit anzurufen, doch er hat kein Signal. Er zieht sich an, nimmt seine wenigen Habseligkeiten an sich. \n\nKeine Schilder, die auf einen Ausgang hindeuten.\n\nEin Mann am Ende des Flurs. Im Glauben der Mann könne David sagen wo der Ausgang ist rennt er ihm hinterher. Der Mann jedoch ist unauffindbar.\n\nGestresst fängt er an nach Jemanden zu suchen, der ihm sagen kann wo der Ausgang ist.\n\nDoch in diesem Augenblick hat er noch keine Ahnung auf welche Reise ihn der \nUnbekannte schicken wird.","Unser angelegtes Ziel ist natürlich die Umsetzung unseres Drehbuches. Dafür benötigen wir EUCH! Ein kleines Grundbudget ist bereits vorhanden, doch um unserem Ziel noch näher zu kommen und einen spannenden Film zu produzieren brauchen wir noch engagierte Unterstützer. ","Um dem österreichischen Kurzfilm noch mehr Bedeutung zukommen zu lassen braucht es natürlich Filme. Wir wollen unsere Produktion nicht nur Landesweit eine Chance geben sondern auch über die Landesgrenzen hinaus. Eure Unterstützung ist dabei natürlich wesentlich und gibt uns, sowie dem österreichischen Kurzfilm, ein neues Standbein. Helft uns Filme auch in Zukunft mehr Beachtung zukommen zu lassen und werdet Fan wie auch Supporter.","Bei erfolgreicher Finanzierung werden die Gelder zum Einen für anstehende Equipment-Kosten benötigt. Vor allem aber für die Postproduktion. \n\n\n\n","Wir sind ein junges und engagiertes Team von Filmschaffenden, unter unserem Produktionsnamen Delusio wollen wir als Produktionsfirma fungieren und Kurzfilme, vor allem in den Genres Thriller und Drama, produzieren. Jeder von uns hat schon bei mehreren Low-Budget Produktionen Erfahrungen sammeln können und nun möchten wir diese in einem professionell produzierten Projekt zusammen führen und gemeinsam etwas schaffen. \n\nDelusio sind:\n\nProduktion - Björn Franck, Peter Bessler\n\nRegie - Nina V. Hanel\n\nKamera - Herrmann Rauschmayr\n\nTon - Daniel Oberlechner\n\n\n\n "],"keywords":[""],"teaser_sound":""}],"status":0}