{"data":[{"id":"1624","title":"myp MAGAZINE Publikation durch Multimedia Online-\/iPhone-\/iPad-App","teaser":"myp steht für \"my pages magazine\" und ist ein nicht-kommerzielles, kostenloses und werbefreies Onlinemagazin, das vierteljährlich erscheint. Es bietet jungen und jung gebliebenen Kreativen der verschiedensten Kunstrichtungen eine Plattform, wo sie sich mit einem Foto und selbst verfasstem Text zum Thema der jeweiligen Ausgabe der Öffentlichkeit präsentieren können. Nun soll die Publikationsform geändert bzw. erweitert werden, um auch Multimedia-Artikel ins Heft einbinden zu können.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14299\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"15769","name":"mypmag","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14285\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14298\/2955b6f5.jpg","funding_threshold":2500,"funding_target":2500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/myp-magazine-multimedia-app","funding_status":0,"end_date":1339279200,"start_date":-62169987600,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/24033687","answers":["myp steht für \"my pages magazine\" und ist ein nicht-kommerzielles, kostenloses und werbefreies Onlinemagazin, das vierteljährlich erscheint. \n\nDas Konzept des Magazins besteht darin, jungen und jung gebliebenen Kreativen der verschiedensten Kunstrichtungen eine Plattform zu bieten, wo sie sich mit einem Foto und selbst verfasstem Text zum Thema der jeweiligen Ausgabe der Öffentlichkeit präsentieren können. \nErgänzt werden diese Beiträge durch Interviews und Portraits bekannter Persönlichkeiten. Thema beispielsweise der aktuellen fünften Ausgabe ist \"Mein Anfang\": Insgesamt 30 Artikel erzählen von den Gedanken der Autoren und Interviewpartner zu ihren ganz persönlichen Anfängen. \n\nDas Magazin besteht seit Januar 2011. Seitdem verzeichnete die Website www.myp-magazine.com knapp 110.000 Visits, insgesamt gab es bisher etwa 26.000 eindeutig identifizierbare Leser (Stand: 11. März 2012). Die aktuelle Ausgabe wurde bisher von knapp 5.600 Menschen gelesen.\n\nBisher wurde jede Ausgabe als PDF-Datei bei dem Onlinedienst www.issuu.com veröffentlicht: Hier lässt sich das Heft virtuell durchblättern, ein Schatten und eine Mittelnaht simulieren die Printversion. \n\nDer größte Nachteil dieser kostenlosen Publikationsform ist, dass sich keine Multimedia-Inhalte (z.B. Videos) einbinden lassen und die Kombination mit mobilen Endgeräten schwierig ist. \n\nAbhilfe kann ein kostenpflichtiger Service (www.kindmags.com) schaffen, der die Multimedia-Einbindung in eine PDF ermöglicht und zugleich eine iPhone- und iPad-App bietet.\n\nDieser Service kostet einmalig £500,- zzgl. £350,- pro Ausgabe. Für ein Jahr (vier Ausgaben) fallen also insgesamt £1.900,- an, weswegen 2.500 € als Finanzierungsziel angegeben werden.","Ziel ist es, das Magazin inhaltlich und technisch weiterzuentwickeln: So sollen im Heft neben den Texten und Fotos auch Videobeiträge und -interviews Platz finden und gleichzeitig den Lesern erleichtert werden, diese Inhalte auch unterwegs auf Ihrem mobilen Endgerät abzurufen.\n\nTechnisches Vorbild ist das britische Magazin \"No. 5 Magazine\" des Fußballspielers Rio Ferdinand, das ebenfalls von Kindmags betreut wird. Das Magazin vereint Text-, Bild- und Videoinhalte: www.rioferdinand.com\n\nSelbstverständlich sollen die Schwerpunkte der inhaltlichen und gestalterischen Qualität bestehen bleiben. Man kann das Heft als einen einzigen großen Gedankenaustausch bezeichnen, der durch das Design unterstrichen wird.\n\nDie Zielgruppe des myp MAGAZINE besteht aus zumeist jungen Menschen, die sich in den Gedanken der einzelnen Autoren und Interviewpartner wiederfinden und dadurch idealerweise bestärkt werden, sich ebenfalls künstlerisch oder kreativ zu betätigen. \n\nDa es in jeder Ausgabe einen gewissen Anteil internationaler, englischsprachiger Artikel gibt, ist die Zielgruppe nicht nur auf den deutschsprachigen Raum beschränkt. ","Das Magazin verzichtet bewusst auf die Einbindung konventioneller Zeitschriftenwerbung, weil dadurch die grafische und inhaltliche Ästhetik gestört werden könnten - viele Texte beschreiben sehr persönliche Gedanken, deren Ernsthaftigkeit man durch die Darstellung profaner Werbung nicht gerecht werden könnte. Gleichzeitig soll das Magazin kostenlos bleiben, um jedem Zugang zu den Gedanken der Autoren zu gewähren - auch (jungen) Menschen, die es sich vielleicht nicht leisten können, Geld für ein umfangreiches Magazin auszugeben.\n\nDurch die Unterstützung des Projekts kann sich die Plattform des Magazins verbreitern: So kann einerseits erreicht werden, dass junge Autoren beispielsweise einen Videobeitrag anstelle eines Text-Foto-Beitrags einreichen (es gibt bereits mehrere Anfragen), andererseits können zusätzliche Leser gewonnen werden, weil es sowohl Multimedia-Inhalte gibt als auch die neue Publikationsform das mobile Lesen erleichtert. ","Ist die Finanzierung erfolgreich, wird mit dem Geld ein Publikationspaket der Firma Kindmags gekauft, das die App-Publikation von vier Ausgaben (1 Jahr lang) ermöglicht. \n\nDieser Service kostet einmalig £500,- zzgl. £350,- pro Ausgabe. Für ein Jahr (vier Ausgaben) fallen also insgesamt £1.900,- an, weswegen 2.500 € als Finanzierungsziel angegeben werden.\n\nDie Publikation startet mit Ausgabe #07 (erscheint am 15. Juli 2012).","Gegründet, konzipiert, gestaltet und herausgegeben wird das myp MAGAZINE von Jonas Meyer (29) und Lukas Leister (22). \n\nJonas arbeitet als freiberuflicher Markenberater und Kommunikationsdesigner und lebt in Berlin. \nWebsite: www.jmvc.de\n\nLukas ist Fotograf, freischaffender Künstler und Student und lebt in Furtwangen und Hamburg.\nWebsite: www.lukasleister.de\n\nSeit Oktober 2011 ergänzt Fabian Hug (21) das Team. Fabian ist Student, lebt in Konstanz und Furtwangen und kümmert sich um den Bereich Social Media & PR."],"keywords":["Magazin","App","Multimedia","Fotografie","Video","Design"],"teaser_sound":""}],"status":0}