{"data":[{"id":"1828","title":"\"203\" - Ein Anglerwitz - oder wie die Anglo´s ihre Macht verloren","teaser":"Die Story setzt im Jahre 203 n. Chr. ein und erzählt in abstrahierender Kürze, wie sich der nordgermanische Stamm der Angeln, geködert durch die Römer, nach Britannien aufmacht und von dort aus in knapp 2 Jahrtausenden die Weltpolitik stark beeinflusst. Hier werden Stationen wie die Vertreibung der Juden, die Abspaltung der anglikanischen Kirche von Rom, die Eroberung Amerikas, die Folgen der beiden Weltkriege und die Entwicklungen der jüngsten Geschichte skizziert. von 203 bis 2013.","fan_count":34,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15820\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29811","name":"juey","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/19773\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/17968\/2955b6f5.png","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"5.17834e-36","link":"http:\/\/www.startnext.de\/203","funding_status":65,"end_date":1343599200,"start_date":1336149078,"city":"Hamburg","teaser_video":"http:\/\/vimeo.com\/40583320","answers":["Wir kombinieren in zehn Minuten ein Dutzend geschichtliche Ereignisse und machen immer dieselben Verantwortlichen aus. Die frustrierten Angler Peter und Paul werden zu Anführern, als Rom sie braucht. Von neuer Hoffnung angesteckt, reisen sie als Könige und Spitzenpolitiker durch die vergangenen 1800 Jahre Weltpolitik. Dabei deckt ihre gnadenlos machtgesteuerte Unternehmungslust die Fehler einer Gesellschaft auf, die weder gut noch schlecht ist, die ihre Feinde tötet und ihre Eliten feiert. An diesem Spiel nehmen alle Teil - und sind wahrscheinlich sogar noch irgendwie mit Peter und Paul verwandt.\n","-Ein Lachen, ein Durchatmen; beim Beobachten des (fast) jedem innewohnenden Unvermögen, sich stets gerecht zu verhalten - auf internationalen Kurzfilmfestivals.\n\n-Der erste 10minüter, der in 7 geschichtlichen Epochen spielt. \n\n-Jedem sein Versteck hinter den Verantwortlichen politischer Entscheidungen.\n\nEin Kostümfilm also.\n\n...für alle, die in dieser wirren Untergangszeit 2012 nach Hoffnung suchen; sollte 2013 die Lösung sein.","Regional wie international ist die Geschichte der Angeln von Belang. Nur hat sie bisher noch gar keinen angemessenen Stellenwert in der Landschaft der Actionfilme eingenommen. Mit Klaus Büchner (Frontman der Folkrockband \"Torfrock\" und außerdem ehemaliges Mitglied von \"Klaus und Klaus\" und die Stimme von \"Werner - Beinhart\") schlüpft ein erfahrener Bagalutten-Leader in die Rolle des Anglischen fürsten Peter. Was soll da noch schiefgehen?!\nWir wollen mit \"203\" einen erfolgreichen Kurzfilm realisieren und unsere Positionen als freie Filmschaffende festigen: Für dieses Vorhaben brauchen wir ein Stück weit Unterstützung bei der Finanzierung. Am Ende springt eine außergewöhnliche, provokante Kommödie heraus, von der man sprechen wird - mit Eurer Beteiligung!","Die 1500 Euro würden wir als Teil der Eigenkapitalbasis verwenden, die wir auf jeden Fall benötigen, um die Finanzierung von \"203\" neben Mitteln der Filmförderung Hamburg-Schleswig-Holstein und aus regionalem Sponsoring zu garantieren. Sollten wir das angestrebte Budget überschreiten, freuen wir uns, den mitwirkenden Filmschaffenden wenigstens eine kleine Aufwandsentschädigung für ihre Leistung zahlen zu können.","JANNE JÜRGENSEN - Produktion und Regie\n\"Besucht meine Webside: http:\/\/www.jannejuergensen.de\/\nDort erfahrt ihr mehr über mein Schaffen und meine Filmografie.\"\n\nFRANZISKA RUDOLPH - Produktion\nRegieassistentin, Produktionsassistentin, Vertriebsleiterin des Kinofilms \"Bauernfrühstück\".\n\nKNUT WEBER - Kamera\nFreier Kameramann. Diverse Projekte zusammen mit Janne Jürgensen realisiert.\n\nHEIDRUN SCHWANTGE - Kostüm\nErfahrung als Kostümbildnerin historischer Realitydokus. Kostümbildnerin und Assistentin von TV- und Kinofilmen.\n\nSASCHA PAWELLEK - Ausstattung\nLangjährige Erfahrungen als Requisiteur und Ausstattungsasistent bei der TV-Serie Küstenwache.\n\nJAN HINZ - Tonmeister\nFilmtonmeister, Sound-Design und Mischung diverser Filme, darunter ein Langfilm von Janne Jürgensen.\n\nCast\nKLAUS BÜCHNER\nDENNIS PÖRTNER\nKRISTINA BRONS\nALMA MATHAR"],"keywords":["Kurzfilm","Komödie"],"teaser_sound":""}],"status":0}