{"data":[{"id":"503","title":"FOREVER LOST - JOURNEY TO THE ISLAND","teaser":"Vor 1 Jahr endete eine TV-Serie, die weltweit Millionen von Zusehern in den Bann zog und noch immer fasziniert.\nEine TV-Serie, die nicht nur das Medium Fernsehen, sondern auch das Leben tausender Menschen & Fans auf der ganzen Welt geprägt & verändert hat.\nFOREVER LOST wird ein einzigartiger Fan-Film, ein Tribut an diese Serie, eine Dokumentation über das Phänomen LOST & die riesige weltweite Fan-Kultur, eine Reise zu den Original-Drehorten mit Interviews mit Fans & Beteiligten. ","fan_count":67,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5259\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"9068","name":"ForeverLost","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5167\/2157eef1.jpeg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/5166\/2955b6f5.jpg","funding_threshold":3450,"funding_target":3450,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/foreverlost","funding_status":65,"end_date":1316815200,"start_date":1309339636,"city":"Österreich","teaser_video":"http:\/\/youtu.be\/3yyA3tAGkx4","answers":["Alles begann vor 7 Jahren, am 22.09.2004, mit dem Absturz des Flugzeugs Oceanic 815 auf einer mysteriösen Insel. Was als neue TV-Serie begann, entwickelte sich schon nach kurzer Zeit zu einem einmaligen Phänomen, das die TV-Welt verändern sollte und zu einem weltweiten Hype und Fan-Kult führte und Millionen von Anhängern begeisterte wie es bislang nur Star Trek & Star Wars gelang.\n\nWoche für Woche fieberten Millionen Fans auf der ganzen Welt der nächsten Folge entgegen, schlossen sich in Internetforen & Communities zusammen, um gemeinsam ihre Theorien, Eindrücke & Fragen auszutauschen.\n\nDie Showrunner & Produzenten der vielfach preisgekrönten TV-Serie, J.J.Abrams, Damon Lindelof und Carlton Cuse, schufen ein einmaliges und bis in's kleinste Detail ausgetüfteltes Meisterwerk und setzten neue Massstäbe für die TV- & Filmindustrie.\n\nMehr als 1 Jahr nachdem die letzte Folge der Serie mit einem packenden & emotionalen Finale zu Ende ging, lebt LOST noch immer weiter.\nNach wie vor halten Millionen Fans auf der ganzen Welt an ihrer Lieblings-Serie fest, tauschen ihre Gedanken & Fan-Arbeiten im Internet aus. Twitter, Facebook, Youtube und hunderte Foren & Blogs dienen hierbei als virtueller Treffpunkt, noch nie zuvor hat ein TV-Projekt Menschen so bewegt und zusammengeführt.\n\nLOST zählt bereits zu den erfolgreichsten & innovativsten Serien aller Zeiten, allein der Pilotfilm der Show ging mit Produktionskosten von ca. 14 Millionen Dollar als teuerster TV-Film in die Fernsehgeschichte ein.\n\nDie österreichische Fan-Community LOSTRIA.com hat mittlerweile sehr gute Kontakte zu den grössten Fan-Communities, Blogs, Fan-Pages & Fans weltweit.\n\nIn Kooperation mit anderen 'Losties' aus aller Welt starten wir heuer ein einzigartiges Projekt und reisen auf den Spuren von LOST nach Hawaii auf die Insel Oahu, auf der  die gesamte Serie gedreht wurde, um Original-Drehorte zu besuchen, Fans und auch Darsteller & Cast-Members zu treffen.\n\nDaraus wird FOREVER LOST entstehen, ein einmaliger Fan-Tribute-Film, der die Schönheit der Insel und die weltweite Begeisterung für LOST einfangen soll.\nEin Erinnerungsstück von Fans für Fans.","Im Dezember 2011 wollen sich 2 LOST-Fans auf den Weg zur Insel begeben. Mit HD-Kameras bewaffnet und von Einheimischen geführt werden sie auf den Spuren von LOST Oahu ergründen, Drehorte besuchen und u.a. gemeinsam mit der dortigen KOS-Film-Tours an mehreren LOST-Touren teilnehmen.\nDas Film-Team wird grossartige Fans aus allen Ländern treffen, die ihr Leben ganz ihrer Lieblingsserie gewidmet haben und wird versuchen auch Darsteller, Crew-Mitglieder und Macher der Kultserie zu interviewen.\n\nFOREVER LOST - JOURNEY TO THE ISLAND\nsoll ein einzigartiges & bewegendes Erinnerungsstück für Fans weltweit werden, aber auch Nicht-Fans, Globetrottern & Naturliebhabern die Schönheit & Besonderheiten Hawaiis präsentieren.\nDas Video wird zweisprachig produziert werden, in deutscher und in englischer Sprache.\nDie DVD wird nach Fertigstellung weltweit in Fan-Foren, Blogs & auf Fan-Meetings angeboten & beworben werden.\n\nViele Fans haben schon jetzt grosses Interesse an diesem Film bekundet, aufgrund der riesigen weltweiten Fangemeinschaft und der ständigen Nachfrage nach neuem Material, das den Lost-Spirit am Leben hält, wird das Video mit Sicherheit sehr grossen Zuspruch finden.","Tausende Fans weltweit werden sich über diese Fan-Dokumentation freuen. Erfahrungsgemäss wird sich der fertige Film sehr schnell unter den Anhängern rumsprechen und rasch auf der ganzen Welt promotet & verbreitet werden.\nDa bislang keine Fortsetzung der erfolgreichen Serie geplant ist, ist die globale Fan-Community hungrig & gierig nach neuem Material rund um LOST und diese immense Nachfrage wird diese Dokumentation mit Sicherheit zu einem Erfolg machen.\nDieser Film wird nach seiner Fertigstellung garantiert binnen kürzester Zeit seinen Weg rund um den Globus machen und unter tausenden Fans bekannt & gesehen werden.\n","Ein Grossteil der Produktionskosten kann nur mit Hilfe von Sponsoren & Freunden des Projekts abgedeckt werden. Zu diesem Zweck wird versucht mittels Crowd-Funding Unterstützung zu finden.\n\nZu den Produktionskosten zählen u.a. technische Ausrüstung, Reisekosten, Kosten der geführten Touren zu den Drehorten, Druckkosten uvm.\n\nJe nach Größe der zur Verfügung stehenden finanziellen Mittel wird es möglich sein den Film noch umfangreicher & attraktiver zu gestalten, wie etwa mit Interviews mit Produzenten, Darstellern & Beteiligten an der Serie.\n\nSupportern, Förderern & Investoren, die diesen Film möglich machen, möchten wir danken und Tribut zollen, in dem wir deren Namen oder Firmenlogos im Rahmen des Films promoten bzw. nennen, etwa im Vor-\/Abspann des Films, DVD-Cover, auf unserer Homepage etc.","Projektleiter dieses Film-Projekts ist Heinz Treschnitzer, 36 Jahre, aus Österreich, seit knapp 20 Jahren als Web-Designer, Creative Artist, Event-Manager & DJ tätig.\nAls Betreiber der österreichischen LOST-Fan-Community www.lostria.com und grosser LOST-Fan hat er bereits seit Jahren guten Kontakt zu allen grossen LOST-bezogenen Fan-Gemeinschaften, Foren, Blogs und Anhängern weltweit und auch Kontakte zu Beteiligten an dieser TV-Serie.\n\nMehr Informationen zu dem Projekt findet ihr auf:\nwww.lostria.com\/foreverlost"],"keywords":["Dokumentation","Fan-Film"],"teaser_sound":""}],"status":0}