{"data":[{"id":"1324","title":"Tesla Times (A Novel in English)","teaser":"Ein Auszug aus dem Roman: Between 1880 and 1914, internet companies were able to collect data of 10.000.000.000 people, being able to create profiles of a combination of this number. The number of generated profiles includes many zeroes. Today, we all benefit from it. A.I.s are running almost all businesses in the world. This is the new century. This is the era of Tesla.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"28204","name":"Ctan","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/572694_100002146676360_491837707_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1517,"funding_target":1517,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/teslatimes","funding_status":0,"end_date":1333231200,"start_date":-62169987600,"city":"Aachen","teaser_video":"","answers":["Es geht darum sich von einer fantastischen Geschichte entführen zu lassen. Erlebt werden der Charme des Viktorianischen Englands (1880-1900), das Aufbruchsgefühl der Pariser Avantgarde (1900-1920), die Ekstasen des pulsierenden Berlins (1920-1930) und die Dekadenz des vorrevolutionären Moskaus. Alle Ingredienzien dieser Zeit durchgemixt und die Geschichte auf den Kopf gestellt. Computergesteuerte Künstliche Intelligenzen (A.I. für Artificial Intelligence) kümmern sich um alltägliche Dinge in den Jahren 1910. Was bewegt diese Welt? Und warum heißt Moskau Moskva Dwa? Auf beides gibt es eine Antwort: Tesla.","Mein Ziel ist es eine unterhaltsame Geschichte zu schreiben, die den Leser in eine fremde Zeit, Welt und Geschichte führt. Ich habe die Englische Sprache gewählt aus zwei Gründen: erstens, um mehr Leser zu gewinnen und zweitens, weil ich erfahre, dass das Lesen von fantastischen Geschichten in einer anderen Sprache die Leseerfahrung noch exotischer und verzauberter macht. Alles Grundlagen der Fantastik.","Zeige mir dein Interesse. Mir sind 1000 symbolische 1-Euros lieber als ein Mäzene, der in meiner Arbeit einen Mehrwert sieht. Ich will Menschen begeistern. Meine Methode ist es sie an meinen Vorstellungswelten teilhaben zu lassen.","Ich werde das Geld einzig und allein in Weitervermarktung des Buches nutzen. Meine Lebenssituation erlaubt es mir zu Schreiben ohne darauf angewiesen zu sein. Was ich brauche ist ein Zeichen Deiner Unterstützung.",""],"keywords":["steampunk","historisch","alternative history","alternative geschichte","literatur","buch","roman","sf","fantasy","rollenspiel","rpg","viktorianisch","englisch","1920","dieselpunk","1880","fantastik","kurzgeschichte"],"teaser_sound":""}],"status":0}