{"data":[{"id":"1359","title":"ARTSURPISE - internationale Kunst aus dem Automaten","teaser":"Artsurprise ist eine soziale Plastik des Konzeptkünstlers Juan Petry. Mehr als 30 internationale Künstler bieten in kleiner schwarzer trendiger Box zum Überraschen, Entdecken und Schenken echte zeitgenössische Kunstwerke aus umgebauten ehemaligen Zigarettenautomaten an. Die Automaten stehen an kunstaffinen Orten (Museen, Galerien,Ausstellungsräumen). Orte der freien Kulturszene fragen Automaten an, können diese aber nicht selbst finanzieren. Wir suchen Sponsoren für einzelne Standorte.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12396\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"9934","name":"JuanPetry","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12394\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12395\/2955b6f5.jpg","funding_threshold":1100,"funding_target":1100,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/artsurprise-internationale-kunst","funding_status":0,"end_date":1332111600,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Artsurprise ist vor allem ein soziales Projekt und dient der Vernetzung von Kreativen, Multiplikatoren und Nachfragern. Für zeitgenössische Künstler soll eine europaweite Struktur aufgebaut werden, die neue Kommunikations- und Vertriebswege durch Wissenstransfer aus Industrie und Logistik in die Welt der Kunst etabliert.\n\nWir benötigen 1100 Euro je Automat. Mit diesen Projektmitteln können wir einen weiteren Automaten ankaufen, umbauen, vorbereiten, versenden, in Betrieb nehmen und einen lokalen Automatenpaten in die Handhabung einweisen, bundesweit!\n\nWir haben Anfragen aus Hamburg, Berlin, Köln.","ARTSURPRISE begeistert, überrascht! Es motiviert Kommunikation. Artsurprise vernetzt. Die beteiligten Künstler bieten ihre Kunst unter eigenem Namen und auf eigene Rechnung an. An dieser Stelle geht es darum, den freien Kulturorten einen wertvollen Zugang zu aktueller frischer zeitgenössischer Kunst zu verschaffen und den Künstler Zugang zu neuen Orten.\n\nDas Ziel: vernetzen, Freude bereiten, überraschen, nachhaltige Verbindungen initiieren\nDie Zielgruppe: alle Kreativen (Anbieter) zusammenbringen mit Nachfragern (Kunstinteressierte)","ARTSURPRISE ist eine soziale Plastik, die nicht Gewinn maximieren möchte, sondern Zufriedenheit (bei Kreativen und Nachfragern). ARTSURPRISE soll langfristig den beteiligten Künstlern ein kleines Grundeinkommen sichern und prekäre Lebenssituationen verbessern helfen.\nWenn Sie ARTSURPRISE unterstützen, agieren sie nachhaltig. Es wird nicht der einzelne Künstler gefördert, sondern es wird ein Markt geschaffen, der im Prinzip allen Kreativen offen steht. Insoweit ist ARTSURPRISE echte Hilfe zur Selbsthilfe.","Je Standort und Automat benötigen wir 1100 Euro. Das Geld wird zum Ankauf eines gebrauchten Warenautomaten benötigt, zum Umbau, zur Programmierung und zum Versand an den Aufstellort. Zudem sind die Aufstellungs- und Inbetriebnehmungskosten enthalten. Dies gilt im gesamten Bundesgebiet.\nJEDER Unterstützer erhalt genaue Angaben per eMail, wann der Automat angeschafft wird, wo er aufgestellt wird, wann er eingeweiht wird (und eine Einladung zur Einweihung).\n\nIn diesem Projekt werben wir Geld für einen Automaten ein, also 1100 Euro.","ARTSURPRISE ist eine soziale Plastik von Juan Petry. Hinter diesem Projekt stehen wie immer MENSCHEN. Allen mitmachenden Künstlern ist gemein, dass sie begeistern, überraschen, Freude machen wollen. Dieses Projekt is ein sogenanter SPIN-OFF aus dem Europäischen Kunstnetzwerk EL-DRAC, vor 5 Jahren gegründet, mit zur Zeit mehr als 140 KünstlerInnen aus 21 Ländern Europas."],"keywords":["Vernetzung","Europa","Kunst","Kultur","Crossover","Galerie","Museum","Ausstellung"],"teaser_sound":""}],"status":0}