{"data":[{"id":"1597","title":"Der Rastlosen Heimat","teaser":"Schicksal ist wie Schwerkraft. Jedes Mal, wenn du denkst, du kannst entkommen, packt sie dich am Knöchel und zerrt dich in die Tiefe.\r\n\r\nEin düsteres Märchen, wie ein Comic.","fan_count":52,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14065\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"32376","name":"Sebastian Matthias Weißbach","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14071\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14064\/2955b6f5.png","funding_threshold":3300,"funding_target":3300,"status":"unsuccessful","popularity":"4.78319e-41","link":"http:\/\/www.startnext.de\/der-rastlosen-heimat","funding_status":290,"end_date":1339020000,"start_date":1334224135,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=iTI93sjxUpc","answers":["Stell dir vor, deine Zeit auf Erden ist begrenzt. Mit jeder Sekunde rast dein Leben dem Ende entgegen und wenn dein Countdown auf Null steht, wirst du den Tod treffen. Oder einen seiner vielen Angestellten...\nJemand wie David. Von den Menschen ungesehen, ist David jemand, der seinen Job wahrscheinlich schon zu lange macht und der inzwischen den Glauben an Schicksal und den ganzen Wust mehr oder weniger aufgegeben hat. Was auch seine Chefin Livia langsam in den Wahnsinn treibt, denn die muss sich wegen Davids Eskapaden immer öfter mit dem Tod auseinander setzen und der ist kein angenehmer Zeitgenosse. \nWährend David sich danach sehnt, wieder menschlicher zu werden, setzt Livia alles daran, ihn zurück in den Job zu führen. Denn die Zuneigung zu David ist das einzige menschliche Gefühl, was Livia noch geblieben ist. Doch als David sich in eine Sterbliche verliebt, beginnt er endgültig an der Unvermeidbarkeit des Schicksals zu zweifeln, statt seiner Arbeit nachzugehen, stalkt er lieber die sterbliche Sophie. Nichts ahnend, dass er damit eine Kette von Ereignissen in Gang setzt, die ihn mit einem alten Feind zusammenbringen und schließlich Sophies und sein eigenes Schicksal neu schreiben.","Ein moderner, schneller, aufregender, schöner, gut geschriebener, schnell geschnittener und trotzdem deutscher Film. Eine Mischung aus Thrill und Anspruch, Mythos und Moderne.\n\n90 Minuten Independent Projekt. Der Film IST schon gedreht. \n\nDas Geld wird benötigt, um die letzten Arbeiten in der Postproduktion gebührend fertig zu stellen und dem Film den letzten, nötigen Schliff zu verpassen und einen Verleih\/eine Produktion zu finden, damit der Film auch verkauft werden kann (iTunes Store, DVD on Demand, regionale Kinopartner).\n\n\"Der Rastlosen Heimat\" ist dabei schnell, mythisch, komisch, schräg und zynisch mit vielen Anspielungen auf den Look von Comics, wobei der Film an vielen Stellen selber wirkt wie eine Graphic Novel in Bewegung. ","Weil ein toller Film ein tolles (und möglichst großes) Publikum verdient hat. Und das bedeutet eben auch einen finanziellen Aufwand, nicht nur um den Film gebührend fertig zu stellen, sondern vor allem auch, um Pressemappen., DVDs und Pakete für die Festivals zu schnüren.\nDenn natürlich wollen wir als Filmteam, das unser Film auf einer möglichst großen Leinwand vor einem möglichst großen Publikum läuft.","Von dem Geld werden Studioaufnahmen für den Score und das leider notwendige Additional Dialogue Recording bezahlt. Außerdem Pressemappen und DVDs erstellt für Festivals, Verleih und Marketingzwecke.\nUnd ein Teil des Gelds fließt natürlich auch in EURE Geschenke.","Schreiber und Regisseur Sebastian Matthias Weißbach ist gerade mal 26 Jahre alt und feierte bereits mit seinen ersten Kurzfilmen \"Brüderlich.\" und \"Tod und Frühling.\" Erfolge in Coburg und Flensburg.\nStilistisch ist er The German Fanboy und \"Der Rastlosen Heimat\" zeigt diese Mischung aus frechem Eklektizismus und optischer Extravaganz einmal mehr in quietschbunten und düsteren Visualisierungen.\nBevor er selber Filme machte, absolvierte er eine Schauspielausbildung in Berlin und werkelte in kleineren Bühnenproduktionen und Filmprojekten als Akteur. Nebenbei absolviert er den Masterstudiengang Film und English Studies an der Freien Universität Berlin und ist pfeilschneller Linksaußen.\n\n\"Der Rastlosen Heimat\" ist sein erstes Langfilmprojekt, das er zusammen mit einer eingeschworenen Cast umsetzte und das sich nun nach anderthalb Jahren der Produktion und Postproduktion dem Ende nähert.\nSein letzter Kurzfilm \"Für Lottchen\" lief unter Anderem auf dem Schweizer shnit lief und wird im Mai beim Rostocker fish Festival im Wettbewerb Junger Film zu sehen sein.\n\nDie jungen Schauspieler Christoph Bornmüller (u.A. Theater Schwerin), Susanne Strach (u.A. Theater Trier, SoKo Leipzig) und Jungtalente wie Josepha Hertzog, Tomasina Ulbricht stellen den Hauptteil der Cast und werden auch in den Nebenrollen hochkarätig ergänzt.\n\nDer Soundtrack stammt von dem brillanten Berliner Komponisten und Musiker Ben Rössler und enthält neben einem epischen Score den malerischen Titelsong \"The Dark of Your Heart\", eingesungen von der Bremer Sängerin Fenia Roads."],"keywords":["Film","Märchen","Drama","Independent","Action","Mystery"],"teaser_sound":"http:\/\/soundcloud.com\/rosifilme\/the-dark-of-your-heart"}],"status":0}