{"data":[{"id":"1728","title":"HOLYvoice - Das erste soziale Netzwerk mit christlichen Maßstäben!","teaser":"HOLYvoice bietet dir Social Networking in sicherer und sauberer Form mit maximalem Schutz der Privatsphäre und der Rechte an eigenen Daten und Dateien. Einfache Handhabung für Jung und Alt. Eine Plattform für alle Menschen, denen ein wertschätzender Umgangston auch im Internet wichtig ist. HOLYvoice basiert auf christlichen Wertmaßstäben. Freue dich auf die Plattform, mit der du Online-Kommunikation neu erleben wirst.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14910\/574b2664.jpg","categories":["Games"],"initiator":{"id":"34523","name":"Marek Böttcher"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14907\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/holyvoice","funding_status":0,"end_date":1340229600,"start_date":-62169987600,"city":"Tübingen","teaser_video":"","answers":["HOLYvoice bietet Social Networking in sicherer und sauberer Form mit maximalem Schutz der Privatsphäre und der Rechte an eigenen Daten und Dateien.","Einfache Handhabung für Jung und Alt. Eine Plattform für alle Menschen, denen ein wertschätzender Umgangston auch im Internet wichtig ist. HOLYvoice basiert auf christlichen Wertmaßstäben.","Weil es nicht sein kann, das Facebook diktiert was mit unseren Daten passiert und es zur Zeit keine wirkliche Alternative gibt, um Facebook drum rum zu kommen.","Wir nutzen die eine Software die wir um Funktionen erweitern werden. Iphone App, Android App. Jobbörse","Marek Böttcher (Webentwickler)\nKlaus Thon (Telekommunikations-Fachmann)\nMarkus Demmer (Vertriebler)"],"keywords":["facebook","social media","community","Maßstäbe","internetseite","homepage","teilen","Netzwerk","Werte","Internet"],"teaser_sound":""}],"status":0}