{"data":[{"id":"228","title":"Der Barde Ranarion - Soloalbum","teaser":"Mit über 2,7 Millionen Klicks auf YouTube, über 6000 Abonnenten und knapp 1500 Supportern auf Facebook ist \"Der Barde Ranarion\" fester Bestandteil der Mittelalter-Musik-Szene. Jetzt kommt das erste Soloalbum.","fan_count":279,"supporters_count":345,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2473\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"2399","name":"Sören Vogelsang","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/73150\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/2478\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"successful","popularity":"0.0175359","link":"http:\/\/www.startnext.de\/ranarion","funding_status":7420.06,"end_date":1302645600,"start_date":1296669370,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=lZK4kJjQ-nU","answers":["Seit über 5 Jahren ist \"Der Barde Ranarion\" eine feste Instanz in der mittelalterlichen Musikszene. Nach über 2000 verkauften Exemplaren des Albums \"Spiegelwelt\" meiner ehemaligen Band Adivarius und über 2000 verkauften Exemplaren des Debütalbums \"Lose Album\", meines taufrischen Comedy-Folk-Duos DAS NIVEAU, steht nun die erste Solo CD ins Haus.\n\nWorum es bei dem Projekt geht kann man schwerlich in geschriebenes Wort fassen, geht es doch um Musik. Deshalb hier einfach ein Link, über den ihr den besten Eindruck bekommt um was es eigentlich geht:\n\nhttp:\/\/www.youtube.com\/profile?gl=DE&hl=de&user=SoerenVogelsang \n\nDer Erscheinungstermin des Albums ist der 20.5.2011","Ziel ist es einen Teil der Produktionskosten des Soloalbums zu decken und auf diesem Wege dem Barden die Chance zu geben, dass Projekt zu finanzieren.\nZielgruppe sind alle Fans des Barden Ranarion, von Das Niveau und natürlich alle Menschen, die diese Musikrichtung mögen und bei der Fertigstellung des Silberlings einen maßgeblichen Teil dazu beitragen wollen.","Es werden sehr bekannte Gäste ihre Instrumente und Stimmen auf dem Album erklingen lassen, unter anderem Su Ehlers (die einzigartige Sopranistin), B. Deutung; Cellist (bekannt durch Subway to Sally, Eric Fish, Deine Lakaien u.a.), Barbarella (Geigerin bei Cultus Ferox) und noch einige andere Bekannte der Szene mehr.\n\nEs lohnt sich also in jedem Fall jetzt schon das Album vorzubestellen. Wie ihr rechts sehr gut sehen könnt, sind nur die kleinsten Beträge von 2€ und 5€ Spenden im eigentlichen Sinne. Für jedes andere Dankeschön bekommt ihr handfeste Gegenleistungen.","Das Geld wird garantiert zu 100% in die Produktion der CD investiert!!!\n\nAllein kann ich das viele Geld, welches so eine professionelle Produktion verschlingt, leider nicht aufbringen. Ein professionelles Tonstudio, das Mastering der CD und natürlich nicht zuletzt die Produktion der CD nimmt viel Zeit und leider auch Geld in Anspruch.\n\nIch möchte allerdings keine Kompromisse eingehen. Ich möchte, dass ihr am Ende ein Album in den Händen haltet, welches ihr Euch auch in 10 Jahren noch gerne anhört. Ich möchte, dass ihr ein Booklet in den Händen haltet, in dem sämtliche Texte und Akkorde der Lieder stehen, und ihr sie zuhause nachspielen könnt. Kurzum, ich möchte Euch mit dem Album genau das geben können, was ihr von ihm erwartet, ohne \"wenns\" und \"abers\".","Hinter dem Projekt steht der studierte Schauspieler und Musiker Sören Vogelsang.\nEx-Sänger, Gitarrist und Schalmeispieler der Band Adivarius, Sänger und Comedian des Comedy-Folk Duos \"Das Niveau\".\n\n... und hoffentlich ihr! :-)\n\nIhr seid der Grund weshalb ich so weit gekommen bin und dafür danke ich Euch allen aus tiefstem Herzen."],"keywords":["Musik","LARP","Singer\/Songwriter","Mittelalter","Barde"],"teaser_sound":"http:\/\/soundcloud.com\/ranarion\/verg-ttert"}],"status":0}