{"data":[{"id":"608","title":"ASTERNAUTS","teaser":"ASTERNAUTS ist eine Sci-Fi Kurzfilmkomödie über zwei alternde, grundverschiedene Brüder auf einer Farm in Texas, die erst wieder erkennen, was sie aneinander haben, als ein mysteriöses Objekt aus dem Weltall direkt auf ihre Weide kracht... Ein aberwitziges Abenteuer, das die Frage nach dem Platz jedes einzelnen im Universum und der Notwendigkeit vom Blick über den eigenen Tellerrand stellt.","fan_count":115,"supporters_count":46,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6426\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"12972","name":"MovieBrats Films & Animation","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5946\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6620\/2955b6f5.jpg","funding_threshold":5300,"funding_target":5300,"status":"successful","popularity":"0.000805353","link":"http:\/\/www.startnext.de\/asternauts","funding_status":5362.04,"end_date":1313877600,"start_date":1311242730,"city":"Austin, TX & Berlin","teaser_video":"http:\/\/vimeo.com\/26667378","answers":["DIE STORY\n\nDer Farmer EARL ist ein Mann, der mit beiden Beinen fest auf der Erde steht. Sein Bruder JOEL hingegen schwebt buchstäblich mit dem Kopf über den Wolken. Ihr Leben auf ihrer heruntergekommenen Farm im texanischen Hinterland gestaltet sich ziemlich ereignislos: Aufstehen, Rinder füttern, und auf der Veranda sitzen und Bier trinken bis es Zeit ist schlafen zu gehen... Bis eines Nachts etwas aus dem Weltall direkt auf ihr Weideland stürzt und ihre beste Milchkuh und den einzigen Zuchtbullen tötet.\n\nDaraus entspinnt sich ein skurriles Abenteuer, in dessen Verlauf die beiden sich fremd gewordenen Brüder ein drohendes Armageddon verhindern, eine Horde unheimlicher Regierungsbeamter abwehren und die Wahrheit über das geheimnisvolle Objekt aus dem All herausfinden müssen.\n\nAm Ende muss Earl einsehen, dass auch er an das Unmögliche glauben kann, selbst wenn es nur für einen Augenblick ist. Und dass uns in unserer Alltagsroutine das eine oder andere wundersame Ereignis von Zeit zu Zeit ganz gut tun würde.\n\nASTERNAUTS (Texas-Slang für \"Astronauten\") - Eine kleine Geschichte über die familiäre Beziehung zweier älterer Menschen zueinander, die lernen müssen, ihren eigenen Platz im Universum zu finden und ihren Überzeugungen treu zu bleiben, ohne dabei jedoch die Überzeugungen und Gefühle des anderen in Frage zu stellen. Verpackt in ein witziges Science-Fiction Abenteuer auf einer rustikalen Farm inmitten der staubtrockenen texanischen Prärie.\n\n\nWIE DIESES PROJEKT ENTSTANDEN IST\n\nIm Februar 2011 wurde ASTERNAUTS aus über 150 Einsendungen ausgewählt und gemeinsam mit 9 anderen Projekten zum Producers Pitching des Berlin Today Award beim Berlinale Talent Campus eingeladen (ein jährliches Programm für junge Filmemacher aus aller Welt im Rahmen der Internationalen Filmfestspiele Berlin). Dort stellte die Regisseurin Marta Masferrer aus Austin, TX, ihr Kurzfilmprojekt zehn Berliner Produktionsfirmen vor und lernte die Produzenten Alex Weimer und Esther Friedrich von MovieBrats kennen, eine Filmproduktionsgesellschaft mit einem Fokus auf Genre, 3D, Visual Effects und Animation. http:\/\/www.moviebrats.com\n\nAlex und Esther haben sich sofort in das Projekt verliebt und da sie bereits Dreherfahrung in den USA (und sogar in und um Austin, TX) hatten, war klar, dass sie diesen Film machen müssen! Und sie brachten gleich ihr gesamtes Kreativ-Team bei MovieBrats vom Art Director bis zum VFX Supervisor mit an Bord.","Unser Ziel ist es, mit ASTERNAUTS einen außergewöhnlichen, unterhaltsamen und tollen Kinokurzfilm von 15 Min. Länge zu machen. Eine Sci-Fi Komödie, wie sie eigentlich viel zu selten (nie?) in Deutschland produziert werden. Wir wünschen uns auch, dass ASTERNAUTS ein internationaler Festivalerfolg wird und möchten den Film auch in einschlägigen Video-on-Demand Portalen zum Download anbieten.\n\nAußerdem wird die Marta, die Regisseurin, mit ASTERNAUTS ihren Abschluss in der Regieklasse der renommierten Columbia University in NYC machen.\n\nWir als junge deutsche Produzenten hoffen auch, einen Schritt in amerikanische Branchennetzwerke zu tätigen, erhalten bereits jetzt lehrreiche Einblick in dort übliche Produktionsabläufe und -bedingungen und erweitern so unser Know-How und unser Portfolio. Marta ist eine Regisseurin, die unglaublich viel Energie und Begeisterung mit bringt. Gemeinsam mit ihrem Drehbuchautor Raven Burnett hat sie bereits weitere Projekte in der Schublade liegen. Und wenn ASTERNAUTS erfolgreich wird, dann hoffen wir, mit Marta ihren ersten langen Spielfilm realisieren zu können.\n\nBis dahin ist aber noch ein langer Weg. Unser allererstes Ziel ist, ASTERNAUTS im September 2011 an 6 Drehtagen auf einer kleinen Farm in Pflugerville bei Austin, TX, zu realisieren. Das Team hinter der Kamera setzt sich aus professionellen amerikanischen, deutschen und internationalen Filmschaffenden zusammen. Das Casting wird Ende Juli stattfinden und von der renommierten Casterin Vicky Boone (s.u.) durchgeführt. Anschließend erfolgt die Postproduktion des Films in Deutschland, u.a. in Berlin (Schnitt, Visual Effects, Tonbearbeitung) und München (Musik). Wir hoffen, dass wir den Film bis Anfang kommenden Jahres fertig haben, um seine Premiere auf einem der großen deutschen Festival (z.B. Berlinale oder Max-Ophüls Preis) feiern zu können.\n\nDer Film richtet sich an alle, die große Kinounterhaltung im kleinen Format lieben, aber eben auch an Science-Fiction Fans und jene die sich gerne der philosophischen Frage stellen, was gibt es da draußen noch?","- Weil hinter dem Projekt viele kreative Menschen auf beiden Seiten des Atlantiks stehen, von Newcomern bis Profis, die viel Herzblut in das Projekt stecken.\n- Weil es ein ganz hervorragendes Drehbuch ist.\n- Weil es ein außergewöhnliches inter-kontinentales Kurzfilmprojekt ist.\n- Weil es viel zu wenige Sci-Fi Komödien gibt.\n- Weil es viel zu wenige deutsche Sci-Fi Komödien gibt.\n- Weil es 15 Min. tolles Entertainment sind.\n- Weil der Mut, ein komplexes Projekt wie dieses über den Atlantik hinweg mit nur ganz wenig Budget auf die Beine zu stellen, belohnt werden sollte.\n- Weil eine deutsch-amerikanische Produktion praktisch keine Filmförderung erhält, wenn man nicht hierzulande dreht :(\n- Weil wir ein paar exklusive und einzigartige Dankeschöns bereit halten, z.B. Kunstdrucke von Concept Art und die Möglichkeit, das Projekt auf den Filmmarkt nach Cannes zu begleiten!\n\nWeil es ganz einfach eine schöne Geschichte ist, die mit herrlich viel Witz, Herz und Menschlichkeit jeden Zuschauer berühren kann und die Augen für die kleinen Wunder des Alltags öffnet.\n","Du kannst Dir sicher vorstellen, dass ein Film wie ASTERNAUTS, auch wenn es \"nur\" ein Kurzfilm ist, mit relativ hohen Kosten verbunden ist. Ca. 50% des Gesamtbudgets haben wir bereits aus eigenen Mitteln finanziert, hinzu kommt, dass fast alle Beteiligten unentgeltlich oder nur für einen kleinen Obulus mitwirken. Jeder Euro, der auf Startnext zusammenkommt, trägt daher zur Deckung folgender Kosten bei:\n\n- Man Power und Maschinen, um einen großen Krater zu graben\n- Nebel- und Rauchmaschinen und Feuereffekte\n- Reisekosten\n- Eine kleine Kuhherde und einen professionellen Tiertrainer\n- Baumaterial, um eine Antenne auf dem Dach der Farm anzubringen und das \"mysteriöse Objekt\" aus dem Weltall zu bauen\n- Ausstattung, Kostüme und Requisiten\n- Drehgenehmigungen\n- Einen großen Generator, um unser Set draußen auf der Farm auszuleuchten\n- Unterkunft für Cast & Crew von außerhalb\n- Genug Verpflegung, um 25 hungrige Mäuler an 6 Drehtagen zu stopfen\n- Und die Möglichkeit, die Filmmusik mit einem Orchester einspielen und aufnehmen zu lassen\n\nWIE DU NOCH HELFEN KANNST...\n\nWir wissen jegliche Unterstützung wirklich wirklich von ganzem Herzen zu schätzen! Aber falls Du gerade nicht in der Lage bist, einen finanziellen Beitrag zu leisten, dann gibt es auch noch andere Wege, etwas zum Projekt beizutragen:\n\n- Mundpropaganda: Erzähle Deinen Freunden und Deiner Familie von dem Projekt. Twittere es, poste auf Facebook, Google+ oder in Deinem eigenen Blog und bitte Deine Follower doch, einen kleinen Beitrag zu leisten. Jegliche Verbreitung hilft uns sehr viel weiter.\n- Wenn Du Lust und Zeit hast und Anfang September in Austin, TX bist, sei Produktionsassistent bei den Dreharbeiten oder...\n- Unterstütze uns in der Postproduktion in Deutschland, z.B. als VFX oder Compositing Artist.\n- Hilf uns, Unternehmen zu finden, die uns mit einem Sponsoring unterstützen (Flüge, Filmequipment, etc.)\n- Du hast Freunde oder Verwandte in Austin, die ein Zimmer oder eine Ferienwohnung frei haben? Vielleicht möchten sie ja Crewmitglieder von außerhalb aufnehmen!\n\nWir freuen uns über jede und jegliche Hilfe! Danke.","Mit Deinem Investment in ASTERNAUTS unterstützt Du eine ganze Menge filmverrückter Menschen, die an das Projekt glauben, viel Zeit und Energie darauf verwenden, um am Ende eine Viertel Stunde erstklassige Unterhaltung zu schaffen.\n\nDaher grüßt die ASTERNAUTS CREW mit viel Liebe und einem fetten Dankeschön:\n\nMarta Masferrer ::: Regie\/Co-Produktion\nstudiert Regie an der renommierten Columbia University in NYC und lebt mit ihrem Mann und ihrer kleinen Tochter in Austin, TX. Sie hat jahrelang als Cutter und Videoproduzentin in New York gearbeitet und war 2005 Teilnehmerin am Berlinale Talent Campus und 2011 Finalist beim Berlin Today Award Producers Pitching (mit ASTERNAUTS). ASTERNAUTS ist zugleich ihr Abschlussfilm an der Columbia University.\nhttp:\/\/www.sandboxhero.com\/\n\nRaven Burnett ::: Drehbuch\nstudierte Drehbuch an der Columbia University in NYC, wo er Marta kennengelernt hat.\n\nXiaosu Han & Andreas Thalhammer ::: Directors of Photography\nsind zwei junge Kameramänner aus Wien, die weltweit für Spielfilme und Musikvideos tätig sind. Sie waren zuletzt verwantwortlich für die Bildgestaltung des britischen Actionfilms \"Baseline\", des amerikanischen Indie-Films \"Summertime\" (SXSW 2011) und des britisch-israelischen Dramas \"Odem \/ Lipstikka\" (Berlinale Wettbewerb 2011, Toronto Int'l Film Festival 2011). Außerdem für die 2nd Unit und Actionszenen des Hollywood Actionthrillers \"Elephant White\" mit Kevin Bacon. Mit MovieBrats haben sie zahlreiche Projekte und Werbefilme realisiert und stehen auch bald für den 3D Mystery Thriller \"Lost Place\" hinter der Kamera.\nhttp:\/\/www.stilfabrik.at\n\nAlex Weimer & Esther Friedrich ::: Produzenten\nsind Gründer und Produzenten von MovieBrats Films & Animation in Berlin. Alex hat in den letzten Jahren verschiedene, teils preisgekrönte Kurzfilme als Produzent und\/oder Regisseur realisiert, zusammen mit Esther produziert er neben ASTERNAUTS noch den Animationskurzfilm \"Water Soul 3D\" sowie den 3D Mystery Thriller \"Lost Place\". \nhttp:\/\/www.moviebrats.com\n\nPaul Knaus ::: Co-Produzent, Produktionsleiter und Location Manager\nhat zuletzt als Line Producer den Arcade Fire Kurzfilm \"Scenes from the Suburbs\" von Spike Jonze betreut und war Location Manager von Terrence Malicks \"Tree of Life\" (Cannes Goldene Palme 2011)\nhttp:\/\/www.imdb.com\/name\/nm1698137\/\n\nChelsea Kujawa ::: Co-Produzentin\nstudiert Produktion an der University von Texas in Austin und kümmert sich um Corporate Sponsorships bei ASTERNAUTS\n\nVicky Boone ::: Casting Director\nleitet ein renommiertes Casting Büro und hat zuletzt Terrence Malicks \"Tree of Life\" mit Brad Pitt und Sean Penn gecastet. Sie wird dafür sorgen, dass wir zwei großartige Schauspieler für die beiden Brüder finden.\nhttp:\/\/vickyboonecasting.com\/\n\nMarcus LaPorte ::: Ausstatter\nhat als leitender Requisiteur und Requisitenbauer praktisch an allen Robert Rodriguez Filmen der letzten Jahre mitgewirkt, u.a. \"Sin City\", \"Death Proof\", \"Machete\" und \"Predators\".\nhttp:\/\/www.imdb.com\/name\/nm1329129\/\n\nTom Schirdewahn & Tobias Trebeljahr ::: Concept Artists\nhttp:\/\/www.moviebrats.com\nhttp:\/\/www.glarestudios.de\/html\/t__trebeljahr.html\n\nChelsea Dinsdale ::: Schnitt\n\nAdrian Sieber ::: Musik\nhttp:\/\/youtu.be\/7tB_efQbpZs | http:\/\/youtu.be\/vdD-BWIKydU\n\nMoritz Bock & David Henning ::: Visual Effects\nhttp:\/\/www.moviebrats.com"],"keywords":["Kurzfilm","Komödie","Science Fiction","Sci-Fi","Texas",""],"teaser_sound":""}],"status":0}