{"data":[{"id":"1182","title":"Karin Åberg (Schweden) & Tommy Finke Minitour","teaser":"Karin und Tommy wurden vor Jahren mal MySpace-Freunde. Während MySpace inzwischen wohl Geschichte sein dürfte, trägt die virtuelle Freundschaft nun musikalische Früchte: die Schwedin Karin Åberg kommt für eine Soloakustik-Tour mit Tommy Finke nach Deutschland. Und weil es ihr erster Besuch bei uns ist, wird es etwas ganz besonderes.\r\n","fan_count":48,"supporters_count":20,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10817\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"16285","name":"Tommy Finke","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/10826\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10815\/2955b6f5.jpg","funding_threshold":540,"funding_target":540,"status":"successful","popularity":"7.88779e-25","link":"http:\/\/www.startnext.de\/karin-berg-and-tommy-finke-minitour","funding_status":782.5,"end_date":1331766000,"start_date":1326186382,"city":"Nordrhein-Westfalen","teaser_video":"http:\/\/www.youtube.com\/watch?v=69cNghsd_1U","answers":["Karin Åberg (Schweden) und Tommy Finke (Deutschland) haben sich in den Kopf gesetzt,\neine kleine, aber feine Tour zu spielen. \nSolo, mit Akustikgitarre, Klavier und intimen, bezaubernden Songs.\n\nDafür muss Karin jetzt mit dem Flugzeug nach Deutschland kommen (und wieder zurück, es sei denn, es gefällt ihr hier wirklich gut :-)) und natürlich müssen auch Sprit und Schlafplätze irgendwie organisiert werden.\nGanz zu schweigen vom Essen, denn Musik macht hungrig.\n\nLeider kriegen die beiden an keinem der Spielorte eine zugesicherte Gage, da alles relativ spontan zusammengekommen ist. Das ist übrigens auch mit der Grund für dieses Projekt.\n\nDie Termine sind zum Glück schon zu 90% ausgearbeitet:\n\n19.03.12 Wohngemeinschaft, Köln\n20.03.12 SissiKingKong, Dortmund\n21.03.12 frei für ein Unterstützerkonzert\n22.03.12 tba, Düsseldorf\n23.03.12 Küchenkonzert, Neuss (nur für geladene Gäste...)\n24.03.12 Haldern Pop Bar, Rees\/Haldern\n\n\nMehr zu Karin Aberg:\nhttp:\/\/www.facebook.com\/pages\/Karin-%C3%85berg-Music\/316138161054\nhttp:\/\/www.karinaberg.com\n\nMehr zu Tommy Finke:\nhttp:\/\/www.youtube.com\/tommyfinke\nhttp:\/\/www.facebook.com\/tommyfinke.music\n","Ziel ist es, die komplette Tour zu spielen und im besten Fall ohne einen finanziellen Verlust die Termine zu schaffen, wenn Karin das erste Mal in Deutschland spielt. \n","Mal eben eine Tour zu organisieren mag leicht erscheinen. Ist es aber nicht. \nZwar kriegt man schnell einen Veranstalter dazu, einen spielen zu lassen, aber es gibt keine Gagengarantie und ob die Leute einem was in den Hut werfen, weiß man vorher auch nicht.\nGanz zu schweigen von den Unterbringungen.\nMit anderen Worten: Im schlimmsten Fall sitzen Karin und Tommy auf einem Schuldenberg, wie ihn ganz Schweden noch nicht gesehen haben dürfte.\nDamit dieses außergewöhnliche Tour- und Konzerterlebnis also stattfinden kann, ist Unterstützung gefragt.\nUnd weil wir Internetnerds sind, lieben wir Crowdfunding. :-)","Wenn die Fördersumme zusammenkommt,  wird das Geld in Sprit (= PKW Kraftstoff, kein Schnaps) und Schlafplätze und Essen für Karin und Tommy investiert, sowie in Flyer etc. Und natürlich das Flugticket nach Deutschland und zurück nach Schweden für Karin. :-)  Der Rest wird verprasst und in Dinge investiert, die kein Mensch braucht. Der Rest wird sinnvoll eingesetzt, um die Musik der beiden Künstler weiter in die Welt zu tragen.\n\n"," Tommy Finke\nhttp:\/\/www.facebook.com\/tommyfinke.music\nhttp:\/\/www.youtube.com\/tommyfinke\nhttp:\/\/www.tommyfinke.de\n\n Karin Aberg\nhttp:\/\/www.facebook.com\/pages\/Karin-%C3%85berg-Music\/316138161054\nhttp:\/\/www.karinaberg.com\n\nOrganisiert durch:\nTommy Finke\nkontakt@tommyfinke.de\n"],"keywords":["Akustik","Singer-Songwriter","Poesie","Indie","Folk","Pop"],"teaser_sound":"http:\/\/soundcloud.com\/karin-aberg"}],"status":0}