{"data":[{"id":"1426","title":"Silversword 2 - Götterdämmerung","teaser":"Silversword 2 wird der Nachfolger zum Rollenspiel Silversword. Es ist ein plattformübergreifend erhältliches Rollenspiel mit Schwerpunkt Charakter-Entwicklung, Erforschung und Erleben einer mittelalterlich-fantastischen Welt voller gegensätzlicher Kulturen und Religionen. Herausstechend ist die Möglichkeit, auf einem beliebigen Client zu spielen, egal ob zuhause oder unterwegs, und die Spielfiguren auch offline weiterentwickeln zu können.","fan_count":124,"supporters_count":14,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12805\/574b2664.png","categories":["Games"],"initiator":{"id":"29884","name":"Mario Gaida","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12804\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12797\/2955b6f5.png","funding_threshold":15000,"funding_target":15000,"status":"unsuccessful","popularity":"0.0159344","link":"http:\/\/www.startnext.de\/silversword2","funding_status":3846,"end_date":1339279200,"start_date":1332747697,"city":"Bielefeld","teaser_video":"http:\/\/www.youtube.com\/watch?v=K5kEvhYwzwY","answers":["Es geht darum, eine neues Fantasy-Rollenspiel mit einzigartigen Merkmalen zu erstellen.\nVor allem durch die Möglichkeit, das Spiel sowohl auf dem PC \/ Mac als auch auf dem iPhone\/iPad und Android zu spielen, ist das Spiel für den Spieler jederzeit verfügbar. Die Mehrsprachigkeit ermöglicht ein internationales Zielpublikum.\nDarüber hinaus soll auch die Zeit genutzt werden können, die ein Spieler nicht aktiv spielt. Das Prinzip ist aus vielen aktuellen Online-Spielen bekannt: z.B. können Fähigkeiten durch reinen Zeiteinsatz verbessert werden, oder Forschung kann vorangetrieben werden. Damit erhöht sich die Bindung zum Spiel und auch der Nutzen für den Spieler.\n\nDie wichtigsten Spielmerkmale auf einen Blick:\n- Das Spiel wird mit Unity3D entwickelt, d.h. es bekommt eine echte 3D Engine mit Physics-Engine\n- Es wird für MacOS, PC, iOS und Android erscheinen\n- Die Sprachen werden deutsch, englisch und französisch sein\n- Animierte 3D Kreaturen und Charaktere mit einer eigenen Intelligenz\n- Ein Klassen- und Fähigkeitensystem welches es Dir ermöglicht, Deine Karriere frei zu gestalten\n- Verbessern von Fähigkeiten durch Benutzung, aber auch durch Lernen bei Trainern, oder durch das Beobachten von Kreaturen (ähnl. Final Fantasy)\n- Erfinden von neuen Gegenständen und Zaubersprüchen (ähnl. Oblivion)\n- Ein Faction-System, Du kannst Dir aussuchen, mit wem Du Dich verbündest und wer Deine Feinde sein sollen\n- 1st Person Ansicht, Echtzeitspiel - außer im Kampfmodus (der ist rundenbasiert)\n- Nutzung der spielfreien Zeit durch Vergabe von Aufgaben (Handel, Training, Forschung) im Spiel\n- Atmosphärische musikalische Untermalung\n\nAussicht\n- Das Spiel wird wahrscheinlich als Grundlage für ein Online-Spiel fungieren, das wird dann aber ein neues Projekt in einem größeren Rahmen\n","Ziel:\n\n- Ein Fantasy-Rollenspiel erschaffen, welches dem Spieler die Möglichkeit gibt, seine Karriere frei zu gestalten.\n- Dem Spiel verschiedene Aspekte anderer Genre-Vertreter mitgeben, um ein reichhaltiges und interessantes Spielerlebnis zu bieten.\n- Grundlage für ein zukünftiges Online-Rollenspiel liefern, d.h. viele Spieler können gemeinsam Abenteuer erleben.\n- Der Spieler wird die Möglichkeit bekommen, auch während der Spielpausen seine Spielfiguren zu entwickeln. Er kann ihnen Aufträge erteilen, die sie dann je nach Erfahrung mehr oder weniger effektiv ausführen. Eine Auswertung erfolgt beim nächsten Starten des Spiels.\n- Der Spieler kann den Spielstand zentral auf einem Server speichern, und von allen Endgeräten abrufen. So hat er die Möglichkeit, auch unterwegs auf das Spiel zuzugreifen.\n\nZielgruppe:\n\n- Alle Menschen, die sich gerne in einer fantastische Welt voller Abenteuer und Geschichten entführen lassen.\n- Spieler, die eine Jäger & Sammler Leidenschaft haben (dafür bieten sich Rollenspiele an).\n- Spieler, die nur wenig zusammenhängende Zeit haben, und sich dennoch weiterentwickeln möchten im Spiel.\n- Spieler, die Wert auf eine einfache Benutzeroberfläche legen, welche durch geschickten Aufbau dennoch komplexe Aktionen ermöglicht.\n ","Ganz abgesehen davon, dass man durch die Dankeschöns die Möglichkeit erhält, die Spielwelt und die Geschichte mitzugestalten, wird mit Silversword 2 das Genre um ein einzigartiges tolles Spiel bereichert, welches viele Aspekte verschiedenster Vorbilder vereinen wird.\n\nAlleinstellungsmerkmale:\n1. Gruppenspiel trotz Echtzeit-Welt (Wizardry 8). Man führt eine komplette Abenteurer-Gruppe durch das Spiel und profitiert so von den verschiedenen Fähigkeiten.\n2. Fraktions-System (Oblivion). Man kann sich für verschiedene Interessensgruppen entscheiden, man muss nicht automatisch für \"die gute Seite\" kämpfen.\n3. Erforschung neuer Gegenstände \/ Zauber (Oblivion, Ultima Online). Durch experimentieren können neue einzigartige Gegenstände erfunden werden. Auch Zaubersprüche werden durch verschiedene Parameter einzigartig.\n4. Lernen von Fähigkeiten durch Beobachten von Gegnern (Final Fantasy). Neue Möglichkeiten der Interaktion mit der Spielwelt ergeben sich durch das Erforschen seiner Bewohner.\n5. Nutzen der Zeit außerhalb des Spiels (OGame, viele mobile Spiele). Auch wenn man einmal ein paar Tage nicht spielen möchte, können sich die Spielfiguren dennoch weiterentwickeln.\n6. Spielstände in der Cloud. Egal, welchen Client man zum Spielen benutzt, man kann immer auf seinen aktuellen Fortschritt zugreifen. Zuhause am PC, unterwegs z.B. auf dem Smartphone.\n\nDarüber hinaus bietet das Entwicklungsteam volle Transparenz, der Spielfortschritt kann jederzeit abgefragt werden, und Schulungen zum Thema Spiel-Entwicklung mit Unity3D sind ebenfalls geplant.","Die Unity3D Engine an sich ist kostenlos. Allerdings kosten die Lizenzen, die ich benötige, um für iOS, Android, und im Team zu entwickeln, 3500 Euro pro Entwickler. Ich benötige mindestens 2 dieser Lizenzen, um starten zu können, dazu kommen die Kosten für Assets, und weitere 3D Modelle, sowie ggf. Texturen und Sounds, die wir nicht selbst produzieren können.","Mein Name ist Mario Gaida, ich arbeite beruflich seit 10 Jahren als Projektmanager für Unternehmen in der Software-Entwicklung. Aus diesem Grund bin ich es gewohnt, Teams zu führen und zu koordinieren.\nMeine größten Hobbies sind Fantasy und Rollenspiel. Mit nicht einmal 10 Jahren kam ich in Berührung mit D&D und Das Schwarze Auge, es schlossen sich viele weitere verschiedene Regelsysteme und Genres an (von Prähistorisch bis Science Fiction). Als Spielleiter habe ich über 20 Jahre lang Erfahrung im Abenteuer-Schreiben und Improvisieren sammeln können.\nMit The Bard’s Tale begannen die Erfahrungen in Computer-Rollenspielen. Von Dungeon Master über Might and Magic bis hin zu Oblivion und Skyrim habe ich die Entwicklung aktiv verfolgt. Im Bereich der Online-Spiele habe ich vor allem Zeit verbracht mit Ultima Online, EverQuest, World Of Warcraft, Age Of Conan oder Warhammer Online. Teilweise war ich dort auch als GameMaster im Customer Support des Herausgebers tätig.\nIm Laufe des letzten Jahres habe ich beschlossen, mein eigenes Rollenspiel für iOS zu schreiben. Herausgekommen ist Silversword, welches nun in der Vollversion seit dem 13.12.2011 verfügbar ist.\nSilversword wurde in der kostenlosen Lite-Version bisher 10.000 x heruntergeladen, die Vollversion hat sich in den ersten 8 Wochen 1.500 x verkauft. Für mich schon ein Erfolg, da das Spiel von The Bard’s Tale (1-3) inspiriert ist, und deshalb nur ein Nischenprodukt für eine spezielle Zielgruppe darstellt. Darauf lag auch ganz klar der Fokus, deshalb ist die Grafik und Benutzerführung technisch veraltet.\nDennoch bin ich stolz auf das viele Lob und auf die 87\/100 Punkte des Magazins gamepro.\nLink: http:\/\/www.gamepro.de\/mobile\/spiele\/ios\/silversword\/test\/silversword,47698,2563839.html\n\nNun bin ich bereit, das nächste Projekt auf die Beine zu stellen, denn die Spiele-Entwicklung ist ein faszinierendes Betätigungsfeld. Musiker, 3D Grafiker, Leveldesigner, Programmierer - alle sind in Reichweite und tauschen sich mit mir regelmäßig aus. Natürlich entsteht das Spiel nebenbei, und nicht im Rahmen einer eigenen Firma - dafür reicht der Umsatz von Silversword noch nicht aus ;-)"],"keywords":["Computer Game","Roleplaying","Fantasy"],"teaser_sound":"http:\/\/dl.dropbox.com\/u\/8250382\/Silversword\/ShaneWise_Sample.mp3"}],"status":0}