{"data":[{"id":"1268","title":"CARICATURA VI - Die lustigste Ausstellung der Welt braucht einen Katalog","teaser":"In der CARICATURA VI, der lustigsten Ausstellung der Welt, zeigt die Caricatura Galerie in Kassel nicht einen, nicht zehn, sondern über hundert Künstler aus dem Bereich der Komischen Kunst. Neben deutschen Zeichnern und Zeichnerinnen werden auch solche aus sechs weiteren europäischen Ländern (natürlich den lustigsten!) vorgestellt. \nZu dieser Ausstellung soll mit Ihrer Unterstützung ein multilingualer Katalog (deutsch und englisch) erscheinen. \n","fan_count":63,"supporters_count":7,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11568\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"26638","name":"Caricatura"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11581\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"unsuccessful","popularity":"9.48421e-30","link":"http:\/\/www.startnext.de\/caricatura","funding_status":286,"end_date":1334700000,"start_date":1329845877,"city":"Kassel","teaser_video":"http:\/\/www.youtube.com\/watch?v=_vCywUTuLcU&feature=context&context=G22ccb12AUAAAAAAAAAA","answers":["Seit 25 Jahren macht die Caricatura – Galerie für Komische Kunst in Kassel die lustigsten Ausstellungen Deutschlands. Im Sommer 2012 wird noch eins drauf gesetzt. In der CARICATURA VI, der lustigsten Ausstellung der Welt, werden nicht ein, nicht zehn, sondern über hundert Zeichner aus dem Bereich der Komischen Kunst gezeigt. Mit dabei sind die Größen der deutschen Cartoonszene, wie Greser & Lenz, Gerhard Haderer, Til Mette, Martin Perscheid, Michael Sowa und TOM neben Newcomern wie Katharina Greve, Michael Holtschulte, Kittihawk, Piero Masztalerz, Denis Metz sowie Schilling & Blum. Doch damit nicht genug: Außerdem werden Zeichner aus Österreich, der Schweiz, den Niederlanden, Belgien, Frankreich, Island und Großbritannien vorgestellt. Ein Schwerpunkt der Ausstellung liegt auf neuen, digitalen Präsentationsformen – mit viel Bling-Bling. \nDie Inhalte dieser Ausstellung sollen auf Papier gebannt werden. Ein Katalog soll es also werden, und zwar ein multilingualer (deutsch und englisch). \n\nKatalogsteckbrief:\nGroßformat\n300 Seiten, gebunden\ndurchweg vierfarbig\n","Das übergeordnete Ziel ist die Weltherrschaft der Komischen Kunst. Und hierzu können der Katalog und seine Verbreitung einen wesentlichen Beitrag leisten. \nEs geht um die Weltherrschaft, aber ohne Elitenbildung. Deshalb ist unsere Zielgruppe unbegrenzt. Unabhängig Alter, Herkunft, Geschlecht, Bildungsgrad und anderen Konstrukten soll jeder was zu lachen haben.\n","Der Cartoon ist der Superheld unter den Kunstformen. Die Bösewichte dieser Welt mögen durch die groben Maschen des Rechtssystems schlüpfen oder sich ein Bollwerk aus Korruption bauen – doch der Cartoon kriegt sie alle! Mit den Waffen der Übertreibung, Überspitzung oder der Parodie macht er auf Missstände aufmerksam und packt die Bösen am Schlafittchen. Helfen Sie uns also, die Welt besser zu machen!","Dann entsteht der weltlustigste Ausstellungskatalog mit mehreren hundert super Witzen. Das Geld wird eingesetzt für die Reproduktion der Cartoons, das Layout sowie den Druck des Katalogs. ","Anno 1984 entstand die Caricatura aus dem Kasseler Untergrund und machte sich fortan auf, der Welt das Lachen zurückzubringen. Hervorzuheben ist hierbei die erste Ausstellung im Jahr 1987, an die sich die Weltkunstausstellung documenta mit dranhängte – eine Konstellation die mittlerweile Tradition hat. Es folgten weitere Ausstellungen in Kooperation mit anderen Kasseler Ausstellungshäusern. Im Jahr 1995 dann besetzte die Caricatura die ehemalige Kleiderkammer der Deutschen Bahn im Kasseler KulturBahnhof, wo seither drei bis fünf Mal im Jahr die komischsten Ausstellungen der Welt gezeigt werden. "],"keywords":["Literatur"],"teaser_sound":""}],"status":0}