{"data":[{"id":"1553","title":"Der Wilerk Wasser-Motor - Realisiere deinen gesamten Energiebedarf autark!","teaser":"Der WilERK Wasser-Motor ist ein Open Source Projekt. \nDer WilERK Motor ist ein einzigartiges Konzept, er kann mit dem Brennstoff Wasser Strom produzieren, dies geschieht durch Thermolyse und resultierender Aufspaltung des Wassers zu Wasserstoff und Sauerstoff. \n\nAlle Pläne und Zeichnungen sind frei Verfügbar. https:\/\/rapidshare.com\/files\/859423905\/WilERK-Motor.zip","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13674\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"31511","name":"boris.lauxtermann","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13670\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":1111,"funding_target":1111,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/wilerk-wasser-motor","funding_status":0,"end_date":1338242400,"start_date":-62169987600,"city":"Osnabrück","teaser_video":"http:\/\/youtu.be\/7fiROKH3nqs","answers":["Der WilERK Wasser-Motor ist ein Open Source Projekt nach Willhelm Erk.\n\nMotorenentwickler W. Erk vermachte der Menschheit 2011 sein Patent und stellte den Motor somit der Menschheit frei zur Verfügung.\n\nDer WilERK Motor ist ein einzigartiges Konzept, er kann mit dem Brennstoff Wasser Strom produzieren, dies geschieht durch Thermolyse und resultierender Aufspaltung des Wassers zu Wasserstoff und Sauerstoff. Die Kolben des Motors werden durch Expansion und folgender Implosion von Knallgas angetrieben.\n\nHierzu benötigt der WilERK lediglich, einmalig eine kleine Menge Wasser, welche immer im Kreislauf verbleibt und  nach getaner \"Arbeit\" rekondensiert und dem geschlossenen System wieder zu Verfügung gestellt wird.\n\nNach dem ersten erfolgreich absolvierten Testlauf des 2010er Modells, ist nun der nächste Schritt, die Standfestigkeit des Motors zu optimieren, sprich die Gleit- Reibungseigenschaften zu verbessern.\n\nAlle Pläne, Stücklisten und weitere Informationen sind frei für jeden zugänglich.\n\nGemeinsam wollen wir es schaffen, jedem Menschen auf Erden eine Energieautarkie zu ermöglichen und somit der Menschheit ihre Freiheit wieder zu geben.\n\nWilerk Projekt Seite: http:\/\/wilerk.perfektionieren.de\/\nFacebook Gruppe: https:\/\/www.facebook.com\/groups\/wilerk\/","Jeder Mensch, alle Tiere, die Natur.","Der Motor gibt jedem die Möglichkeit seine eigene Energie für Strom, Kälte\/Wärme und Mobilität herzustellen.","Es wird ein vorführfähiges Gerät gebaut bzw optimiert und der Öffentlichkeit präsentiert. ","Eine Gemeinschaft von vielen Interessierten und einigen Tüftlern und Fachmänner\/frauen"],"keywords":["WilERK","Wasser-Motor","Wassermotor","Freie Energie","Energieautarkie"],"teaser_sound":""}],"status":0}