{"data":[{"id":"1394","title":"6 Lernvideos zum Deutsch lernen + Tourismus fördern","teaser":"6 Sprachlernvideos für Deutsch Niveau A1. Auf unterhaltsame Art und Weise wird die Reise einer Gruppe von Jugendlichen erzählt, mit regionalem Tourismus kombiniert und so Landschaften, Städte sowie Teile des kulturellen Erbes, die von regionaler Bedeutung sind, gleichzeitig gefördert und weltweit bekannt gemacht. Alle Filme werden in weitere 6 Sprachen per Untertitel übersetzt und stehen kostenlos auf Babelyou in über 200 Ländern Lernenden zur Verfügung.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14515\/574b2664.jpg","categories":[""],"initiator":{"id":"29539","name":"Babelyou","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14543\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14549\/2955b6f5.jpg","funding_threshold":7800,"funding_target":7800,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/videos-zum-sprachen-lernen","funding_status":0,"end_date":1339711200,"start_date":1332176171,"city":"Sachsen","teaser_video":"","answers":["Babelyou ist ein weltweites kostenloses Sprachlernportal, welches es Sprachlernenden aus über 200 Ländern in mehr als 45 Sprachen ermöglicht, mit Videos, Übungen und eigenen Videokonferenzen Sprachen zu lernen.\nZu den vielseitigen Funktionen auf Babelyou gibt es die Möglichkeit, mit der Hilfe von Sprachlernvideos die ersten Vokabeln zu erlernen. Über 200 Sprachlernvideos für die verschiedensten Sprachen sind schon online. Die Dialoge, bestehend aus Alltagssituationen und sollen das Lernen einer Sprache erleichtern.\n \nDie neuen Sprachlernvideos, für die wir Unterstützung benötigen, werden dieses Mal mit touristischen Inhalten produziert, die einerseits durch unterhaltsame Situationen das Sprachen lernen erleichtern und andererseits Lernenden aus der ganzen Welt Lust auf eine Reise in das vorgestellte Gebiet machen sollen. Weitere Lernvideos folgen, sodass alle Bundesländer weltweit vorgestellt werden können. Als Drehorte werden traditionelle Tourismuszentren als auch förderwürdige Projekte ausgewählt. Die Texte und Dialoge der Sprachlernvideos werden inhaltlich von Sprachlehrern auf das Niveau A1 - C2 und auf die zu fördernden Gebiete zugeschnitten. Da diese Videos in über 200 Ländern kostenfrei bereitgestellt werden, kann der Tourismus somit stärker gefördert werden.\nWeitere Sprachlernvideos in den verschiedensten Sprachen folgen ebenfalls und sind natürlich auch kostenlos. \n\nSprachen lernen soll unserer Meinung nach für jeden kostenlos möglich sein. Durch die Finanzierung dieser Lernvideos wollen wir dies erreichen und beibehalten. Wie auch schon vorhandene Videos auf Babelyou, werden diese Videos jährlich von millionen Menschen gesehen und zum Lernen genutzt. Genau so oft wird auch der Abspann der neuen Lernvideos zu sehen sein und Dein Name mit evtl. Deinem Logo für immer weltweit angezeigt. Wir hoffen, wir konnten ein paar nützliche Dankeschöns zusammenstellen.\n\nDrehstart der 6 Sprachlernvideos wird gleich nach der Finanzierungsrunde sein. Geplanter Drehzeitraum ist Juni 2012. Im Oktober diesen Jahres werden die Sprachlernvideos online für alle zur Verfügung stehen.","Unsere Zielgruppe erschließt alle Altersklassen, die am Lernen einer Sprache interessiert sind.\nAngesprochen sind einerseits Anfänger, andererseits auch Fortgeschrittene, die eine Sprache kostenfrei lernen oder praktizieren wollen. \nZudem ist das Ziel von Babelyou, dieser Zielgruppe eine ideale Sprachlernplattform zu bieten, um sich über Themen rund um das Sprachen lernen auszutauschen und dabei weiterzubilden. Wie bereits vorhandene Lernvideos auf Babelyou, werden auch Schulen bis hin zu Universitäten diese neuen Sprachlernvideos in über 200 Ländern kostenfrei nutzen können.\n","Eine Sprache zu lernen sollte keinem Menschen vorenthalten bleiben. Auch denjenigen nicht, denen keine Gelder für Kurse zur Verfügung stehen.","Das Geld wird angelegt, um viele der Kosten zu decken, wie zum Beispiel für:\n\n- Miete des technischen Equipments (ca. 1300,- €)\n- Drehorte Miete (ca. 400,-€)\n- Drehgenehmigungen\n- Darsteller (ca. 1200,-)\n- Übersetzer (ca. 800,-€)\n- Sprachlehrer (ca. 600,- €)\n- Transportkosten zu den Drehorten (ca. 1800,-)\n- Kostüme und Requisiten (ca. 300,- €)\n- Nachvertonung (ca. 500,- €)\n- Schnitt\/Postproduktion (ca. 1800,- €)\n\n... und was sonst noch alles so anfällt.\n","Das Ganze, motivierte und ehrgeizige Babelyou-Team. Wir stecken viel Energie, Herz und eigenes Geld in dieses Projekt."],"keywords":["Sprachen lernen","Deutsch lernen","Tourismus","Sachsen","Bildung","Videos","Kurzfilme"],"teaser_sound":""}],"status":0}