{"data":[{"id":"635","title":"Le Philosophe de Sans Souci","teaser":"Die Aufführung \"Le Philosophe de Sans-Souci\" dem König Friedrich dem Großen gewidmet.\nUnveröffentlichte Musik von Friedrich dem Großen, Carl Heinrich Graun, Wilhelmine von Bayreuth, J. S. Bach, usw","fan_count":14,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6278\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"13672","name":"Veronica.Fucci"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6270\/2955b6f5.jpg","funding_threshold":600,"funding_target":600,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/le-philosophe-de-sans-souci","funding_status":0,"end_date":1327359600,"start_date":1311620240,"city":"Italien und Deutschland","teaser_video":"http:\/\/www.youtube.com\/watch?v=MX-1SAQlT4o","answers":["\nDie Bedeutung des Kostüms in Szenen im XVIII Jahrhundert, ist noch Quelle von unendlichen Forschungen. Man denke nur daran, daß die Mehrzahl der Elite vom Jahrhundert sich für ihre Kleidung durch Opernsängerinnen und -sänger inspirieren lassen.\n\n\nDer Fall der Schauspielerin Marie Thérèse Dancourt ist typisch; sie war Darstellerin der Oper l'Andrienne von Baron und stapfte schwanger die Szenen.\n\nDeswegen wurde für sie ein besonderes Kleid angefertigt, das das Paradigma der ganzen französischen Mode des Jahrhunderts wurde, und von dieser Oper den Namen stammte.\n\n\nDas Phänomen nahm stark zu: die Damen trugen immer mises, die von den letzten Opern inspiriert waren.\n\n\nEs schien uns interessant, in diesem Konzert die Atmosphären jener Epoche wieder zu beleben; und\n\nwir sind sicher, daß diese wunderschöne Kostüme aus dem Labor L'Andrienne aus Arpino starke Erregungen empfinden lassen werden; und sie werden absolut die Wahrnehmung des Theaters und Lebens dieser Epoche ablegen.\n\n\nZum Anfang ist Friedrich ein junger Prinz und dann junger König, der die zeitgenössische Mode folgt: er sorgt sich für sein Bild, trägt elegante Mises an, auch wenn er die Uniform anzieht, die oft von Tressen und strahlenden Feinarbeiten reich verziert wird.\n\nZum zweiten Teil seiner Regentschaft, in Herz und Geist durch Siebenjährigen Krieg erschöpft, erlöscht diese Liebe für die Mode und der König trägt immer - außer seltenen Gelegenheiten in festlichen Empfang- die einfache Uniform seiner Infanterie an.\n\n\nUnd in diesen Augenblicken, wie während der schwersten Augenblicke des Krieges, in deren der König selbst tiefe Furcht für sein Reich nährt, selbst Preußen – ein wenig weibliches Alter Ego von Friedrich, ein wenig Liebe, die er nie kannte, kommt und spricht ihm, seine Mut zu ","Friedrich den Großen  und sein Leben darzustellen.","Um das Leben und Musik des großen Königs zu kennen.","Neue Darstellungen von Le Philosophe de Sans Souci","Ensemble Federico il Grande\nVeronica Fucci - Sopran und Traversflöte\nLeonardo Previero - Cembalo\nSilvia Giummo - Cembalo\nFrancesco Siracusano - Gitarre\nIlaria Massai - Terzina Gitarre\n\n\nKostüme: Laboratorio \"L'Andrienne\" von Fabio Notarantonio"],"keywords":["Konzert","Kostümkonzert","Musik","Oper"],"teaser_sound":""}],"status":0}