{"data":[{"id":"111","title":"Bitteschön, das ist Dresden! So liebe ich es...","teaser":"Das Buchprojekt von Denis Bartelt.\n365 Tage lang sollen Dresdner und Dresdenliebhaber ihre Posie, Antworten und Fotos in der entsprechenden Facebook-Gruppe einsenden. Daraus soll ein Buch entstehen, was als Liebesgruß in die Welt gehen soll und das verstaubte Image von Dresden aufpolieren soll. Die Auflage beträgt derzeit geplante 550 Stück.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"196","name":"Denis Bartelt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/21308\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":6600,"funding_target":6600,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/welovedresden","funding_status":0,"end_date":1310508000,"start_date":-62169987600,"city":"Dresden","teaser_video":"http:\/\/www.vimeo.com\/23903865","answers":["Es geht darum der Welt zu beweisen: \"Dresden ist nicht nur Barock, aber eben auch!\"\nDresdner und Dresdenliebhaber sollen skizzieren, was Dresden so einzigartig macht. Wo die spannenden Dinge passieren, was vielleicht nicht mal alle Dresdner wissen. Es geht darum Dinge zu entdecken. Das können auch Dresdner Talente sein. Ganz egal: dieses Buch ist offen und nimmt so ziemlich alles auf: von der Poesie, über Fotos, Gedanken, Kritzelein ... eben alles was druckbar ist und dem Motto folgt: \"Bitteschön, das ist Dresden! So liebe ich es...\".\nDas Buch soll in einer kleinen Auflage als Original und ggf. später on-Demand gedruckt werden.","Die Idee ist simpel: Ich möchte zusammen mit den Informanten (Facebook-User) Inhalte für ein Buch über Dresden sammeln, welches dann in gedruckter Form verschenkt werden kann. Das Buch ist interessant für alle, die Dresden lieben oder anderen zeigen wollen, wie schön, einzigartig Dresden ist. Das Buch kann man aber einfach auch sammeln, denn es wird sicher eine jährliche Auflage mit neuen Informationen und Fotos geben.","Es geht darum ein neues Stadtbild zu vermitteln.\nDresden gehört zu den Städten in Deutschland mit der höchsten Dynamik bei Wachstum und Geburten. In Dresden sitzt die spitzentechnologie Europas. Nur das Image der Stadt als \"Brockes-Schmuckstück\" scheint da etwas reformierbar. Also wenn Du Dresden liebst - dann sag es doch den anderen!\nAlle Unterstützer werden im Buch namentlich Erwähnung finden, alle Autoren natürlich ebenso!","Mit dem Geld soll vor allem der Satz dieses Werkes und die Druckkosten für die Erstauflage finanziert werden.\nIch beabsichtige dieses Werk in geübte Grafikerhände zu geben. Wobei es denkbar ist, dass auch mehrer verschiedene Grafiker und deren Stile zusammenkommen können.\nDieses Projekt hat definitiv keinen kommerziellen Ansatz, weswegen die Erstauflage bereits an alle Crowdfunder in diesem Projekt verteilt wird. Wer nicht mitfundet bekommt also dieses Original nicht. Eine PDF oder Flashversion dieses Buches werde ich dem Internetauftritt der Stadt unter www.dresden.de zur Verfügung stellen. Sollte sich der Handel für dieses Buch interessieren, geschieht dies erst in einer Zweitauflage.","Hinter diesem Projekt stehe alleine ich: Denis Bartelt (33), als gelernter Fotograf, Aufrührer, Stimmungsmacher und Geschäftsführer von tyclipso.net und startnext.de.\nBewogen hat mich zu diesem Projekt die Diskussion um den Relaunch der www.semperoper.de, an dem sich zu recht die Gemühter erhitzten. Die Debatte zeigte mir, welch antiquiertes Bild von Dresden in anderen teilen Deutschlands herrscht. Ich werde diese Buch-Produktion koordinieren und zum Teil auch setzen oder ggf. auf Unterstützung aus dem Kreise der Kreativen in Dresden zurückgreifen. Bitte bewerbt Euch gerne darum. Bis zu 4 Designer sollten daran arbeiten.  "],"keywords":["Dresden","Fotobuch","Gedanken","Poesie","Tagebuch"],"teaser_sound":""}],"status":0}