{"data":[{"id":"649","title":"Elephants for Peace Community","teaser":"Elephants for Peace ist ein Wanderausstellungskonzept mit vielen nationalen und internationalen Teilnehmern. \nDas gemeinsame Symbol: der Elefant. Wie kein anderer vereint er Größe und Macht mit Friedfertigkeit.\nElephants for Peace verbindet an Orten des Konfliktes, was getrennt scheint. Es transformiert konfliktgeladene Orte und verweist auf Orte mit hoher Symbolkraft.\nbis jetzt: innerzyprische Grenze, Schengen\nsoll noch kommen: Auschwitz (1. September 2011), Israel, Nordirland....","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6404\/574b2664.jpg","categories":[""],"initiator":{"id":"14034","name":"RikeKB"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6405\/2955b6f5.jpg","funding_threshold":25000,"funding_target":25000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/elephants-for-peace","funding_status":0,"end_date":1329174000,"start_date":-62169987600,"city":"weltweit - derzeit Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=poxpVC2j_s0&feature=player_embedded","answers":["Elephants for Peace verbindet an Orten des Konfliktes, was getrennt scheint. Es transformiert konfliktgeladene Orte und verweist auf Orte mit hoher Symbolkraft.\nElephants for Peace vereint Kunst, Frieden, Demokratie und die Möglichkeit der Veränderung in einer von Krisen erschütterten Welt - jeder Beitrag, so klein er auch sei, kann viel bewirken!","Das Ziel ist die Prävention von Gewalt und die Überwindung von Grenzen - sowohl Staatsgrenzen als auch die Grenzen in den Köpfen der Menschen.\n\n\nZielgruppe ist absolut jeder. Jeder kann mitwirken und etwas bewegen - Kinder und Erwachsene gleichermaßen. Genau das ist der Gedanke von Elephants for Peace. \n\nElephants for Peace verweist auf die Mehrheit der Friedfertigen weltweit. Eine Mehrheit, die sich selten wahrnimmt. \nDurch die gestifteten Friedenselefanten entsteht ein neues Bild von Frieden in\nStärke: es wird abbildbar und anfassbar, wird Realität.\nDa das menschliche Gehirn in Bildern arbeitet, stellen Bilder von Frieden und Freude einen wichtigen Teil der Veränderung dar.\n","..Um Orte mit aktuellem oder vergangenem Konflikt zu transformieren und es möglichst vielen Menschen zu ermöglichen, ihren Teil zum Frieden beitragen zu können.\n\nAm 1. Sept 2011, exakt 72 Jahre nach dem deutschen Überfall auf Polen, sind die Friedenselefanten in  der neu errichteten Bibliothek von Oswiecim, einem Ort, der vielen nur unter seinem unfamosen deutschen Namen Auschwitz bekannt ist. Er strebt danach, als Ort aus dem dunkelsten Gedächtnis des 20. Jahrhundert zu einem Ort und Symbol für Frieden und Gemeinschaft zu werden.\n\nDer Bürgermeister und die Stadt Oswiecim lädt ein, die Friedenselefanten in der Bibliothek von Oswiecim auszustellen vom 1.-5. September 2011 und ruft die internationale und nationale Bevölkerung auf, sich zu beteiligen an dem großen gemeinsamen Bild eines starken friedlichen Miteinanders.\n\nWeitere Orte in Planung sind Jerusalem und Istanbul (eventuell Belfast).\n","Es wird uns möglich, noch mehr Menschen aufmerksam zu machen und zu erreichen - so können die Elephanten den Friedensgedanken weitertragen an Orte aktuellen Konflikts oder vergangener Konflikte. \n\nDas Friedensprojekt ist bestrebt, deinen persönlichen Friedensbotschafter weiterreisen zu lassen.\n\nObwohl alle unsere Mitarbeiter ehrenamtlich arbeiten, benötigen wir das Geld für die Transporte und die Organisation der  internationalen Ausstellungen.    \n","Elephants for Peace Community e.V. wurde gegründet von Rose Marie Gnausch, inzwischen wird es mitgetragen von hunderten von Teilnehmern aus aller Welt."],"keywords":["Frieden","Zivilbewegung","Wanderausstellung"],"teaser_sound":""}],"status":0}