{"data":[{"id":"956","title":"Balloon Planet on Earth","teaser":"\"Balloon Planet on Earth\" will take place in various orphanages in Georgia. The artists Sina Greinert & Monika Michalko  give artistic workshops and offer children a platform to express their utopia with balloons. Every child has a dream about the world they want to live in. Children have visions and aspirations, but rarely the voice to articulate them. Today Georgian children create a balloon planet, tomorrow they will form their country. Support this project and make Georgia a better place!","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Kulturelle Bildung"],"initiator":{"id":"19267","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2000,"funding_target":2000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/www-balloonsforpeace-com","funding_status":0,"end_date":1327964400,"start_date":-62169987600,"city":"Hamburg","teaser_video":"","answers":["Aims of the project \"Balloon planet on earth\"are to encourage vision making and positive thinking. \n\nThe artists Sina Greinert and Monika Michalko will blow up many balloons of\ndifferent colors and shapes and animate children to create life on balloon planet\nwith them. With the help of the artists and Georgian volunteers they can twist\nhats, clothes and puppets from balloons, or twist them around chairs or trees\nand decorate them with stickers and markers.\n\nAdditionally a huge round balloon (2 diameter) will be hung up which symbolizes\nballoon planet. While drawing on this big balloon the world they want to live in,\nchildren are encouraged to enter their world of imagination and think positively\nabout possible life settings.","","","",""],"keywords":["Balloons for Peace","Kaukasus","Georgien","Frieden","Waisenkinder","Ballon","Kunst","Workshop","Utopie"],"teaser_sound":""}],"status":0}