{"data":[{"id":"1592","title":"Druck eines Fotobuches über Peking, aktuelle und frische Fotos (100 Fotos)","teaser":"http:\/\/s1206.photobucket.com\/albums\/bb441\/book100\/boook\/    Hier findet Ihr 100 Bilder, die ich aus dem Pekinger Alltagsleben im letzten Jahr gemacht habe. Ich möchte diese 100 Bilder nun sehr gerne als Buch drucken. Das Seitenlayout ist fix und fertig und wartet nur noch auf den Druck. Ich freu mich natürlich auch über eure Themenvorschläge für Bilder, die ich mit in das Buch aufnehme. Jeder Spender darf sich ein thematisches Bild wünschen, das ich dann extra hier in Peking für ihn aufnehme.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14000\/574b2664.jpg","categories":[""],"initiator":{"id":"32265","name":"Anonymer Nutzer"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14013\/2955b6f5.jpg","funding_threshold":888,"funding_target":888,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/druck-fotobuch-peking-100-bild","funding_status":0,"end_date":1338933600,"start_date":-62169987600,"city":"Peking","teaser_video":"","answers":["Es geht darum, 100 aktuelle Bilder vom Leben in Peking als Buch zu veröffentlichen. Ich arbeite und leben seit vielen Jahren in Peking und verfolge das Leben hier mit der Kamera. Jedes Jahr wähle ich 100 meiner besten Fotos aus. Ich möchte sie nun gern einem größeren Publikum zugänglich machen und sie als Buch drucken lassen.","Mir geht es darum, abseits von der aktuellen Berichterstattung über Peking und China dem Betrachter Material zu liefern, mit dem er sich ein eigenes Bild über das Leben der Menschen in Peking machen kann. Es soll dem Austausch zwischen unseren beiden Ländern dienen. ","Weil ich euer Auge in Peking sein kann. Ich bin lange genug in diesem Land (mittlerweile knapp 15 Jahre), um so halbwegs Einblick zu haben, was hier läuft.","Das Geld wird ausschließlich für den Druck des Buches verwendet. ","Hinter dem Projekt stehe ich als Einzelperson."],"keywords":["Peking","China","Fotos","Bilder","Kultur","Alltag in China","Leben in China","Fotografie in China","Peking"],"teaser_sound":""}],"status":0}