{"data":[{"id":"1685","title":"Haarpartyparty","teaser":"Tupperparty kennt jeder! Jetzt kommt Haarparty. Es ist Samstagabend u.zuvor hatte man k.Zeit zum Friseur zu gehen da man arbeiten musste o.der Friseur hatte keine Termine mehr frei.Die Lösung:Haarparty.Es kommt zu ihnen nach Hause ein Friseur\/Sylist bringt Sekt zum vorglühen sowie gute Laune mit u.zaubert aus den Haaren Kunstwerke!Ob Locken,neuer Schnitt oder aussergewöhnliches Styling alles machbar. Gastgeberin bekommt styling4free alle weiteren Gäste zahlen das was ihnen das Styling wert i","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14627\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"34072","name":"S.Kwapp"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/14626\/2955b6f5.jpg","funding_threshold":25000,"funding_target":25000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/haarparty-die-party-vor-der-pa","funding_status":0,"end_date":1340748000,"start_date":-62169987600,"city":"Düsseldorf","teaser_video":"","answers":["In dem Projekt geht es darum Kreativität umzusetzen und Spaß zu vermitteln. Eine Party vor der Party ganz Stress frei mit heißen Beats, Sekt und jede Menge Fun. Außerdem soll dieses Projekt jungen Friseuren die Möglichkeit geben sich zu verwirklichen. Ich kenne es oft von mir, Samstagabend und man hat kein Plan was man mit den Haaren machen soll. Beispielsweise man will Locken aber es klappt irgendwie nicht, man will die Haare hochstecken und es hält nicht. Die Lösung ein Friseur, aber der hat meistens Samstagabend schon zu. Daher die ideale Lösung eine Haarparty. Man ruft ein Friseur-und Stylisten Team die nicht nur dich sondern auch alle deine Freunde wenn sie wollen (männlich\/weiblich) stylen. Das ganze ohne Stress und langes Warten. Jeder zahlt nur das was ihm das Styling wert ist jedoch mindestens 10€! Gastgeber\/in erhält die Beautybehandlung um sonst und Sekt for free! Das ganze buchbar ab 3 Personen. Da das Ganze immer am Wochenende stattfinden soll und zu Anfang zumindest ein Kleinwagen zu den Terminen düsen muss und diese Auffällig bedruckt werden soll und zudem das Equipment besorgt und die Werbung geschaltet werden muss benötigt das Projekt knapp 30000 €!! 5000 € liegen bereit der Rest fehlt!","Ziel ist es Menschen glücklich zu machen auf beiden Seiten. Die Zielgruppe sind Männer und Frauen ab 20 bis 60 Jahre aus allen Schichten. Zunähst aus der Region Düsseldorf \/ Wuppertal und um zu .","Zunähst möchte ich mein Traum verwirklichen. Außerdem jeder der das Projekt unterstützt kann gerne die Haare gemacht bekommen. Natürlich in dem Fall als Dankeschön umsonst aber auch Videos die in der Zeit entstehen und Feedback von glücklichen Kunden werden überreicht und versandt. Zudem möchte ich jungen Friseuren helfen auf diese Weise sich zu verwirklichen. Ein ausgewähltes Team  steht schon bereit und kann es kaum erwarten Menschen noch glücklicher zu machen","Mit dem Geld werden das benötigte Auto sowie die Autowerbung, das Equipment, die Flyer und Werbung sowie Visitenkarten, Sekt und Styling Produkte finanziert","ICH ICH ICH und alle die ich kenne!!!"],"keywords":["Beauty","Kunst","Design","Unterhaltung"],"teaser_sound":""}],"status":0}