{"data":[{"id":"1141","title":"Das dunkle Meer der Sterne Folge 7 & 8 – Der furiose Abschluss","teaser":"2.500 Jahre in der Zukunft durchquert die junge Kim Hunter das dunkle Meer der Sterne auf der verzweifelten Suche nach ihrem verschollenen Großvater. Es wird eine Reise voller Abenteuer, Wunder - und Gefahren.","fan_count":159,"supporters_count":122,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10448\/574b2664.jpg","categories":["Hörspiel \/ Hörbuch"],"initiator":{"id":"9200","name":"Pandoras Play","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/5444\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10447\/2955b6f5.jpg","funding_threshold":4500,"funding_target":4500,"status":"successful","popularity":"0.476083","link":"http:\/\/www.startnext.de\/das-dunkle-meer-der-sterne","funding_status":4925,"end_date":1331420400,"start_date":1324301292,"city":"Bielefeld","teaser_video":"","answers":["Die Galaxis im Jahr 4538 nach dem Alten Kalender, fast ein Jahrtausend nach dem Fall der Weltenrepublik: Knapp der Vernichtung durch ihre eigene Schöpfung entronnen, erobert die Menschheit die Sterne von neuem. Überlichtschiffe durchqueren die Finsternis zwischen den Welten, reitend auf blauem Feuer - Wesen, die einst Menschen waren, gleiten auf Photonen durch das Vakuum, und Geschöpfe, nicht ganz Tier und nicht ganz Maschine schwimmen in Sternennebeln. Piraten machen in ihren missgestalteten Raumschiffen Jagd auf ahnungslose Reise, und Geisterschiffe trudeln seelenlos in der Schwärze. \nDer Weltraum ist lebendig. Ein Ort der Wunder Abenteuer - und Gefahren. \nWillkommen im Dunklen Meer der Sterne!\nIrgendwo hier, 40.000 Lichtjahre von ihrer Heimat entfernt, sucht die junge Kim Hunter nach ihrem verschollenen Großvater. Ihr zur Seite stehen der alte Abenteurer Käpt´n Joshua Moon und sein Sternenschiff Vimana. Es wird eine lange Reise, voller Zweifel und Hoffnung durch die legendären „Vergessenen Sektoren“.\nUnd während sie tiefer und tiefer in die unkartographierten Systeme eindringen, breitet sich eine unbekannte Macht zwischen den Sternen aus, und vernichtet in ihrem Weg ganze Welten...\n„Das Dunkle Meer der Sterne“ ist eine Space Opera in 8 Teilen voll Action, Drama, Humor, Spannung und liebenswerten Charakteren. Kommt mit - es gibt viel zu entdecken dort draußen!\nDie Skripte der Serie stammen aus der Feder von Autor Dane Rahlmeyer (www.dane-rahlmeyer.de). Den stimmungsvollen Soundtrack und die atmosphärische Produktion übernimmt Marcel Schweder (www.marcel-schweder.com.)\n\nDie Kritikerstimmen zu den bislang erschienen zwei Folgen waren durchweg positiv:\n \n„Eine Science-Fiction Serie, der man sich auch als „Nicht-Weltraum-Nerd“ anvertrauen kann. Wirklich lohnenswert.“ – Hennes Bender, Deadline Magazin\n\n„Hervorragende Sprecher, starke Stimmung. Fazit: mehr!“  - Ralf Pappers, SF-Radio\n\n„Klasse Musik und überzeugende Geräusche machen das Hörspiel zu einem sehr guten Science Fiction-Hörspiel“ – Christoph Morgenroth, www.hoerspiele.de\n\nKonkret geht es in diesem Projekt um die Folgen 7 & 8 der Serie, Folgen 1-6  sind bereits erschienen. Wie wollen hier den Fans der Serie und den gesamten Hörspielfans überhaupt die Chance geben, Kim weiterhin auf ihrer Suche nach dem vermissten Großvater zu begleiten und damit ein Zeichen auf dem Hörspielmarkt zu setzten, nämlich dass es durch die Unterstützung der Fans auch möglich ist, weniger kommerzielle Stoffe, die nicht auf einer bekannten Buchvorlage basieren, zu realisieren.\n\nUmfang: 2 CDs\nLauflänge: je über 60 min.\nAuflage: 500\n","Ziel ist es, die Produktionskosten von Folge 7 & 8 zu decken und damit das Ende der Serie Das dunkle Meer der Sterne, die auf insgesamt 8 Folgen angelegt ist, zu sichern. Zielgruppe sind alle Fans der Serie, sowie Hörspielfans allgemein und auch Liebhaber von Science Fiction und Weltraumgeschichten.","Pandoras Play gibt es seit 10 Jahren. Leider sind in letzter Zeit im Rahmen der allgemeinen Rezession im Hörspielmarkt die Abverkäufe dramatisch gesunken, von Das dunkle Meer der Sterne Teil 6 haben wir nur noch ca. 88 CDs verkauft – und das bei einer uns über die Jahre treu gebliebenen Fangemeinde. \nMit diesen Verkaufszahlen können wir leider keine weiteren Hörspiele produzieren, die Erlöse aus dem CD Verkauf decken noch nicht einmal die Herstellungskosten für die CDs. Wir brauchen für die Produktion einer Das dunkle Meer der Sterne Folge 2250 Euro (also 4500 Euro für beide Folgen) für die Honorare aller Beteiligten (Skript, Sprecher, Bearbeitung, Musik, Cover, Produktion).\nMit Unterstützung dieses Projektes habt ihr die Chance zu sichern, dass es die große Weltraumsaga zu Ende gehen kann und das damit der Hörspielmarkt breiter, bunter, unkommerzieller und innovativer bleibt.","Im Fall einer erfolgreichen Finanzierung werden die benötigten Honorare dazu verwendet, die Honorare aller Beteiligten zu bezahlen und die CDs herzustellen. \nWir haben bereits begonnen, die Folgen zu produzieren, es sind bereits die Skript geschrieben und alle Sprachaufnahmen gemacht worden. Mit diesen Kosten sind wir schon in Vorleistung getreten. Jetzt fehlt aber das Geld für Bearbeitung, Cover und Herstellung und wir haben aufgrund der Abverkäufe der letzten Folge Sorge, nicht nur unsere Investitionskosten nicht mehr zu decken, sondern weiteren Verlust zu machen. Mit dem Geld aus dieser Finanzierung wären sowohl die schon entstandenen, als auch die noch anfallenden Kosten gedeckt und die Hörspiele könnten  innerhalb kürzester Zeit erscheinen.","Pandoras Play produziert seit 10 Jahren innovative Hörspiele abseits des Mainstream. Wir produzieren hauptsächlich Hörspiele im Mystery- und Gruselgenre, wie unsere Serien Schattensaiten, Hörgespinste, Terra Mortis, Grüße aus Gehenna, Chronologie der letzten Tage. Es gibt aber auch noch die Science Fiction Serie Das dunkle Meer der Sterne und die Krimiserie Tonspuren.\nVon den Anfängen, wo wir als zwei Mann Team (genauer gesagt 1 Mann 1 Frau Team ;-) alles allein gemacht haben, sind wir stätig gewachsen: Über die Jahre hinweg sind wir damit zu einer Plattform geworden, über die viele talentierte Schreiber, Musiker, Sprecher und Graphiker die Möglichkeit gefunden haben, ihre Ideen zu realisieren und einem Publikum zugänglich zu machen."],"keywords":["Das dunkle Meer der Sterne","Hörspiel","Pandoras Play"],"teaser_sound":"http:\/\/soundcloud.com\/danethemane\/das-dunkle-meer-der-sterne-7"}],"status":0}