{"data":[{"id":"1307","title":"\"Memento vivere\" - Lieder von Rudi Stephan auf CD","teaser":"Wir wollen sämtliche Lieder und ein Harmonium-Stück des mit 28 Jahren im I. Weltkrieg gefallenen deutschen Komponisten Rudi Stephan zum ersten Mal auf CD veröffentlichen. Um den Musikliebhabern die bestmögliche Qualität bieten zu können, haben wir uns für eines der bekanntesten deutschen Labels entschieden - die MDG. \n\nFor English version please click on the American flag on the upper left side of this page.","fan_count":79,"supporters_count":3,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12000\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"27972","name":"A.Vassiliev","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11996\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11998\/2955b6f5.jpg","funding_threshold":5700,"funding_target":5700,"status":"unsuccessful","popularity":"2.2268e-31","link":"http:\/\/www.startnext.de\/rudi-stephan-lieder","funding_status":96,"end_date":1339624800,"start_date":1331740945,"city":"Freiburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=L7tzJsoNUzQ","answers":["Sämtliche Lieder von Rudi Stephan sollen zum ersten Mal auf einer CD beim renommierten Label MDG erscheinen. Die meisten Titel waren noch nie auf CD erhältlich, einige wurden noch nicht verlegt. Rudi Stephan, Anfang des XX. Jahrhunderts die große Hoffnung unter den deutschen Komponisten, fiel im I. Weltkrieg mit nur 28 Jahren. Später wurde sein gesamter Nachlaß im II. Weltkrieg bei einem Brand zerstört. Seine Werke, insbesondere seine Lieder, sind bis heute weitestgehend unbekannt - unverdient! Darum wählte ich das Lied \"Der Vergessene\" von Modest Mussorgski als eine Art musikalische Überschrift zu dieser CD. \"Er fand den Tod im fremden Land, im fremden Land, im bitt'ren Kampf...\"\/\"Doch er liegt dort allein, vergessen...\" - Das sind die erste und die letzte Zeile des Liedes und sie beschreiben sehr treffend das tragische Schicksal von Rudi Stephan.","Unser Ziel ist es, das Liedschaffen des so jung im Krieg gefallenen und so unverdient in Vergessenheit geratenen Komponisten dem breiteren Publikum zugänglich zu machen und den Namen und die Musik von Rudi Stephan möglichst vielen Klassikliebhabern in Erinnerung zu rufen. Zur Zielgruppe gehören dementsprechend alle, die am Gesang, am Kunstlied aber auch an der Kulturgeschichte Europas im XX. Jahrhundert interessiert sind.","Zunächst einmal ist es einfach schöne, stimmungsvolle, berührende und originelle Musik, die bis heute fast niemand kennt. Außerdem ist dieses Projekt auch ein Versuch der Wiedergutmachung für das kollektive Vergessen. Eine Wiedergutmachung einem großen Talent gegenüber, das in der Blüte seiner Jugend solch tragisches Schicksal ereilte. Und wenn ich vorhin von der europäischen Kulturgeschichte des XX. Jahrhunderts sprach, so ist sie natürlich durch den Horror der beiden Weltkriege entscheidend beeinflußt worden. Bei der Gestaltung dieses Projektes habe ich u.a. auch einige Bilder von Franz Marc und August Macke sowie ein Gedicht von Georg Trakl verwendet - auch sie alle fielen dem I. Weltkrieg zum Opfer, auch sie waren noch so jung und voller kreativer Energie. Trakl und Macke waren im selben Jahr wie Stephan geboren, Marc war nur unwesentlich älter. All das habe ich erst erfahren, als ich anfing, mich mit dem Leben von Rudi Stephan zu beschäftigen, und es hat mich zutiefst berührt und sehr nachdenklich gemacht. Und so hoffe ich, daß diese CD, abgesehen vom reinen Genußwert ihres musikalischen Inhalts, auch andere zum Nachdenken bringt.","Mit dem Geld werden die Produktionskosten bei der Firma MDG gedeckt: dazu gehören die Miete des Aufnahmeraums, die Arbeit des Tonmeisters, die Gestaltung und der Druck der CD-Booklets und der CDs (die im Falle einer Überfinanzierung als Hybrid-SACDs im 2+2+2 Mehrkanalklang produziert werden könnten, für die höchsten audiophilen Ansprüche). Außerdem die Miete und der Transport eines Harmoniums. Alle vier mitwirkenden Künstler leisten ihre Arbeit natürlich unentgeltlich. Zusätzlich zu der benannten Finanzierungssumme habe ich selbst bereits die gesamte Vorfinanzierung geleistet und 1000 Euro bekommen wir über das \"klassische\" Sponsoring.","Alexander Vassiliev, also ich selbst, - ein Opern- und Konzertsänger, der das große Glück hat, bereits auf einigen der schönsten Bühnen Europas aufgetreten zu sein, mehrere seiner Traumrollen interpretiert und viele schöne Konzertprogramme zusammengestellt und gesungen zu haben (Freiburg):\nhttp:\/\/www.haydnrawstron.com\/artist.php?lang=de&type=biog\n\nDie junge und erfolgreiche Mezzosopranistin Sophie Harmsen, die sich vor allem im Barockrepertoire und mit Mozart-Rollen einen Namen gemacht hat (Berlin):\nhttp:\/\/www.orfeo-artist-management.de\/index.php?id=260&L=0\n\nDie Pianistin, Professorin an der Cornell University und meine ständige wunderbare Liedbegleiterin Miri Yampolsky (Ithaca, New York, USA)\n\nDie Organistin und Harmonium-Virtuosin, Dozentin an der MHS Hannover Ryoko Morooka\n\nMDG - Musikproduktion Dabringhaus und Grimm (Detmold):\nhttp:\/\/www.mdg.de\/\n\nDieses Projekt wird außerdem von Schott Music - dem Verlag, der schon zu Rudi Stephans Lebzeiten seine Musik verlegte, unterstützt:\nhttp:\/\/www.schott-musik.de\/"],"keywords":["Rudi","Stephan","Lieder","CD","Erstaufnahme","Gesamtaufnahme","Harmonium","Vassiliev","Harmsen","Yampolsky","Morooka","MDG","Weltpremiere"],"teaser_sound":""}],"status":0}