{"data":[{"id":"1150","title":"Kinostart von Jennifer Fox Dokumentation My Reincarnation in Deutschland","teaser":"Finanzierung einer einwöchigen Kinotour mit Yeshi, Sohn des hohen tibetisch-buddhistischen Meister, Chögyal Namkhai Norbu und Protagonist in Jennifer Fox Dokumentarfilm \"My Reincarnation\" zum deutschen Kinostart am 02. Februar 2012.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"23089","name":"My Reincarnation"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3400,"funding_target":3400,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kinotour-my-reincarnation-mit-yeshi","funding_status":0,"end_date":1324335600,"start_date":-62169987600,"city":"Bundesweit","teaser_video":"","answers":["Über 20 Jahre begleitet die renommierte Dokumentarfilmerin Jennifer Fox den hohen tibetisch-buddhistischen Meister, Chögyal Namkhai Norbu, und seinen Sohn Yeshi mit der Kamera. Während der Vater im Exil fest mit der buddistisch-tibetischen Tradition verbunden bleibt und zu einer Größe als buddhistischer Lehrer im Westen avanciert, wünscht sich der im Westen sozialisierte Sohn Yeshi ein ganz normales westlich geprägtes Leben. Daran ändert auch die Tatsache, das Yeshi schon bei der Geburt als Reinkarnation eines berühmten spirituellen Meisters erkannt wurde nichts.\n\nJennifers Dokumentation erlaubt einen einmaligen Einblick in die private Welt eines großen spirituellen Meisters und seiner Familie und lässt den Zuschauer eine packende und emtionale Vater-Sohn-Geschichte über Liebe, Schicksal und Veränderung miterleben.\n\nW-film Filmverleih Stephan Winkler bringt Jennifers Film nach Deutschland. Bundesweiter Kinostart ist am 02. Februar 2012. Nachdem Yeshi sich bereit erklärt hat, zum Filmstart nach Deutschland zu kommen, möchten wir nun auf diesem Wege die Finanzierung der Reisekosten ermöglichen und so im Anschluss an die Aufführungen mit Yeshi live auf der Bühne  zu diskutieren.","Zielgruppe für unser Projekt sind alle Menschen, die sich für den Tibet und den Buddhismus interessieren, alle praktizierenden Buddhisten und alle, die einfach helfen wollen, lebendige Diskussionen im Umfeld eines faszinierenden Filmes zu ermöglichen.","Yeshis Besuch im Rahmen einer Kinotour ist eine großartige Gelegenheit, gleich im Anschluss an die Vorführung Yeshi live zu erleben und mehr über die buddistisch-tibetischen Traditionen in unserer westlichen Welt aus erster Hand zu erfahren.","Mit dem Geld werden wir Yeshis Reise- und Übernachtungskosten finanzieren. Yeshi, der zur Zeit in Rom lebt, wird zusammen mit einer Begleitperson verschiedene (je nach Kinobuchungen) Städte in Deutschland besuchen und für Podiumsdiskussionen und Gespräche zur Verfügung stehen.","Hinter dem Projekt steht der in Köln ansässige Arthouse-Filmverleih W-film von Stephan Winkler. Mehr Informationen zu unseren aktuellen Filmen und unserem Repertoire gibt es unter www.wfilm.de."],"keywords":["Kinotour","Reisekosten"],"teaser_sound":""}],"status":0}