{"data":[{"id":"1465","title":"Hurricane-Schutz-system","teaser":"Jedes Jahr zerstören mehrere Hurricanes tausende Häuser in den USA. Katastrophal wird es aber erst, wenn das Dach (Herzstück des Hauses) zerstört wird. Die Hauptfestigkeit des Hauses wird dabei entrissen und es ist nichts mehr zu retten.\r\n\r\nWir haben es uns zur Aufgabe gemacht, Sie, Ihre Heimat, Ihr Haus und Ihre Erinnerungen zu schützen. Deshalb haben wir für Sie ein weltweit einzigartiges Spanngurtsystem entwickelt.\r\nDieses wird Ihr Haus in seiner ursprünglichen Form halten und das Dach schützen.\r\n\r\nUnser System wird auf das Dach des Hauses gelegt und mit Hilfe von Spanngurtratschen und Bodenankern befestigt. \r\nUm ein System herzustellen, benötigen wir einige Angaben Ihres Hauses. Am besten den Bauplan oder einen anderen Plan mit Maßangaben.\r\nNach diesen Angaben wird nun ein spezielles System hergestellt das genau auf das Dach passt. Das System entsteht aus verschiedenen Spanngurten die zu einem Gurtsystem zusammen gebracht werden. Dadurch bekommt das Gurtsystem eine sehr hohe Festigkeit.\r\n\r\nEs werden Bodenlöcher ausgehoben damit wir die Bodenanker mittels Beton im Boden befestigen können. Einlasstiefe in den Boden ist 1,4 Meter. Diese Bodenanker bestehen aus Edelstahl und sind daher sehr stabil und gegen Korrosion resistent.\r\nNun wird eine Schutzfolie auf dem Dach positioniert. Diese schützt das Dach vor äußeren Gegenständen, z.B. Äste oder andere Gegenstände die sich unter die Ziegel oder andere Dachbeläge drücken können.\r\nJetzt wird unser Dachschutzsystem auf das Dach gelegt und mit Hilfe der Spanngurtratschen an den Bodenankern angebracht und befestigt. \r\n\r\nNachdem der Beton ausgehärtet ist, können wir dann mit den Spanngurtratschen das System festspannen und das Dach schützen. Diese Spanngurtratschen unterliegen strengsten Richtlinien und sind für diese Spannvorrichtung bestens geeignet. Unser System erreicht im Verbund eine Zugkraft von 120 Tonnen und mehr.\r\n\r\nUm die bestmögliche Qualität und Effizienz unseres Produktes zu erreichen, verwenden wir, unsere Partner und Lieferanten nur Materialien höchsten Standards.\r\n\r\nUm die höchste Sicherheit zu erreichen, wird jedes System passend zu Ihrem Haus gefertigt. Wir hoffen, dass wir auch für Sie ein sicheres System herstellen können.\r\n","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13017\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"30462","name":"Olaf-1","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13020\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13010\/2955b6f5.jpg","funding_threshold":25000,"funding_target":25000,"status":"stopped","popularity":"0","link":"http:\/\/www.startnext.de\/hss","funding_status":0,"end_date":1333144800,"start_date":-62169987600,"city":"Saarlouis","teaser_video":"","answers":["Wir möchten Menschen in Hurricane gefährdeten Gebieten ein Produkt anbieten das das Schadenspotenzial um ein vielfaches verringert.","Bester Schutz für Gebäude.\n","Ich glaube ganz fest daran das mit der Realisierung des Projektes ,  Menschenleben gerettet werden kann. Das alleine ist Grund genug Neugierig zu werden!!!!","Wir würden mit dem Geld ein Modelhome fertigen um es auf Messen und potenziellen Kunden zu präsentieren.\n","Ich bin der Erfinder des Produktes und ich stehe zu 100% zu dieser Idee. Gerne nehme ich Hilfe und Unterstützung an"],"keywords":["Risikoabwehr","Gebäudeschutz"],"teaser_sound":""}],"status":0}