{"data":[{"id":"1059","title":"city pedelec - urbane elektrisch unterstützte Mobilität","teaser":"Unser Ziel ist eine ästhetische Transformation des „Rentner-Fahrrades“ in ein attraktives Alltagsgefährt, dass die Motorunterstützung nicht versteckt, sondern selbstbewusst und signifikant präsentiert.\n\nDie aktuelle Debatte über umweltschonende Alternativen im urbanen Individualverkehr stellt das eBike in einen neuen Kontext. Durch effiziente Akkus und elektronisch gesteuerte Technik stellt das city pedelec eine ökonomische und ökologische Art zukünftiger Mobilität dar.","fan_count":66,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9800\/574b2664.jpg","categories":["Design"],"initiator":{"id":"22171","name":"Hilmar Simon","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9933\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9932\/2955b6f5.jpg","funding_threshold":25000,"funding_target":25000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/city-pedelec","funding_status":0,"end_date":1328050800,"start_date":1322735746,"city":"Heidelberg","teaser_video":"","answers":["Jeder der schon mal auf einem Pedelec gesessen hat, weiß von dem euphorischen Gefühl zu berichten, das der \"eingebaute Rückenwind\" beschert. Trotzdem gibt es eine  große Hemmschwelle für die Akzeptanz des Pedelecs bei jungen Leuten.  Diese liegt ganz offensichtlich in der veralteten Formensprache des „Oma-Fahrrads“ und der daraus resultierenden negativen Sichtweise. Unser City Pedelec zeigt mit seiner neu gestalteteten  Rahmengeometrie und der ausgereiften Technik, wie ein zeitgemäßes Pedelec für die Generation iPod aussehen kann. Wir wollen außerdem zeigen, das sich Ökologie und Ökonomie nicht zwangsläufig ausschließen. Deshalb werden wir bei der Materialauswahl soweit wie möglich nach den Cradle to Cradle Prinzipien vorgehen.","Ziel ist es auf der  \"Eurobike 2012\" einen ersten Prototypen vorstellen zu können. Mit dem Prototypen sollen gezielt Partner für eine zukünftige Serienproduktion angesprochen werden.\n\nDie Zielgruppe sind alle diejenigen, die sich ein Pedelec kaufen würden, aber mit den gängigen Modellen aus ästhetischen Gründen nichts anzufangen wissen. Dementsprechend sind junge designaffiine Menschen oder die LOHAS von nebenan unsere Hauptzielgruppen. ","Wir wollen die öde Pedeleclandschaft mit einem frischen und zeitgemäßen Entwurf aufmischen. Jeder der sein Auto stehen lässt und auf ein Pedelec umsteigt, trägt zudem aktiv zum Umweltschutz bei. Eine zukünftige Produktion des Cty Pedelecs soll in Deutschland stattfinden, so werden wir Arbeitsplätze schaffen. Weiterhin möchten wir von einer Großserienproduktion absehen an der nur ein paar wenige Unternehmen verdienen. Stattdessen soll es möglich sein, dass der Händler vor Ort das Pedelec für den Kunden individuell zusammenbauen kann. Dementsprechend ist auch ein individuelles Branding möglich. Die Kosten für das Pedelec sollen nicht mehr als 1500 - 1800 € betragen. \nJeder der das Projekt unterstützt, bekommt beim späteren Kauf des city-pedelecs einen Rabatt in der Höhe des geleisteten Supports. Als besonderes Dankeschön bieten wir die Möglichkeit eines individuellen Schriftzuges auf Rahmen oder Verkleidung an.","Mit eurer Hilfe wird es möglich sein, die Weiterentwicklung des Designs und den Bau eines ersten fahrfähigen Prototyps voranzubringen. Schon jetzt möchten wir uns bei allen, die mithelfen das Projekt zu finanzieren, bedanken. ","Das city pedelec wurde im Rahmen einer Diplomarbeit an der HTW Dresden von Michael Burger http:\/\/www.michaelburgerdesign.de entworfen.\nHilmar Simon, das bin ich und derjenige der das hier schreibt, beschäftige mich sich seit Jahren mit allen Formen der elektrischen Mobilität. Im Jahr 2010 bin ich bei einem Besuch an der HTW in Dresden auf das city pedelec aufmerksam geworden und bin für die weitere Entwicklung und Vermarktung verantwortlich."],"keywords":["E-Bike","Pedelec","Mobility","elektrische Mobilität","urban","städtisch","Design"],"teaser_sound":""}],"status":0}