{"data":[{"id":"232","title":"Fotodokumentation der 13.000 jungen Bäume im Baumpatenprojekt BALDWALD","teaser":"IInsgesamt rund 13.000 Bäume in zwei neuen Wäldern haben wir angelegt. Viele Baumpaten unterstützen die Waldgründung. Was fehlt ist die fotografische Dokumentation der Waldgründung und derWaldentstehung. Dafür brauchen wir eine\/n Profifotograf\/in. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"2634","name":"BALDWALD","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/2522\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3630,"funding_target":3630,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/baldwald-fotoaktion","funding_status":0,"end_date":1309471200,"start_date":-62169987600,"city":"Dörverden, bei Verden Aller \/ Niedersachsen","teaser_video":"","answers":["Bei BALDWALD, einem Waldprojekt in Niedersachsen, wachsen 13.000 junge Bäume zu zwei neuen Wäldern heran. Viele Menschen haben durch Baumpatenschaften die Anpflanzung unterstützt. Vor lauterArbeit wurde aber vergessen gute Fotos von den wachsenden Bäumen zu machen. Dieses Wachstum der einzelnen Baumarten sowie die langsame Entstehung dieser neuen Wälder soll nun profihaft fotografiert und präsentiert werden. ","Das Ziel dieses Projektes ist eine Ausstellung zum Thema: Ein neuer Wald entsteht: 13.000 Bäume mit viel Zukunft.\n\nZielgruppe sind Menschen mit Interesse an Natur, Veränderung, Wald und Bäume, Naturfotografie,....","Aufforstungen in Deutschland werden überwiegend als reine Privatsache und als forstwirtschaftliches Engagement  angesehen. Angesichts der zunehmenden Bedeutung des Waldes für Mensch, Umwelt und Klima scheint es angebracht, für die Gründung neuer Wälder Menschen zu gewinnen und die Machbarkeit eines solchen Vorhabens vorzustellen. Bisher gibt es keine fotografische Dokumentation der Entstehung eines neuen Waldes. Diese könnte einiges bewegen.","Es wird eine Fotografin \/( ein Fotograf gesucht, der über einige Zeit das Projekt begleitet und versucht, die fotografisch nicht einfache Situation; einen langsamen Wachstumsprozess fotografisch zu vermitteln, zu meistern. ","Ebenso wie das eigentliche Aufforstungsprojekt BALDWALD wird auch dieses Fotoprojekt von mir, Ulrich reinhardt, initiiert. Ich bin Privatmensch und habe einen eigenen kleineren Forstbetrieb, in dessen Obhut die neuen Wälder liegen."],"keywords":["Fotografie","Ausstellung","Bäume","Wald","Natur",""],"teaser_sound":""}],"status":0}