{"data":[{"id":"1842","title":"Premiere Residenzpflicht","teaser":"In den letzten 10 Jahren kämpften Gruppen von Flüchtlingen gegen die Residenzpflicht und fordern deren Abschaffung. Sie protestieren gegen die Isolation in welcher sie gezwungen sind zu leben und fordern ihr Menschenrecht auf Bewegungsfreiheit.\nDer Film zeigt den Einfluss der Agentur Frontex und ihren ausgeklügelten Kontrollapparat an den Außengrenzen von Europa, die deutsche Sortierung und Verteilung von Flüchtlingen in Asylbewerberunterkünften, das koloniale Erbe und den Alltagsrassismus","fan_count":51,"supporters_count":15,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16692\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"36549","name":"Denise Garcia Bergt","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/15969\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/15924\/2955b6f5.jpg","funding_threshold":2000,"funding_target":2000,"status":"successful","popularity":"0.698337","link":"http:\/\/www.startnext.de\/residenzpflicht-dokumentarfilm","funding_status":2021.8,"end_date":1336428000,"start_date":1334146756,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/31754539","answers":["Der Film „Residenzpflicht“ wird am 10.Mai 2012 in Berlin uraufgeführt, im Kino Babylon Mitte. Er wurde innerhalb von 3 Jahren in enger Zusammenarbeit mit grassroot Flüchtlingsorganisationen, Anti-Rassismus Gruppen, Anwält_innen, Akademiker_innen und Aktivist_innen produziert. Es ist eine Analyse aus Sicht der Flüchtlinge, die gezwungen sind, in einer seperaten Welt zu leben, in einem Land, wo man denkt, das Menschenrechte respektiert werden. Um bei der Filmpremiere so viele Flüchtlinge als möglich einzuladen benötigen wir Freikarten für die Premiere. Wir wollen auch DVDs des Filmes produzieren sowie Filmplakate und Flyer. Für dies bitten wir um finanzielle Unterstützung und um Anwesenheit bei der Premiere. \nWenn wir mehr als 2000€ bekommen werden wir das zusätzliche Geld in die Vorbereitung für unsere Aufführungs-Tour durch die Flüchtlingsheime stecken.","Das Hauptziel ist die Durchbrechung der Isolation der in den Flüchtlingsheimen lebenden Asylsuchenden. Der Film zeigt Ihnen, das es Gruppen und Aktivisten gibt, die gegen Gesetze wie die Residenzpflicht kämpfen. Sie sind nicht alleine. Weiterhin soll die deutsche Gesellschaft und Politik für die Problematik informiert und sensibilisiert werden.\nDer Dokumentarfilm „Residenzpflicht“ soll die Debatte über das Bleiberecht in der Gesellschaft voranbringen. Um eine breitere Öffentlichkeit zu erreichen, sind wir zuversichtlich, den Film im Fernsehen und auf Festivals zu zeigen. Wie erwähnt haben wir geplant, den Film in zahlreichen Flüchtlingsheimen bundesweit aufzuführen. Damit wollen wir die von der Residenzpflicht Betroffenen persönlich erreichen und ihnen die Möglichkeit geben, sich mit ihren Rechten und der Situation, in der sie sich befinden, auseinanderzusetzen.\nDer Film verbindet zum ersten Mal alle wichtigen Aspekte zum Thema Residenzpflicht und ist ein Augenöffner für alle, die den Film sehen. Es wird wohl kaum jemanden geben, der von dem Film keine neuen Erkenntnisse gewinnen wird. ","Alltagsrassismus und Intoleranz wachsen täglich in der europäischen Gesellschaft und es werden Projekte wie unseres gebraucht, weil sie sich gegen eine xenophobische und rassistische Gesellschaft positionieren.\nMit Unterstützung mehrerer Flüchtlingsorganisationen, Medien, Jurist_innen, Akademiker_innen und Künstler_innen hat es das Team geschafft, das Filmprojekt „Residenzpflicht“ ehrenamtlich auf die Beine zu stellen und wir hoffen, das dadurch die öffentliche Warnehmung geschärft wird.","Der Dokumentarfilm ist bereits fertig, nach drei Jahre Recherche und Dreharbeit. Um die Premiere und die anschließende Tour sowie den weiteren Vertrieb des Films zu ermöglichen, brauchen wir Eure Unterstützung.\nDie Erstaufführung des Films wird am 10.05.12 im Kino Babylon Mitte\/Berlin stattfinden. Der Eintrittspreis wird 7 Euro sein, ein Preis, den viele Flüchtlinge nicht zahlen können. Es werden also finanzielle Mittel gebraucht um den Flüchtlingen Freikarten zur Verfügung zu stellen. Um eine erfolgreiche Werbekampagne organisieren zu können, brauchen wir Flyer, Plakate und DVDs. Wir haben schon eine Masterkopie mit Untertiteln in vier verschiedenen Sprachen: Deutsch, Englisch, Portugiesisch, Farsi produziert. ","Unser Team ist eine bunte Mischung von Personen aus verschiedenen Ländern, aus unterschiedlichen Berufsfelder, die in Berlin leben.\nVerantwortlich für das Filmprojekt ist die Journalistin, Filmproduzentin und Regisseurin Denise Garcia Bergt. Sie produzierte mehr als zwanzig Filme. 2005 führte sie Regie bei dem Dokumentarfilm „I’m Ugly but Trendy“, eine Dokumentation über weibliche Sängerinnen in den Slums von Rio de Janeiro\/Brasilien. \nAn der Kamera war Cassiano Griesang."],"keywords":["Flüchtlinge","Asylsuchende","Asylheim","Abschiebung","Diskriminierung","Immigration","Festung Europa","Bewegungsfreiheit","Rassismus","Ausländerbehörde"],"teaser_sound":""}],"status":0}