{"data":[{"id":"732","title":"Neue Regale für 5000 heimatlose Bücher","teaser":"Jedes Jahr erhält die Kunstbibliothek der HALLE 14 mehrere tausende neue Bücher, um sie in den Bestand aufzunehmen. Aktuell lagern noch unzählige Medien in Kisten und warten darauf, von uns ausgepackt und erschlossen zu werden. Um die Bücher endlich aus ihrer ungebührlichen Verbannung zu befreien, sind wir dringend auf neue Regale angewiesen. Mit  Ihrer Unterstützung helfen Sie uns dabei den Büchern zeitgenössischer Kunst einen schönen Platz in unserer Bibliothek zu geben und dafür von","fan_count":72,"supporters_count":17,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7211\/574b2664.jpg","categories":["Literatur"],"initiator":{"id":"15281","name":"Kunstbibliothek HALLE 14","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/7198\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7201\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"0.910742","link":"http:\/\/www.startnext.de\/halle14-kunstbibliothek","funding_status":5000,"end_date":1330210800,"start_date":1315827083,"city":"Leipzig","teaser_video":"http:\/\/vimeo.com\/28195312","answers":["Die Bibliothek der HALLE 14 ist mit einem Fundus von rund 36.000 Büchern und anderen Medien eine der aktuellsten Sammlungen zur zeitgenössischen Kunst in Deutschland. Verortet im gemeinnützigen Kunstzentrum HALLE 14, einem 20.000 qm großen Schauplatz für zeitgenössische Kunst in der Leipziger Baumwollspinnerei, stehen hier für alle interessierten Besucher neben klassischen Ausstellungs- und Sammlungskatalogen, seltene Künstlerbücher, eine besondere Artzines-Sammlung sowie Aufnahmen von Performances, Ausstellungsaufzeichnungen, Kunstfilme u.v.m. zum Entdecken, zur Recherche und als Inspiration bereit. Jedes Jahr erhöht sich der Bestand der Kunstbibliothek um mehrere neue tausend Bücher und andere Medien. Es handelt sich hier um kostbare Zeugnisse zeitgenössischer Kunst, von denen noch unzählige in Kisten verpackt sind und darauf warten aus dieser ungebührlichen Verbannung befreit, erschlossen zu werden. Um dies aber ermöglichen zu können, sind wir dringend auf neue Regale angewiesen. Wenn Sie uns mit einem Betrag Ihrer Wahl unterstützen, können wir den wertvollen Zeugnissen zeitgenössischer Kunst einen angemessenen Platz in unserer Bibliothek zu geben und sie für die Öffentlichkeit zugänglich machen! Als Dank erhalten Sie ein exklusives Geschenk von uns!","Unser primäres Ziel ist es unseren Bestand an zeitgenössischer Kunstliteratur zu bewahren, zu erschließen, zu erweitern und für unsere Besucher frei zur Verfügung zu stellen. Die Bibliothek ist für jeden von Interesse der Gefallen an Gegenwartskunst findet. Unser Bestand ermöglicht eine intensive Auseinandersetzung mit ihren Tendenzen, Strömungen und Akteuren. Gleichzeitig ist die Bibliothek mit ihren facettenreichen Kunstbüchern vor allem auch für Bibliophile ein besonderes visuelles und haptisches Erlebnis.  ","Mit Ihrer Unterstützung fördern Sie ein hochambitioniertes und nicht-kommerzielles Projekt. Sie ermöglichen die weitere kostenlose Bereitstellung einer außergewöhnlichen Sammlung an aktueller Literatur internationaler zeitgenössischer Kunst. Viele der Medien sind Unikate, die aus stark limitierten Auflagen stammen und nicht im Buchhandel erhältlich sind. Desweiteren sind wir ständig bemüht, in Lesungen, Künstlerprojekten und anderen Veranstaltungen unseren Besuchern neue und andere Facetten einer Bibliothek erlebbar zu machen. Als anerkannte Spezialbibliothek und Mitglied in der Arbeitsgemeinschaft der Kunst- und Museumsbibliotheken ist unsere Einrichtung im deutschlandweiten Bibliotheksverbund gut vernetzt. In den fünf Jahren, in denen es die Bibliothek in der HALLE 14 gibt, haben wir bereits viel erreicht. Wir haben aber noch viel mehr vor. Wir freuen uns, wenn Sie uns dabei helfen! Um Ihnen zusätzlich unsere Dankbarkeit zu zeigen, erhalten Sie ganz besondere Geschenke von uns, wie zum Beispiel eine vergünstigte Jahresmitgliedschaft im HALLE 14 e.V.  mit all ihren Vorzügen, oder eine einzigartige Publikation aus dem Bibliotheksbestand.\u2028","Bei einem erfolgreichem Abschluss des Projektes erwerben wir weitere 100 Regalmeter für die Bibliothek. Auf diesen 100 Metern werden rund 5000 heute noch heimatlose Bücher einen Platz finden. Das System der dreisegmentigen, beidseitig bestellbaren Regale wurde vom Büro quartier vier. design aus Leipzig entworfen. Dankbarerweise reichen Sie uns die Regale zum Produktionspreis weiter.","Hinter dem Projekt steht das gemeinnützige Kunstzentrum HALLE 14. Als nichtkommerzieller Möglichkeitsraum stellt der HALLE 14 e.V. Engagement für die Kunst in den Dienst der Öffentlichkeit. Dies geschieht mit internationalen Gruppenausstellungen, unserer Kunstbibliothek, dem Stipendiatenprogramm Studio 14 und dem Kunstvermittlungsprojekt Kreative Spinner. Das fünfstöckige Industriedenkmal HALLE 14 mit einer Gesamtfläche von 20.000 m2 befindet sich auf dem Gelände der Leipziger Baumwollspinnerei. Auf diesem Areal haben sich seit Anfang der 1990er Jahre Künstler, Galeristen und andere kreativ Tätige etabliert und bilden ein bereicherndes Umfeld für die HALLE 14."],"keywords":["Halle 14","Spinnerei","Leipzig","Bibliothek","zeitgenössische Kunst","Bücher","Kunstbuch","Buchkunst","Bestand","Archiv","Katalog","Galerie","Kunstverein","Künstler","Regal","Medien"],"teaser_sound":""}],"status":0}