{"data":[{"id":"467","title":"Dämmerung - Staffel 3","teaser":"Zwei Staffeln der Webserie Dämmerung begeisterten bereits viele Fans. 2009 endete die zweite Staffel mit einem Mexican Standoff und einem unbefriedigenden Cliffhanger. Nun ist die Zeit gekommen einige Fragen zu beantworten und die Reise unserer Helden fort zu setzten. Gleichzeitig nehmen wir den Begriff \"Crowdfunding\" wörtlich! Denn wir wollen 5000mal1€ sammeln umso das Ziel \"DÄMMERUNG - Die Fortsetzung\" zusammen mit euch zu erreichen.","fan_count":52,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4866\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"8189","name":"aufmdeich film","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/8994\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4865\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/daemmerung","funding_status":0,"end_date":1330470000,"start_date":1321109467,"city":"NRW","teaser_video":"http:\/\/youtu.be\/E7xUuJEebuo","answers":["Dämmerung - Die Mystery Webserie startete als Fingerübung für ein paar Studenten der Universität zu Köln unter der Federführung von Produzent, Headautor und Regisseur Martn Bondzio.\nBereits kurz nach Veröffentlichung des Pilotfilms auf unserer Webseite kam der Internetsender 3min.de der Deutschen Telekom auf uns zu und lizensierte die erste Staffel der Serie und ermutigten uns eine zweite Staffel zu produzieren obwohl die Lizensierungsgebühren gerade unser No-Budget gedeckt haben. Wir haben es trotzdem getan. 23 unerschrockene Filmemacher und Schauspieler haben 13 Tage für KEINE Gage geschuftet. Im Juni 2009 startete die zweite Staffel Dämmerung auf 3min.de. Insgesamt haben wir 40 Webisoden mit einer Gesamtlänge von über 150 Minuten produziert.\nEine dritte Staffel war in Planung. Zusammen mit der Innovationsschmiede der UFA, dem UFA-Lab wurde eine dritte Staffel entwickelt und scheiterte leider kurz vor Preproduction an der Finanzierung.  \n3min.de ist nun leider auch nicht mehr und somit liegen auch alle Pläne für eine dritte Staffel auf sehr festem Eis. Aber der Support von Team und Fans hat uns überzeugt. Dämmerung muss weitergehen und deswegen bringen wir das Eis zum bröckeln. Unabhängig produziert und wieder für jedermann im Netz anzuschauen. \nDeshalb brauchen wir eure Hilfe. Die 5000€, die wir hier veranschlagt haben, reichen natürlich nur, wenn alle auf Rückstellung arbeiten (und wir alle wissen, dass das nur eine nette Umschreibung für umsonst Arbeiten ist), wir Ausrüstung gesponsert bekommen und uns bei den Special Effects nun doch zurückhalten. (Ich will aber doch meine Explosion!) Jeder gespendete Euro wird direkt in die Produktion gesteckt und zwar in Kostüm, Szenenbild, Catering, Fahrtkosten, Drehgenehmigungen und so weiter. Jeder Euro, den wir mehr von euch bekommen, geht in die Special Effects (Explosion!!!). Mit 5000 Euro werden wir mindestens fünf sechs Minütige Episoden produzieren können. Das heißt: Ihr bekommt jede Episode für nur 20 Cent! Natürlich dürft ihr auch mehr Spenden aber unser Ziel bleibt es mindestens 5000 Menschen für unser Projekt zu begeistern. Deswegen heißt es nun 5000x1€!!!  \n    ","Das Ziel ist, die Geschichte, die wir in der Webserie Dämmerung an erzählt haben, weiter zu erzählen. In der Fortsetzung werden wir sicherlich nicht die gesamte Geschichte zu Ende bringen können, aber natürlich die wichtigsten Plotlines. Aber keine Angst, diejenigen, die Dämmerung noch nicht gesehen haben werden keine Nachteile haben. Die Fortsetzung funktioniert als eigene Geschichte, wird aber natürlich Verbindungen zur Serie haben und somit unsere treuen Fans belohnen, die uns seit 2007 begleiten.\nHelft uns die harte Arbeit der letzten vier Jahre fort zu führen, damit ihr in eurem Heimkino in den Genuss von Mystery Made in Germany kommt.    ","Das ist selbstverständlich eine berechtigte Frage. Im ersten Moment würde ich vielleicht auch denken, warum soll ich für Unterhaltung spenden, wenn es doch so viele vernünftige Dinge gibt, für die ich spenden kann. Und wir wollen unter keinen Umständen in Konkurrenz zu anderen gemeinnützigen Organisationen stehen.\n\nDeshalb wollen wir mit unserer 5000x1€ Aktion auch nur einen \"symbolischen\" (aber realen) Euro von euch, und damit an den Geist des Crowdfunding erinnern. Es geht nicht darum von fünf Leuten 1000€ Euro zu bekommen (aber wenn ihr unbedingt wollt, würden wir vielleicht eine Ausnahme machen), sondern darum Menschen für unser Projekt zu begeistern. Wir haben bewiesen, dass wir mit wenig Geld viel auf die Beine stellen können, nun wollen wir auch, dass unser Projekt von so vielen Menschen wie möglich beachtet wird. \nDenn wir produzieren unabhängige Unterhaltungsformate und Unterhaltung soll rezipiert werden. Klar sind wir nicht so fancy wie der ARD Vorabend dafür sind wir nicht noch ein Krimi. Wir lassen uns nicht in den Einheitsbrei der Sender drücken. Für euer Geld bekommt ihr eine außergewöhnliche deutsche Serie, die kein Sender haben will. Nicht weil die Serie qualitativ so schlecht ist, das bestimmt nicht! Nein weil die Sender euch nichts zutrauen. Die denken, dass das deutsche Publikum nicht mit komplexen Geschichten umgehen kann. Und wir denken, dass das deutsche Publikum sehr wohl mit solchen Stoffen umgehen kann. Deshalb unterstützt uns dabei unabhängige Filme zu machen. Und wenn euch unser Projekt nicht gefällt, dann sucht euch ein anderes hier aus, damit die unabhängige Filmszene in Deutschland noch stärker wird. \n","Wie schon gesagt, es geht alles in die Welt von Dämmerung. Die Illusion muss stimmen. Die dritte Staffel wird überwiegend in einem Studio produziert und dafür müssen wir Kulissen bauen. Das heißt, wir brauchen ein relativ großes Budget für Ausstattung, Maske und Kostüm. Der Rest geht in Fahrtkosten, Catering und Equipment. \n\nWir drehen auf jeden Fall! Derzeit reicht unser Budget aber nur für eine weitere Folge. Die Geschichte ist aber zu groß für eine Folge. Also helft uns weitere Folgen zu produzieren!","Dämmerung ist eine Produktion des aufmdeich film e.V. \nDrehbuch und Regie macht Martn Bondzio\n\nCrew und Castliste werden hier und auf unserer Facebookseite ständig aktualisiert. \n"],"keywords":["Mystery","Endzeit","Webserie","SciFi","Webisodes"],"teaser_sound":"http:\/\/soundcloud.com\/martn-bondzio\/daemmerung"}],"status":0}