{"data":[{"id":"836","title":"Run Albino - Witch Doctors in Tanzania -","teaser":"Seit 2007 gibt es mindestens 40 Albinos die in Tansania wegen ihrem Blut und ihren Glieder ermordet wurden, man hackte ihnen Genitalien ab, um die Medizinmänner mit dem \"Material\", mit dem Sie ihre Zaubertränke machen, zu beliefern. Ich filmte einen Englisch Trailer, während ich in Tansania lebte. Es ging um ein Mädchen das während des Trailer Drehs getötet wurde. Jetzt möchte ich in einer neuem FIlm über die Jagd auf die Albinos und die Medizinmänner berichten mit nie da gewesenden Mat","fan_count":59,"supporters_count":5,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17338","name":"HannesMohamed","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/9403\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":9900,"funding_target":9900,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/albino-hunting-a-documentary-","funding_status":216.87,"end_date":1330470000,"start_date":1319630534,"city":"Tanzania, Germany","teaser_video":"http:\/\/www.youtube.com\/watch?v=UaqTeHm31kU","answers":["Since 2007 there have been at least 40 albinos murdered in Tanzania and their limbs, skin and genitals hacked off to supply the witch doctors with material in which to make their magical potions.\nI filmed a english trailer while I lived in Tanzania between 2009-2010 about a girl’s killing which was one of a spate of attacks on the country’s estimated 200,000 albinos in the past years. Now I want to start a new documentary about the hunt and the witch doctos behind the killings. \n\n Deutsch \nSeit 2007 gibt es mindestens 40 Albinos die in Tansania wegen ihrem Blut und ihren Glieder ermordet wurden, man hackte ihnen Genitalien ab, um die Medizinmänner mit dem Material, mit dem Sie ihre Zaubertränke machen, zu beliefern. Ich filmte ein Englisch Trailer, während ich in Tansania zwischen 2009-2010 gelebt habe. Es ging um ein Mädchen welches während des Trailer Drehs getötet wurde. Jetzt möchte ich in einer neuen Dokumentarfilm über die Jagd auf Albinos und die Medizinmänner berichten mit noch nie da gewesenden hintergrund Informationen und Material welches die schreckliche Wahrheit zeigt. ","All those interested in the truth and who are not shy from the cruel reality. But also viewers who want to know all the backgrounds of the people behind this cruel hunt. Since the hunt for albinos in Tanzania also government elites believe in witchcraft to gwt rich or better positions in their jobs.\n\n Deutsch\nAlle die an der Wahrheit interessier sind und die sich nicht vor der grausamen realität scheuen. Aber auch alle die über die hintergründe und Hintermänner dieser grausamen taten interessiert sind. Denn die Jagt auf Albinos ragt in Tansania bis in Regierungseliten die glauben durch diesen Hexenkult Minister Positionen oder an Reichtum gekommen sind. ","Albino hunters kill their victims and harvest their blood and body parts for potions.\n\nTheir body parts are prized in some regions of Tanzania, where witchdoctors say albinos – who lack pigment in their skin, eyes and hair – bring luck in love, life and business. The killing has to stop. \n\n\n Deutsch\nAlbino Jäger töten ihre Opfer und auch die Ernte gennant um mit dem Blut und den  Körperteilen für Zaubertränke herzustellen.\n\nIhre Körperteile werden in einigen Regionen von Tansania sehr hoch geschätzt, Medizinmänner sagen über Albinos - wem  Pigment in der Haut fehlt oder in den Augen und Harren - bringen Glück in der Liebe, Leben und bringen Reichtum. Das Töten muss aufhören.","Complete production costs such as travel costs, cameras, hidden camera, post production, Final Cut, subtitles and translation. All produced in HD!\n\n Deutsch\nKomplette Drehkosten wie Reisekosten, Kameras, versteckte Kamera, Nachbearbeitung, Final Cut, Vertonung, Untertitel und Übersetzung. Die Produktion wird komplett in HD produziert für bestes Sehvergnügen. ","Hannes Mohamed, 29 Jahre alt. Filmemacher und Produzent. (Kamera, Schnitt, Final Cut) \nAlain Kabagambe, 44 Jahre alt. (Location Manager) \nBrian O'Conner (Englischer Sprecher)\nThomas Klein (Deutscer Sprecher) \nHugu Hubertus (Ton)\n\nMan kann mein erstes privates Projekt welches mit private crowdfunding unterstützt wurde bei youtube sehen. Dieses wurde 2006, 2007 in Uganda, Ruanda und im Kongo auf Deutsch gedreht. \n\nDie kurze Version \"Nkunda Warlord oder Held\" findet Ihr hier\nhttp:\/\/www.youtube.com\/watch?v=tLBGNoMfLdU\n\nDie Komplette Version in drei Teilen \"Matata im Kongo findet Ihr hier...\nTeil 1: http:\/\/www.youtube.com\/watch?v=WCy8pjaV3xs\nTeil 2: http:\/\/www.youtube.com\/watch?v=x3Uz6bRk8i8&feature=related\nTeil 3: http:\/\/www.youtube.com\/watch?v=BRJvIl3_DHE&feature=related"],"keywords":["dokumentation","afrika","film","albino","video","dvd","journalismus",""],"teaser_sound":""}],"status":0}