{"data":[{"id":"1845","title":"junges norddeutsches kulturforum","teaser":"","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Kulturelle Bildung"],"initiator":{"id":"36600","name":"Martin Möhler"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":2500,"funding_target":2500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/kulturforum","funding_status":0,"end_date":1341093600,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Das “junge norddeutsche kulturforum” ist eine von der “jungen norddeutschen philharmonie” ins Leben gerufene Kommunikationsplattform. Das Anliegen dieses Forums soll die Bereitstellung von Informationen und Anregung zu Diskussionen über die aktuelle kulturpolitische Lage sein. Unseren regionalen Schwerpunkt haben wir dabei auf den Norden Deutschlands gesetzt.\n\nMit der Einrichtung dieses Forums wollen wir bewirken, dass sich wieder mehr Menschen mit der Bedeutung kultureller Angebote auseinandersetzen. Wir sind davon überzeugt, dass es unbedingt notwendig ist, sich mit den einzelnen Prozessen dieses starken Kulturwandels auseinanderzusetzen um über die weiteren Entwicklungen mitentscheiden zu können.\n\nGrundlage dafür soll die Schaffung eines möglichst umfassenden Informationspools zu den kulturellen Entwicklungen nach der Wiedervereinigung Deutschlands sein. Dabei legen wir sehr großen Wert auf eine übersichtliche Darstellung, die zu einem leichten Einstieg in die Thematik verhilft. Die Möglichkeit sich bequem und druckfrei zu informieren kann, so hoffen wir, auch Einsteigern die Annäherung an diese komplexe Thematik erleichtern. Außerdem wollen wir den Austausch zwischen Profis, Studierenden und Laien stärken, indem wir einen Raum für interessante Diskussionen über aktuelle Themen schaffen.\n\nDesweiteren wollen wir bereits bestehende Projekte und Institutionen vorstellen, die im kulturellen Bereich wichtige Einflüsse liefern. Der Austausch mit diesen Partnern ist uns sehr wichtig um einen genauen und vielseitigen Einblick zu erlangen. ","","Die Idee zu dem Forum entstand im letzten Dezember 2011, als wir gemeinsam über die bedrohliche Situation für deutschen Orchester sprachen. Die momentane EU-Finanzkrise birgt das Risiko, dass in einer auf Wirtschaftlichkeit angelegten Gesellschaft Kultur zum Luxusgut deklariert wird und somit staatliche Förderungen mehr und mehr zurückgeschraubt werden. Das Eintreten privater Verbände zum Erhalt bestimmter kultureller Angebote kann das daraus resultierende Einschrumpfen des Gesamtangebots nicht aufhalten. ","",""],"keywords":[""],"teaser_sound":""}],"status":0}