{"data":[{"id":"49","title":"Ein Theater geht nach draußen oder Draculix will nicht nass werden...","teaser":"Als gemeinnütziger Verein, der seit 4 Jahren mit selbst geschriebenen Stücken und selbst gebauten Marionetten ein mobiles Marionettentheater betreibt, sind wir auf Mittelaltermärkten, bei Festen, in Kindergärten und Freizeiteinrichtungen unterwegs. Gerade bei Open Air Veranstaltungen ist es unser größtes Problem, dass wir kein mobiles Zelt besitzen um mit der Besonderheit Verbindung klassisches Marionettenspiel mit moderner Animations-, Video-, und Lichtechnik auf Tour zu gehen.","fan_count":15,"supporters_count":4,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/708\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"182","name":"exor","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/704\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/708\/2955b6f5.jpg","funding_threshold":2750,"funding_target":2750,"status":"unsuccessful","popularity":"0.00288729","link":"http:\/\/www.startnext.de\/marionettentheater","funding_status":65,"end_date":1296514800,"start_date":1286210514,"city":"Magdeburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=yKdsqOblg3w","answers":["Um unsere Mobilität (den Grundgedanken des Projektes) zu erhöhen und nicht immer von geschlossenen Räumlichkeiten oder schönem Wetter abhängig zu sein, wollen wir uns unter anderem ein mittelalterliches (unseren Stücken entsprechend) Zelt anschaffen. Außerdem ist es eine Möglichkeit uns für das Kaiser-Otto-Fest in Magdeburg zu bewerben, dass Ende 2011 ein Highlight in Magdeburg werden soll. Leider übersteigen die Preise für mobile, schnell aufzubauende Zelte bei weitem das Budget unseres kleinen Vereins, da wir mit unseren Auftritten meist nur die Unkosten decken und wenn etwas übrig bleibt, dann in Lichttechnik, Kulissen- oder Figurenbau investieren. Auf Grund der Technik sind wir daher auch auf Innenräume oder überdachte Spielmöglichkeiten beschränkt und müssen viele interessante Auftritte auslassen. Mehr findet Ihr auf unserer Internetseite oder auf Youtube Kanal Arcanum","Kinder ab 5 Jahren, Jugendliche, Erwachsene . Leute mit Fantasie und Humor. Kreative Leute. Theaterinteressierte. Künstler. Mittelalterfans. Marionettenfans. ","Weil es wenige mobile Marionettentheater in Deutschland gibt und wir mit einem passendem Zelt und dem entsprechenden \"Drumherum\" endlich auch in Eure Gegend kommen  bzw. neue Märkte oder Veranstaltungen besuchen können. Weil Dir\/Ihnen  unsere Figuren und Stücke gefallen. Weil wir ein nichtkommerzielles Projekt sind.","Wir planen was wir für eine Aufführung \"Open Air\" alles brauchen und lassen uns u.a. Angebote für ein Faltzelt (Pavillion) mit Seitewänden erstellen - wahrscheinlich in Österreich und werden parallel auch Zeltbauer aus der Umgebung kontaktieren. Mindestgröße 6x4 m Höhe mindestens 2,5 m- Außenhaut Schwarz oder dunkel, bedruckt mit Motiven unserer Stücke. Groß genug für unsere Bühne und ein kleines Publikum, sowie transportabel und so leicht wie möglich. Die Unterstützungssumme ergibt sich aus Preisrecherchen im Internet für adäquate Zelte. Bspw. http:\/\/www.faltzelte.at\/business40\/6040.html + Druck . (ein Testangebot einer Fa. findet Ihr im Blog) Sollten mehr Mittel zusammenkommen, werden wir das Zelt entsprechend aufpeppen... PIMP MY TENT... DA gibt es dermaßen viel teures und sinnvolles Zubehör, das wir früher oder später sowieso anschaffen müssen, das jeder Euro ein Mehrgewinn für unser Projekt sein wird.\nWir werden uns dann ein Theaterzelt anschaffen, die Open Air Bühne planen und können dann damit auf Tour gehen.","Arcanum MD - Marionettenspiel Magdeburg n.e.V. - vom Finanzamt als gemeinnützig anerkannt \n\nhttp:\/\/www.arcanum-md.de\/arcanum-cms\/"],"keywords":["Theater","Marionettentheater","Kunst","Puppenspiel","Animation"],"teaser_sound":""}],"status":0}