{"data":[{"id":"1323","title":"Urban Spaces Berlin Budapest","teaser":"Unser Team – fünf Studentinnen der Kunstgeschichte und der Kuratorischen Praxis – eröffnet am 1. Juni 2012 im Projektraum des \"Kunstquartier Bethanien\" in Berlin-Kreuzberg eine Kunstausstellung. 10 junge deutsche und ungarische Künstler, die sich mit dem Leben in der Stadt, den permanenten Veränderungen ihrer Umgebung und der Bildung der eigenen Identität beschäftigen, präsentieren ihre Arbeiten. Diese Ausstellung ist eine internationale Zusammenarbeit junger Künstler und Kuratoren.","fan_count":59,"supporters_count":24,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13545\/574b2664.jpg","categories":["Kunst"],"initiator":{"id":"27982","name":"au lait 'n' burg","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/41135\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13651\/2955b6f5.png","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.00000018732","link":"http:\/\/www.startnext.de\/usbb","funding_status":1320.42,"end_date":1337032800,"start_date":1332173325,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/38442272","answers":["In dem Projekt  \"Urban Spaces Berlin Budapest\"  stellen junge internationale Künstler ihre Positionen zum Thema Urbanität, Veränderung von Räumlichkeiten und Herausbildung der eigenen Identität vor. Jeder von ihnen hat eine eigene Sicht auf die Stadt und macht ihren beständigen Wandel individuell erfahrbar.\n","Unser Ziel ist es, die Kunstausstellung im Projektraum des Kunstquartiers Bethanien zu verwirklichen. Die Ausstellung richtet sich an alle, die sich für Urbanität, Raum und deren Entwicklungen interessieren. Jeder nimmt seine Umgebung anders wahr und unsere Künstler geben ihre ganz eigene Sicht wieder. Um diesen jungen internationalen Künstlern die Chance zu geben, ihre Arbeiten in der Kunststadt Berlin zu präsentieren und unsere Ausstellung überhaupt möglich zu machen, brauchen wir dringend Eure Unterstützung.\n","Ihr solltet dieses Projekt unterstützen, weil es ein junges und vor allem innovatives Projekt ist, das sich zur Aufgabe gemacht hat, internationale Künstler zu verbinden und Menschen auf die Unterschiede und Gemeinsamkeiten zwischen Kulturen aufmerksam zu machen. Nach einer überaus erfolgreichen Ausstellung in Budapest, wollen wir auch in Berlin mit qualitativ hochwertigen Arbeiten der Künstler und einer gelungenen Präsentation einen bleibenden Eindruck in der Berliner Kunstszene hinterlassen. Und dafür braucht  \"Urban Spaces Berlin Budapest\"  Eure finanzielle Unterstützung.","Bei erfolgreicher Finanzierung kommt das Geld komplett der Realisierung des Projektes und der Kunstwerke zu Gute. Höchste Priorität haben die Material- und Transportkosten der Kunstwerke und die diversen Installationskosten. Parallel zur Ausstellung soll ein Katalog mit Texten von sowohl jungen als auch etablierten Wissenschaftlern und Autoren zum Thema „Urbanität“ erscheinen. Dessen Druck und die geplanten Werbemaßnahmen verursachen weitere Kosten.\nUnsere Arbeit und die der Künstler und vieler Helfer basiert einzig auf dem Enthusiasmus für das Projekt. Jeder Cent wird in die erfolgreiche Realisierung der Ausstellung investiert und dringend benötigt!","Hinter dem Projekt stehen fünf junge und engagierte Kuratorinnen (drei aus Berlin, zwei aus Budapest), die erstmals in dieser Konstellation eine Ausstellung organisieren. Gemeinsam haben wir das Konzept erarbeitet, Künstler ausgewählt und mit ihnen während eines Workshops das Kunstquartier Bethanien besucht. Alle Beteiligten arbeiten unentgeltlich und unermüdlich an der Verwirklichung des Projektes  \"Urban Spaces Berlin Budapest\"  und investieren viel Herzblut. Dennoch brauchen wir jede finanzielle Unterstützung, die möglich ist, um diese jungen Künstler zu fördern und die Ausstellung zu einem großen Erfolg werden zu lassen."],"keywords":["Exhibition","young Artists","Photography","Installation","Art","Urbanity"],"teaser_sound":""}],"status":0}