{"data":[{"id":"1590","title":"Greenwood 2.0 - Der etwas andere Komödiant","teaser":"Wir brauchen noch etwas Unterstützung um die Dreharbeiten zum Film Greenwood 2.0 abzuschließen. ","fan_count":1,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13972\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"32261","name":"Pfeifchen"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13971\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/greenwood-2-0-der-film","funding_status":0,"end_date":1338933600,"start_date":-62169987600,"city":"Hamburg","teaser_video":"","answers":["Es handelt sich um ein Filmprojekt des Internet-Aktivisten Florian Johannes Harms. Greenwood 2.0 ist der Nachfolger des Films Greenwood 1.0 - Der Film. Das Genre lässt sich in die Kategorie Abenteuer, Komödie und Action einordnen. \n\nFlorian Johannes Harms spielt in diesem Film jede Rolle selber was dem Film das besondere Etwas gibt. Er spielt u.a. das Pseudonym Vodka-Harms und Dr. Fitchen, aber auch einen Terroristen sowie einen Polizisten. In dem Film geht es darum das der Verrückte Dr. Fitchen das Dasein vom Terroristen und von Vodka-Harms für bedenklich hält, deshalb versucht er erneut die beiden auszulöschen. Allerdings nicht als plumper Mörder sondern mit dem charmanten etwas das der Figur Dr. Fitchen das besondere etwas des Filmes identifiziert. ","Das Ziel des Projektes ist vielseitig.\n\nZum einen möchten wir den \"Greenwood\" Fans einen neuen Streifen präsentieren, zum anderen möchte sich Florian Johannes Harms mit diesem Filmprojekt ein weiteres Standbein aufbauen und diesen Film als Resumé und weiteren Schritt seiner Karriere verbuchen. Aber das Hauptziel ist das jeder sein Spaß an dem \"einzigartigen\" Filmprojekt hat.\n\nDie Zielgruppe richtet sich an Personen von 15 bis 39 Jahre. Dieses konnten wir durch unsere Statistiken auf unserem YouTube Channel ermitteln. Zu den jetzigen Fans zählen Männliche sowie Weibliche Fans. ","Dieses Projekt sollte man Unterstützen weil Florian Johannes Harms und sein Projekt wirklich einzigartig ist. Es gibt niemanden der ähnlich ist. Er ist ein Unikat! \n\nSeit fast 10 Jahren ist er sein Hobby treu geblieben und bringt Menschen aus ganz Deutschland zum lachen. Seine große Fanbase wird das bestätigen. ","Das Geld wird für die Fertigstellung des Filmes verwendet. Es müssen noch ein paar Szenen nach gedreht werden. Auch der Schnitt ist erst zu 80% abgeschlossen. Desweiteren ist eine kleine Marketing Aktion zur Vermarktung der DVD geplant. Der gesamte Betrag der hierbei Finanziert wird fließt zu 100 % in das Filmprojekt \"Greenwood 2.0\". ","Hinter dem Projekt steht Florian Johannes Harms.\n\nEr ist ein Komödien der sich nicht in eine Schublade stecken lässt. Man könnte ihn auch in keine Schublade stecken. Er ist das Original aller Internet-Video Blogger und stellte schon Videos und Bilder ins Internet als YouTube & Myvideo nicht mal erfunden waren. Bereits 2003 stellte er unter dem Pseudonym \"Vodka-Harms\" Bilder von sich ins Internet, später auch Videos. \n\nIm Jahr 2007 als Florian Johannes Harms große Popularität mit seinen Videos ernten konnte entschloss  Florian Johannes Harms eine Online Sendung zu Produzieren, diese läuft seit dem bei YouTube. Die Sendung nennt sich Manchmal-TV und zeigt eine Mischung aus Musik und Persönlichen Video Inhalten des Künstlers. Besonders beliebt ist die Sendung in der deutschen HipHop-Szene, viele sehr erfolgreiche Musiker haben bereits ein Manchmal-TV Spezial gewidmet bekommen und dies durch eine Video-Botschaft abgerundet. Auch ein US-Amerikanischer Schauspieler aus der Serie MacGyver platzierte sich mit einer Video-Botschaft in der Sendung.\n\nNun steckt Florian Johannes Harms mitten in der Produktion zu seinem neuen Film \"Greenwood 2.0\". Was 2009 mit \"Greenwood 1.0\" eher als lapidares Internet-Movie geplant war und mit einem Budget von 150,00 Euro realisiert wurde, konnte eine menge Liebhaber für sich Gewinnen. Nun soll der zweite Teil folgen. \n\nFlorian Johannes Harms übt in seiner Heimat einen normalen Job aus. Er möchte die Rolle \"Vodka-Harms\" weiter ausbauen und möchte sein Hobby gerne zu seinem Beruf machen. Und er möchte einfach anders sein als jeder andere!"],"keywords":["Abenteuer","Komödie","Action"],"teaser_sound":""}],"status":0}