{"data":[{"id":"304","title":"Annie Soulshine Debüt CD - support us!","teaser":"Das Geschwister-Duo Annie Soulshine kann kaum noch abwarten eine erste Debüt CD mit ihren Songs zu veröffentlichen. Der 0-8-15 Weg ist Ihnen jedoch fremd, und die beiden Popdesign Studenten setzten auf eine ganz neue Methode um Ihre Fans mit einzubinden. Als Supporter (du hast ein paar Kröten investiert) wirst du in sämtliche Fortschritte und wichtigen Entscheidungen mit einbezogen und bist ein Teil unserer CD! ","fan_count":70,"supporters_count":39,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3246\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"3744","name":"anniesoulshine","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3249\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3245\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"0.00148363","link":"http:\/\/www.startnext.de\/anniesoulshine","funding_status":7209.02,"end_date":1310853600,"start_date":1301914925,"city":"Friedeburg\/Niedersachsen","teaser_video":"http:\/\/www.youtube.com\/watch?v=OQnZLu8s7dA","answers":["Die Newcomer Band Annie Soulshine ist nicht mehr zu stoppen. Nach über 2 1\/2 Jahren live on stage wird es Zeit für die erste CD mit ihren eigenen Songs. Da beide an der Academie für Popkultur (in Leeuwarden|Niederlande) studieren ist Ihnen eine 0-8-15 CD nicht genug. Mit Hilfe einer einzigartigen neuen Methode soll es gelingen in Zusammenarbeit mit Fans, Sponsoren, Freunden, Familie und allen Interessierten (zusammen die liebenswerten SUPPORTER) eine einzigartige CD zu kreieren, wie sie sich schon viele Ihrer Fans wünschen. \nAls Supporter bist du mittendrinn! Mit nur einem kleinen oder auch ganz riiiiesigem Betrag holst du dir nicht nur ein Dankeschön von Annie Soulshine, sonder wirst Teil der CD Produktion. Du bekommst Einsichten in sämtliche Prozesse und Entscheidungen und darfst überall mitdiskutieren. Welches CD Cover \/ Songs \/ Release Party \/ Insider News und weitere Ideen von euch und Annie Soulshine. Warte nicht länger - die Zeit ist knapp ;) Hold dir dein Dankeschön indem du ein paar Kröten investierst und innerhalb weniger Sekunden kannst du alle TOP Infos auf dem Supporter Blog verfolgen..\n\n","In kurzer Zeit einen Betrag zu erwirtschaften, der einer Band sonst Alpträume und Bauchschmerzen verschafft, ist auch für Annie Soulshine nicht einfach. Mit dem Crouwdfounding Prinzip soll es jedoch gelingen! Doch rufen die armen Musiker nicht simpel zu einer Spendenaktion auf. Die Supporter können aktiv am Entstehungsprozess der CD teilnehmen. Letztendlich soll durch viele kleine Investitionen ein unglaublicher Betrag zusammen kommen. Es gibt keine Grenzen ;)\nSo soll es gelingen die CD unabhängig von der großen Plattenindustrie zu produzieren und zu veröffentlichen. Mit diesem Weg wird Annie Soulshine mit Sicherheit  den eigenen Weg in die Musikwelt finden. ","Wer kann von sich behaupten bei der CD Produktion seiner Lieblingsband mittendrinn dabei gewesen zu sein und eine Erfolsstory einer Newcomer Band mitgestaltet zu haben. Viele einzelne Annie Soulshine Supporter können sich zusammenfinden und mit der Band zusammen schon bald in die Welten des Popkosmos fliegen. Schon bald wird mit eurer Hilfe Annie Soulshine von eurem Lieblingsmusiksender gespielt.\nEs ist ein spannender Weg und im Prinzip nicht vorrauszusehen, welcher Betrag am Ende zusammen kommt. Die Band hat bis jetzt schon sämtliche ihrer Ersparnisse in die Produktion der ersten Songs gesteckt. Um weiter machen zu können brauchen Sie jetzt eure Unterstützung. 5.000 € sind der Anfang - doch alles ist möglich! Mit noch viel mehr Geld könnte die Werbetrommel noch besser gerührt werden und das einzigartige Projekt könnte beweisen das Träume wahr werden!  \n\n","Das Geld der Supporter wird zu 100% in die Produktion der CD investiert :\n- Tonstudio\n- Mixing\n- Mastering\n- Gema\n- Pressung\n- Promotion\n\nEs liegt uns am Herzen euch davon zu überzeugen, dass es sich hier um kein Spaßprojekt, Abzocke oder ähnliches handelt. Es gibt kein KLEINGEDRUCKTES und auch keine versteckten WaschmaschinenAbos. Jeden Cent den ihr investiert wird treuhänderisch verwaltet und zu 100% in die CD Entstehung gesteckt.  Falls der Wunschbetrag nicht erreicht wird bekommt ihr eure Investitition komplett zurück erstattet. Alle Infos dazu findet ihr auch bei startnext unter folgendem link: http:\/\/www.startnext.de\/Ueber-uns\/Projekte-finanzieren.html\nWenn der Wunschbetrag oder sogar mehr Geld zusammenkommt wird jeder Supporter sein Dankeschön erhalten!","Band: Annie Soulshine bestehend aus Annemarie und Felix Rasche aus Friedeburg\nProduzent: Ralf Lübke (u.a. Band Monkeeman, Gitarrist Rosenstolz  - Songwriter No Angels, Ebay..)\n\n*Geschwistercharme und ganz viel Gefühl*\nDie Band „Annie Soulshine“: Speziell, gefühlvoll und etwas besonderes!\n\nAnnie Soulshine aus Friedeburg\/ Niedersachsen sind der perfekte Beweis, dass sich künstlerische Qualität in Zeiten des Castingwahns auch ohne die Strukturen von „Deutschland sucht den Superstar“ oder „Popstars“ durchsetzten kann. Ausschließlich über ihr Talent schuf sich das Geschwister-Duo einen zunächst regionalen, mittlerweile bundesweiten Ruf als einer der spannendsten Akustik-Acts. \nIhre gemeinsame Bandhistorie beginnt im Oktober 2008, als die Geschwister Annemarie (Gesang) und Felix Rasche (Gitarre, Loop), 21 und 27 Jahre alt, die Gitarre zur Hand nehmen und ihre Lieblingssongs aus Pop, Rock und Soul als gefühlvolle Akustik-Versionen intonieren. So betreten Sie erstmals die Bühne im Pumpwerk Wilhelmshaven. Hier nimmt die rasante Geschichte ihren Anfang. Immer wieder treten sie in der Region auf und vergrößern so ihren lokalen Bekanntheitsgrad. \nSie gewannen zahlreiche Bandwettbewerbe und spielten als bisheriges Highlight vor 13.000 Menschen bei der Nena-Tour 2010 in der Frankfurter Festhalle. Dort performten sie zum ersten Mal einen ihrer eigenen Songs und bekamen ein unglaublich positives Feedback von allen Seiten. Seitdem ist es für Annie Soulshine eine neue Herausforderung ihre Gefühlswelt in Songs, die unter die Haut gehen oder einfach pure Lebensfreude austrahlen zu beschreiben. Dass sie auch ganz bekannte Songs neu interpretieren und in ihr Programm mischen zeigt ihre Vielfältigkeit. Cyndi Lauper‘s „Time after Time“ scheint ihr geradezu auf den Leib geschrieben zu sein. Annie und Felix überzeugen einfach mit handgemachter Musik und Talent - ohne großen Firlefanz. Falls es doch mal ein bisschen mehr sein darf kommt, die Loopstation zum Einsatz und man spürt einen Hauch von Rock’n Roll wenn dazu die E-Gitarren-Sounds erklingen.\nMit unglaublicher Power, einer Stimme, die ans Herz geht, und mit unbändiger Lust am Musikmachen ziehen Annie Soulshine das Publikum in seinen Bann, unternehmen kleinere Tourneen und gehen ins Studio, um ihre ersten Songs professionell einzuspielen. Um im Herbst 2011 ihre erste EP zu veröffentlichen. \n\nAnnie Soulshine *Step by step*\n\nOktober 2010 -> Popmeeting 2010 in Wolfsburg \nAugust 2010 -> Annie Soulshine werden als eine von 3 Bands ausgewählt für die Showbox 2010. Ein Bandcoaching der extraklasse ;)\nApril 2010 -> zu Gast bei NENA Made in Germany Tour in Frankfurt in der Festhalle performen Annie Soulshine ihren ersten eigenen Song *Think Nanana* vor 13.000 Menschen!\nApril 2010 -> Bandfactory 2010 Bandcoaching Wochenende im Musikzentrum Hannover\nApril 2010 -> TOP 15 Deutschlands beste Partyband - im TV auf Kabel 1 \nJuni 2009 -> 1. Platz \"Talent der Region\"\nOkt. 2008 -> offizielle Bandgründung *Annie Soulshine* und 1. Auftritt bei einem Benefizkonzert im Pumpwerk in Wilhelmshaven"],"keywords":["debut","cd","produktion","Akustik Pop","Geschwisterduo","Popakademie","Popcamp","Bandfactory","Musikinitiative","LAG Rock","VW Soundfundation","Pop","Rock","Academie voor popcultuur","Debut EP"],"teaser_sound":"http:\/\/soundcloud.com\/anniesoulshine\/annie-soulshine-dreamin-out"}],"status":0}