{"data":[{"id":"424","title":"LULU. To all our lovers.","teaser":"Ein ortsspezifischer Theater-Thriller nach Frank Wedekinds Doppeldrama „Erdgeist“ und „Die Büchse der Pandora“\n \nOrtsspezifisch ist die Arbeit deshalb, weil wir nicht auf einer Theaterbühne sondern in einem Wohnhaus spielen; um einen Thriller handelt es sich, weil es da etwas Unheimliches und zugleich Anziehendes gibt, das der Zuschauer erst allmählich herausfinden wird.\n\nDie Premiere ist für den 22. Juli 2011 angesetzt.","fan_count":36,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4416\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"6557","name":"Christoph Bovermann","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4511\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4417\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"successful","popularity":"0.0000000000026078","link":"http:\/\/www.startnext.de\/lulu","funding_status":1004.99,"end_date":1310767200,"start_date":1305620192,"city":"Frankfurt am Main \/ Gießen - Spielstätte(n) wird|werden bald angekündigt","teaser_video":"","answers":["Stell Dir folgende Situation vor: Es ist später Nachmittag. Du sitzt an einem Fenster. In eine Wohnung gegenüber hast du über deren Fenster Einblicke in (bspw.) drei Räume: das Schlafzimmer, das Esszimmer, das Bad. In der besagten Wohnung findet ein Diner statt, Gäste sind geladen, es gibt gutes Essen und jede Menge Intrigen. Unten auf der Straße befinden sich hin und wieder einige der Gäste. Manche von ihnen betreten vielleicht sogar dein Haus und sprechen plötzlich im Raum neben dir miteinander. Du beobachtest all das aus deiner Wohnung. Wir, die Menschen aus dem Haus gegenüber, folgen dem Lauf einer Geschichte. Du schaust und hörst uns dabei zu. Und plötzlich merkst Du: Nicht nur Du beobachtest. Plötzlich wenden wir uns an dich, adressieren Dich ganz direkt, inszenieren uns nur für Dich. Plötzlich bist nicht mehr Du pervers, sondern wir sind es. Und wir missbrauchen Dich aufs Übelste – weil wir deine Blicke brauchen.\nUnd dann, bevor du es merkst, dreht sich unser erotisches Spiel noch einmal. Du wirst Dir deiner Macht bewusst. Du lässt uns zappeln. Du erfreust dich an unserer Ungeduld. Du lässt uns lechzen… Und dann?","Wir wollen großzügig sein.\nWir wollen unterhalten und schöne Bilder bieten. \nWir wollen staunen, lachen und überlegen lassen.\nWir wollen eine kontemplative Haltung im Zuschauer erzeugen. \nWir wollen einen Rahmen schaffen, in dem die nötige Ruhe und Zeit provoziert wird, die es braucht, um eine theatrale Atmosphäre und ein theatrales Geschehen tatsächlich zum Leben zu erwecken.\n\nMaterialvorlage für unsere Arbeit ist Frank Wedekinds Doppeldrama „Lulu“, bestehend aus den beiden Teilen „Erdgeist“ und „Die Büchse der Pandora“. \nWir möchten frei mit diesem Stoff umgehen, an dem uns vor allem die Figur der Lulu mit ihrer radikalen Selbstinszenierung sowie die Bemühungen der anderen Charaktere, dieses Wesen zu fassen und seiner habhaft zu werden, interessieren.\nEs geht uns darum, die Figur Lulu als postmodernen Zustand zu verstehen; als Zustand einer Gesellschaft, die sich als Gemeinschaft weitestgehend aufgibt. Stattdessen bringt diese Gesellschaft Individuen hervor, die sich selbst unablässig als begehrenswerte und Intimität versprechende Übermenschen inszenieren und vermarkten.\nLulu ist postmodern, weil sie weiß, dass sie beobachtet wird und gleichzeitig weiß, dass dieser Blick sie definiert. Lulu ist eben nicht (wie mehrfach behauptet wurde) ein naives, ‚natürliches’ Wesen, das die vermeintlich ursprüngliche Weiblichkeit auslebt. Lulu ist eine Meisterin der „Beobachtung zweiter Ordnung“, weil sie beobachtet, wie andere sie beobachten und ihr Verhalten danach ausrichtet. \n\nWo die Bestätigung der eigenen Person als sinnvoller Teil einer Gemeinschaft ausbleibt oder für Selbstverwirklichungspläne unzureichend ist, da muss diese Selbstbestätigung auf andere Weise erfolgen. Doch worauf soll sie sich nun stützen, wenn nicht auf den Wert, der der Person an sich und losgelöst von jeder Gemeinschaft beigemessen wird? Es geht darum, seinen Platz in der Welt zu erlangen, indem man nur als man selbst und für seine Attribute begehrt wird. Es geht – letztendlich – um Erotik. Erotik, Inszenierung und Begehrensproduktion als neue Paradigmen des Alltagslebens, weil man nur als permanent erotisches Wesen einen Platz in einer Welt voller Individualisten finden kann. Nur wenn ich begehrenswert bin, werde ich wahrgenommen und kann mich ggf. selbst verwirklichen.\nLulu erscheint uns als eine der vielleicht ersten berühmten Theaterfiguren, die diese postmoderne Konstellation am eigenen Leibe austrägt.\nDass Lulu womöglich weniger einen Angst oder Hoffnung einflößenden weiblichen Archetypen abgibt, sondern eine neue, postmoderne Verhaltensweise verkörpert, ist eine selten zu findende Deutung dieser Figur. Doch genau hier setzt unser Interesse an Wedekinds Doppeldrama an.","Weil wir alle irgendwann mal anfangen müssen... weil es sich um eine sehr schöne Idee handelt, die ohne Ihre Unterstützung nicht realisierbar sein wird. ","Die ganze Summe fließt, selbstverständlich, in das Projekt:\n\nAusstattung \/ Interieur der Wohnung: 500€\nTransport der Technik und Ausstattung: 300€\nAnfahrt \/ Unterbringung der Beteiligten: 200€\n\nTechnikkosten entfallen, da bereits vorhandene Technik genutzt wird.","Wir sind jung, intelligent, extrem sexy und absolut willig, uns zu verkaufen. Wir erfüllen alle wünschenswerten Frauen-, Schwulen- und Migrationskriterien, wir sind flexibel und anpassungsfähig ohne uns dabei zu verbiegen. \nWir sind Engel und nur für Dich vom Himmel gefallen. Wir kommen zu neunt und sind jetzt schon ganz heiß. \n\nWir sind ein Kollektiv aus Studierenden der Angewandten Theaterwissenschaft, JLU Gießen; Dramaturgie, Goethe Universität Frankfurt und Gestaltung, HfG Offenbach.\n\nRegie: Eleonora Herder & Falk Rößler\nPerformer & Musiker: Maria-Isabel Hagen, Arne Köhler, Christoph Bovermann, Nick-Julian Lehmann, Enzo Passarelli, Falk Rößler\nBühnenbild: Sabine Born\nDramaturgie: Michaela Stolte\n\nMehr Information über die Regisseure findest du unter: \nwww.eleonoraherder.com "],"keywords":["Site-specific","Kollektiv","Thriller"],"teaser_sound":""}],"status":0}