{"data":[{"id":"359","title":"Projekt-Diorama","teaser":"3 Regisseure - 3 Geschichten - jeweils 3 Schauspieler – keine Grenzen – ein Film!\r\n\r\nDas Projekt-Diorama ist ein kulturelles Experiment von 3 Regisseuren. Ihr Anliegen ist es, einen Film zu kreieren der aus der Zusammenarbeit von Schauspieler und Regisseur ensteht. Nur die Fiktion soll zwischen den Schauspielern und seiner Figur stehen. Authentisch. Realitätsnah. Wirklich.","fan_count":45,"supporters_count":9,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3816\/574b2664.jpeg","categories":["Film \/ Video"],"initiator":{"id":"5645","name":"Angelina Auer","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4045\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4100\/2955b6f5.jpg","funding_threshold":861,"funding_target":861,"status":"successful","popularity":"4.31356e-32","link":"http:\/\/www.startnext.de\/projekt-diorama","funding_status":877.01,"end_date":1309730400,"start_date":1303306281,"city":"Hamburg","teaser_video":"http:\/\/www.youtube.com\/watch?v=QUftNl42130&feature=player_embedded","answers":["Der Film entsteht während des Projektes. In der Zusammenarbeit legen die Regisseure und Schauspieler die Facetten der Geschichte frei – jeder ist Teil des Prozesses, gibt aktiv Impulse und erlebt die Geburt des Projektes: Diorama.\n\nAlle beteiligten Schauspieler geben ihren Regisseuren mit Stichworten, Fragmenten, Skizzen und Ideen den Rahmen des Filmes vor. Die Figuren werden aus den Darstellern selbst geboren und mit ihnen entwickelt.\n\nDie Regisseure kanalisieren die unterschiedlichen Ströme und verweben sie zu einer gemeinsamen Geschichte. Dieser Fahrplan ist Grundlage für die Dreharbeiten, bei denen in improvisierten Situationen Dialoge, Emotionen, Überraschendes und Unvorhersehbares entstehen.\n\nDie drei Gruppen arbeiten mit eigenen kleinen Drehteams, um ihre Welt entstehen zu lassen. Die Schauspieler erfahren erst am Morgen eines jeden Tages, was ihren Figuren passiert, wem sie begegnen und woher sie kommen. Wohin es sie treibt und wie sie dorthin gelangen – das wird sich daraus ergeben.\n\nDas Projekt Diorama ist ein Experiment. Nur die Fiktion steht zwischen dem Schauspieler und seiner Figur. Die Grenzen zwischen Person und Rolle verschwimmen. Drei Welten werden geboren – um dann aufeinander zu treffen. Authentisch. Realitätsnah. Wirklich.\n","Es geht uns nicht um die Masse, sondern darum Menschen zu erreichen, die vielleicht auch etwas wagen wollen. Menschen, die sich das vielleicht gerade nicht leisten können, aber trotzdem daran interessiert sind, was aus so einem Experiment entsteht.\n\nAlles ist möglich, keiner kann genau voraussagen, was am Ende heraus kommt. Doch wir hoffen auf einen wunderbaren Film, der neue Einsichten auf das Improvisieren im Film gibt. Wer das interessant findet, ist in unserer Zielgruppe. \nHerzlich Willkommen!\n","Weil wir zurzeit leider noch nicht die Möglichkeit haben, uns aus eigenen Mitteln zu finanzieren. Wir können das Projekt auch nicht auf später verschieben, da wir nach dem Studium zeitlich sicherlich keine Möglichkeit mehr haben, so ein Projekt durchzuführen. \n\nEs gibt nicht immer Gelegenheiten wie diese und wir wollen sie wirklich gerne ergreifen.\n","Jeder, der einmal bei einem Dreh dabei war, weiß eines ganz genau: Ohne Catering, Fahrtengeld und Übernachtungskosten geht nicht am Set!\n\nDa unser Budget aber wirklich sehr gering ist und wir auf keinen Fall unsere Crew hungern lassen wollen (die würden uns den Kopf abreißen), fließt das Geld direkt in die Drehkosten und zum hart arbeitenden Team\n\nOhne diese Sorge können wir uns auf die eigentliche Planung konzentrieren. Wir müssten uns keine Gedanken mehr machen, dass für unser Set zu wenig Geld zur Verfügung steht.\n\nSollte sogar mehr Geld zusammen kommen, könnten wir dazu, ohne auf unser privates Vermögen zu greifen die öffentliche Verkehrsmittel bezahlen die wir benutzen wollen. Ein Wochenticket für die hamburger Innenstadt ist ganz schön teuer und dann für ca 30Person, ein teurer Spaß. Jedoch immer noch besser als die Alternative ständig mit Autos Parkplätze in der City zu suchen. Also über einer \"Über´-\" Finazierung freuen wir uns auch riesig!","Das gesamte Projekt-Diorama Team und noch ganz viele nette Menschen, die bereit sind, uns zu unterstützen. Wir hoffen, dass wir bald auch Sie zu unseren Unterstützern zählen dürfen. \nDas Projekt ist die erste Zusammenarbeit zwischen den drei Regisseuren Björn Lingner, Kevin Strauß und Yannik Markworth und wurde auch von ihnen ins Leben gerufen.\n\nUnser Kurzfilm wird unabhängig und größtenteils privat finanziert.\n"],"keywords":["Kurzfilm","Experiment","Studenten","Projekt","Hamburg","Diorama","Improvisation"],"teaser_sound":""}],"status":0}