{"data":[{"id":"1288","title":"MixTaste - Genreübergreifendes Konzertprojekt","teaser":"„MixTaste“ ist ein Konzertprojekt, das Klassik, Jazz, Elektro, Indie und Klezmer in einzigartiger Weise verschmelzen lässt. Das Konzert findet am 5. Mai 2012 im Kulturhaus III&70 statt.","fan_count":60,"supporters_count":22,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12751\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"31369","name":"Elisa Budian","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/14146\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12745\/2955b6f5.png","funding_threshold":1500,"funding_target":1500,"status":"successful","popularity":"0.000363695","link":"http:\/\/www.startnext.de\/mixtaste","funding_status":1500,"end_date":1334354400,"start_date":1331137943,"city":"Hamburg","teaser_video":"http:\/\/vimeo.com\/37799133","answers":["Klezmer Klänge, jazzige Rhythmen und klassische Töne – Ihr glaubt, das passt nicht zusammen? „MixTaste“ vereint fünf unterschiedliche Musikrichtungen an einem Konzertabend. Wir – drei junge Leute im Freiwilligen Sozialen Jahr (FSJ) Kultur - wollen die einzelnen Musikrichtungen aufbrechen und zeigen wie spannend diese Verschmelzung sein kann. \n\nKünstlerInnen aus verschiedenen musikalischen Richtungen werden in Workshops die Berührungspunkte und Verwandtschaften ihrer Musikstile entdecken. Die Ergebnisse dieser gemeinsamen Begegnung, sowohl komponierte als auch improvisierten Übergänge, werden dem Publikum in einem Konzert präsentiert. Außerdem ergibt sich die Möglichkeit zu einem Dialog zwischen den MusikerInnen und dem Publikum und die Eröffnung einer neuen Klangwelt. \n\nBei der Auswahl der MusikerInnen laden wir vor allem junge Hamburger Musiktalente aus den Bereichen Jazz, Klassik, Elektro, Klezmer und Indie ein. Dabei sind das klassische Duo LUXA (www.duoluxa.com), der Jazz-Saxophonist Sebastian Gille & Band (www.sebastiangille.com), die Klezmerband Mischpoke (www.mischpoke-hamburg.de) und das Elekroduo Adapter&Getan (www.facebook.com\/adapterundgetan), allesamt Musiker aus Hamburg.\n\nGeplant ist ein dreitägiger Workshop mit allen MusikerInnen als Kreations- und Produktionsphase im Vorlauf des Konzerts und ein Konzert am 5. Mai 2012 um 19:30 Uhr im Saal des Kulturhauses III&70 (Schulterblatt 73, Hamburg). Der Eintritt beträgt 8€, ermäßigt 5€. \n\nAußerdem wird ein Teil des Konzerts auf dem Elbjazzfestival wiederholt. ","Unser Ziel ist es, Berührungspunkte sowie gemeinsame Wurzeln der Musikstile hörbar zu machen. Das Konzert soll Vorurteile gegenüber Musikgenres abbauen und die Vielfalt der heutigen Musiklandschaft offenbaren. \nWir wollen mit unserem musikalischen Mix vor allem junge Menschen erreichen und zeigen, wie vielfältig die Hamburger Musikszene sein kann, wenn man sich einmal von alten Schubladen verabschiedet. Da unterschiedliche Genres ein bunt gemischtes Publikum anziehen, erwarten wir einen regen Austausch und neue Sichtweisen für die Liebhaber und Fans der fünf Musikrichtungen. \n\n","Die Hamburger Musikszene ist seit langem über die Stadtgrenzen hinaus bekannt und beliebt, aber viel zu oft bleiben die Künstler in ihren angestammten Genres und auch das Publikum bleibt unter sich. Wir sind der Meinung, dass sich das ändern sollte! \nFür die Musiker ermöglichen wir eine tolle Chance aktiv neue musikalische Eindrücke zu bekommen und diese an die Zuhörer weiterzugeben. Durch den überschaubaren Eintritt von  8 € haben auch Menschen mit kleinerem Geldbeutel die Möglichkeit fünf großartige Acts zu sehen, die etwas völlig Neues wagen.\n\nEin weiteres Anliegen von „MixTaste“ ist es, der Öffentlichkeit bewusster zu machen, welchen Beitrag FSJlerInnen im Bereich Kultur für die Gesellschaft leisten. Auch in Zukunft sollen junge Menschen in Hamburg die Möglichkeiten erhalten, sich freiwillig in kulturellen Einrichtungen zu engagieren.","Da wir durch eine gute Unterstützung der FSJ-Gemeinschaft in Hamburg viele Posten einsparen (Probenraum, Veranstaltungsort, Unterkünfte, Personal) müssen wir neben den Honoraren, die durch Mittel der Elbphilharmonie\/Laeiszhalle und unsere Eigenmittel getragen werden, noch die Öffentlichkeitsarbeit finanzieren. Mit dem Budget soll besonders eine Trailerproduktion zur Ankündigung des Konzerts sowie eine \"after movie\"-Produktion im Anschluss an das Projekt möglich gemacht werden. Eine Besonderheit bei dieser Finanzierung ist die Kooperation mit der Alfred-Toepfer-Stiftung F.V.S. Diese verdoppelt uns jede Unterstützung bis zu 1.000 €, das heißt für jeden Euro, mit dem Ihr uns unterstützt, gibt die Stiftung einen Euro dazu. ","Das Projekt „MixTaste“ ist ein Zusammenschluss der drei FSJlerInnen:\n\nElisa Budian: W3 – Werkstatt für internationale Kultur und Politik e.V.\nLydia Haring: HamburgMusik gGmbH, Elbphilharmonie und Laeiszhalle\nFrerk Hillmann-Rabe: Ensemble Resonanz gGmbH"],"keywords":["Genreübergreifendes Konzert","FSJ Kultur","Kulturhaus III&70","HamburgMusik Elbphilharmonie\/Laeiszhalle gGmbH","Ensemble Resonanz gGmbH","W3 Werkstatt für internationale Kultur und Politik e.V."],"teaser_sound":""}],"status":0}