{"data":[{"id":"1931","title":"End of Gaia - Online Browsergame","teaser":"Mit End of Gaia soll ein Browserspiel entstehen, dass in der Lage ist neben Spielspaß ein Weltraum Strategie Simulation auch ein gewisses Maß an Verantwortungsbewusstsein für Nachhaltigkeit und Umweltschutz zu fördern.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/21306\/574b2664.jpg","categories":["Games"],"initiator":{"id":"37236","name":"Sascha Ruschel","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/45365\/2157eef1.png"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/21306\/2955b6f5.jpg","funding_threshold":4000,"funding_target":4000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/end-of-gaia-online-game","funding_status":0,"end_date":1352242800,"start_date":-62169987600,"city":"Göttingen","teaser_video":"","answers":["Mit End of Gaia soll ein Browserspiel entstehen, dass in der Lage ist neben Spielspaß auch ein gewisses Maß an Verantwortungsbewusstsein für Nachhaltigkeit und Umweltschutz zu fördern. Der Spieler findet sich in einer post-apokalyptischen Realität wieder, in der die Erde, wie wir sie heute kennen durch extensive Misswirtschaft mit den natürlichen Ressourcen nahezu völlig unbewohnbar geworden ist. Die einzige Chance auf Überleben besteht daher darin sich im Weltall neuen Planeten zuzuwenden und dort unter Berücksichtigung der Erkenntnisse aus der Vergangenheit eine neue Heimat aufzubauen.\n \nDie Schwierigkeit und der Anreiz für den Spieler ist es eine Balance zwischen nachhaltiger Wirtschaft, Industrie, Militär und Forschung herzustellen, um die besiedelten Planeten gut und ertragreich zu bewirtschaften, sich feindlicher Mitspieler erfolgreich zu erwehren und neue Technologien zu entwickeln. Die Konzentration auf einen dieser Zweige alleine mag zwar in gewissen Situationen vorteilhaft erscheinen, wird den Spieler aber insgesamt im Spiel nicht voran bringen.","Hauptziel ist es ein erfolgreiches Onlinespiel zu entwickeln, dass die Gesellschaft (der Spieler) nebenbei auch ein wenig zum Nachdenken anregt. Die Zielgruppe umfasst in erster Linie natürlich die potentiellen Spieler, die Interesse an einem solchen Spiel haben, aber natürlich auch Unternehmen, die zum Umweltbewusstsein der Gesellschaft etwas beitragen wollen. Natürlich sollen sich aber auch Programmierer, Supporter, Grafiker u.a. angesprochen fühlen, die es reizt an solch einem Spiel mitzuarbeiten.","Trotz der Fülle von Onlinespielen, die es derzeit auf dem Markt gibt, deckt keins das hier geplante Spielprinzip ab. Die Vielschichtigkeit von End of Gaia macht deutlich, dass es sich von der Masse abhebt, da es nicht allein nur auf Spielspaß abzielt, sondern auch ein ernstes Thema anspricht. Natürlich bleibt es jedem Spieler selbst überlassen, wie sehr diese Botschaft bei ihm ankommt, aber letztendlich bleibt es ein Thema mit dem wir uns alle beschäftigen müssen. Wenn Sie End of Gaia unterstützen, fördern Sie nicht nur ein großartiges und innovatives Spiel, sondern auch die Chance, dass die Menschheit beginnt sich mehr mit Themen wie nachhaltiger Wirtschaft und Umweltschutz auseinanderzusetzen.","Das Geld wird in verschiedene Teilbereiche investiert die wir selbst nicht gänzlich durch Eigenleistung abdecken können.\n\n- Übersetzer\/Übersetzung\n- Betriebskosten Server\n- Software\n- Sound\n- Grafiken\n- Werbungskosten\n\nEs ist uns sehr wichtig diesen Bereich transparent zu gestalten. Fragen beantworten wir gerne.",""],"keywords":["MMOG","Browsergame","Open Source","Weltraum","Spiel","Umweltschutz","Lernen","Nachhaltigkeit"],"teaser_sound":""}],"status":0}