{"data":[{"id":"443","title":"karmawear - Gute Wäsche für bewusste Menschen","teaser":"Wir wollen gute Wäsche für bewusste Menschen machen. Dazu starten wir eine Kampagne zur Verbreitung von Alltags-Unterwäsche aus fair gehandelten Stoffen mit GOTS-Bio-Siegel zum Vorratspreis. Die Slips, Boxer und Shirts (m\/w) werden in Berlin enworfen und sollen aus voraussichtlich türkischer Bio-Baumwolle hier in Deutschland produziert und für jeden Besteller persönlich gekennzeichnet werden. Vor der Produktion stehen aber Entwurf, Erstmusterherstellung und mehr. Dafür brauchen wir Euch!","fan_count":56,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7805\/574b2664.jpg","categories":["Mode"],"initiator":{"id":"7413","name":"Holger Weßels","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/4946\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/7801\/2955b6f5.jpg","funding_threshold":2600,"funding_target":2600,"status":"unsuccessful","popularity":"0.00289585","link":"http:\/\/www.startnext.de\/karmawear","funding_status":1,"end_date":1325372400,"start_date":1320334092,"city":"Berlin","teaser_video":"http:\/\/youtu.be\/envt3aKeF9k?hd=1","answers":["Nicht darauf kommt es an,\nwas man trägt,\nsondern wie man es trägt.\n                                                    Seneca\n\nHeute werden wir uns jedoch zunehmend bewußt, daß es auch darauf ankommt, wie und woraus etwas gemacht ist.\n\nWir wollen da ansetzen, wo es einfach ist, bei der Kleidung, die täglich gebraucht wird. Die manche auch jetzt schon im Mehrfachpack mit Shirts, Boxer, Slips kaufen, einfach, weil es praktisch ist und sie doch nur im Privaten gesehen wird. Die man heute nur entweder billig  *oder* mit gutem Gewissen bekommt. Wir wollen das ändern. Mit Eurer Hilfe. Und das hier ist der erste Schritt. Denn bevor ein Kleidungsstück gut gemacht werden kann (von Einzelstücken mal abgesehen), muß es entworfen werden und getestet, ob es paßt, dass es nicht einläuft oder abfärbt. Danach kann der Entwurf dann mit den Stoffen, Garn, Einziehgummis usw. an die Produktion gegeben werden, und heraus kommt gute, paßgenaue Unterwäsche mit gutem Gefühl.","Unsere Ziel für dieses Projekt ist der Entwurf von 4-5 verschiedenen Wäschestücken, die dann nachfolgend in einer Kampagne produziert werden können. Nach unserer bisherigen Vorstellung sind das ein Damenshirt, ein Damenslip, ein Herrenshirt, ein Herrenslip, eine Herrenboxershorts. Diese Entwürfe machen wir nicht selbst, sondern lassen sie von COMMON WORKS erstellen, einer befreundeten Modeagentur in Berlin-Neukölln (www.commonworks.de). Im Vorfeld dieses Projekts hat COMMON WORKS mit uns schon einen Entwicklungstag durchgeführt, wo wir erste Modellideen, Stoffklassen usw. festgelegt haben. COMMON WORKS wird dann mit uns zusammen und nach unseren Vorstellungen die Schnittentwicklung, Musterfertigung, Gradierung und Erstellung von Produktionsblättern\/Specification Sheets durchführen. \n\nHeraus kommen praktische Vorratspakete von genau passenden Unterhemden und -hosen, quasi ein Jahresvorrat, oder eine pro Wochentag plus drei Waschtage oder so... Jedes Stück ist innen mit einem bei der Bestellung selbst festgelegten Namen oder sonstigem Text versehen, der das persönliches Wohlbefinden steigert oder bei Vergeßlichkeit hilft oder die gemeinsame WG-Wäsche erleichtert (ganz extravagante Menschen nehmen dafür auch ihre Telefonnummer und \"vergessen\" dann jedem One-Night-Stand ein Wäschestück...).\n\nWir haben auch noch eine Menge Pläne für die Zukunft. Socken\/Strümpfe könnten noch dazu kommen, aber besonders wichtig ist uns die spätere Entwicklung von guter und bequemer Unterwäsche speziell für Seniorinnen und Senioren. Da sind die Paßformen ganz andere und sollten deshalb extra entwickelt werden. Wir werden nicht nur alle älter, sondern haben oft auch ältere Angehörige, die vielleicht in Mehrgenerationenhäusern oder aber auch in Pflegeeinrichtungen leben. Auch dort haben unsere Eltern, Verwandten und Bekannten ihre persönlichen Bedürfnisse und Komfortwünsche, und die persönliche Kennzeichnung mit Namen oder ähnlichem ist ein Teil davon.","Weil es gut ist, wenn Kleidung wirklich mensch- und umweltverträglich hergestellt wird und nicht nur zum Greenwashing großer Kleidungskonzerne dient.\n\nWeil es gut ist, dass die Idee nachhaltiger Produktion weiter propagiert wird.\n\nWeil man\/frau gute und trotzdem bezahlbare Kleidung mag und sie auch gerne selbst trägt, vor allem, wenn der eigene Text oder Name drin steht.\n\nWeil man\/frau sich über eines der Dankeschöns freuen will.\n\nWeil man\/frau uns auf diesem Weg auch ihre\/seine Ideen und Impulse beisteuern möchte. Am besten hier auf der Pinnwand oder den anderen Wegen. Wir haben zwar ein Ziel und auch viele meist gute Ideen, aber die Weisheit auch nicht mit Löffeln gegessen (oder nur mit ganz kleinen), deshalb brauchen wir besonders eure Kreativität und Motivation, die Welt etwas besser zu machen!","Wir setzen uns mit commonworks zusammen, sichten die Ergebnisse des Entwicklungstags, euer Feedback und die zwischenzeitlich abgefragten Angebote von Stoffen und hiesigen Wäscheproduzenten. Dann starten wir die Schnittentwicklung, den Einkauf der Stoffe für die Mustererstellung,  die Musterfertigung, Gradierung und Erstellung von Produktionsblättern\/Specification Sheets. Dazu kommt noch die Gestaltung der Verpackungen für den Versand und der speziell gefertigte Wechselstempel für die persönlichen Texte. All dies ist dann unsere Startausstattung, um die Produktion richtig anzuwerfen. Nicht zuletzt kümmern wir uns darum, dass jeder sein Dankeschön erhält.\n\nWenn ihr so begeistert seid, dass deutlich mehr als die geplante Summe zusammen kommt, gibt es verschiedene Chancen, die damit genutzt werden können und zu denen wir dann Eure Meinung einholen. Eine Richtung ist das Entwickeln der genannten weiteren Schnitte anderer Paßform, eine andere Möglichkeit wäre das schnellere Erreichen der Mindestmenge für die Produktion.","Wir sind Anita und Holger, knapp dreißig und knapp über vierzig, wohnen und\/oder arbeiten in Berlin-Neukölln.\n\nAnita hat bislang sowohl Mediengestaltung, Grafikdesign und Modefotografie gemacht. Sie hat in der Vergangenheit sowohl Websiten, Onlienshops und Printprodukte gestaltet als auch praktische Erfahrungen mit der Organisation von Gruppen und Vereinen gesammelt. Sie hat einen ethischen Onlineshop (www.karmabazaar.de ) und einen Coworkingspace (www.karmawerk.com ) gegründet. Im Karmawerk hat sich dann die Zusammenarbeit mit Holger ergeben.\n\nHolger ist Diplom-Informatiker und hat als Softwarearchitekt und Unternehmensgründer gearbeitet. Er interessiert sich schon länger für Kampagnen- und Komponentengründungskonzepten, so wie sie Professor Faltin mit der Teekampagne umgesetzt hat. Mit seinem Büro für nützliche Aktivitäten für Software- und andere Konzepte, der persönlich motivierten Konzeptarbeit für den Karmabazaar und den ebenfalls schon längeren persönlichen Kontakt zu Anita ergab sich dann der Entschluß, dieses Kampagnenkonzept jetzt als Crowdfundingprojekt zu starten.\n\n"],"keywords":["Modeentwurf","Mode","Fashion","bio-faire Unterwäsche","GOTS-Siegel","Wäschekampagne","nachhaltig","Bio-Baumwolle","persönlich","Vorrat"],"teaser_sound":""}],"status":0}