{"data":[{"id":"745","title":"LISIENA DEBUTALBUM","teaser":"Holt eure Kassetten aus dem Dachboden und feilt die Nadel eures Plattenspielers! Pineapple Records wirbelt den alten Geist der frühen Neuzeit auf. \n\nDas Unternehmen produziert LISIENAs Debutalbum. \nUm loslegen zu können und special Sound in eure Wohnzimmer zu bringen, benötigen wir ein kleines Startkapital, für die ALL OVER - Produktion der CD.","fan_count":0,"supporters_count":1,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9982\/574b2664.jpg","categories":[""],"initiator":{"id":"15719","name":"LISIENA","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/274903_100002523307864_3698759_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/9981\/2955b6f5.jpg","funding_threshold":1000,"funding_target":1000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/lisiena-debutalbum","funding_status":5,"end_date":1325631600,"start_date":1322352227,"city":"München, Deutschland","teaser_video":"","answers":["+++Pineapple Music begeistert mit fettem Sound, fördert und promotet junge, potenzielle Musiker+++\n\nKlar! In erster Linie geht es um MUSIK! \nWir Musizieren, komponieren, produzieren, managen, organisieren und und und... Das wird dann schön verpackt, entweder in eine schicke LP, eine kompakte cool designte MC oder in einer, mit Booklet und pi pa po augestatteten typischen CD.\n\nUnter dem Vorwand der Labelgründung steckt die Produktion eines Debutalbums. Das heißt euere Unterstützung hier bei STARTNEXT.de ermöglicht die Gründung und Etablierung unseres Music Label und die Produktion eines Albums.\n \n\n\n","Nach der gut verkauften EP 'Pi Trip' und zahlreichen Gigs arbeitet Lisiena gerade an der zweiten CD. Mit dem ersten finanziellen Support wird der Singer-Songwriter (http:\/\/www.lisiena.com) im kommenden Jahr ihr Debutalbum auf den Markt bringen. \nAus den Home Recording Songs müssen aber professionelle Studio Aufnahmen her. Hierzu kommen Booklet, Grafik, Layout, Mastering, Promotion, Flyer usw.\n\nDas Label möchte diese talentierte Künstlerin, die klein und groß mit ihrer Musik berührt auf ihrem Weg zum Erfolg begleiten. \n\nMehr INFOS zu Lisiena: WWW.LISIENA.COM","Werde ein Teil der Musik von heute. Werde ein Teil der kulturellen Förderung und einer innovativen Idee!\n\n+++MUSIC MAKES THE PEOPLE COME TOGETHER+++\n","Wir hoffen zunächst auf zahlreiche Supporter und bedanken uns herzlichst an unsere Kooperationspartner. \nEin Teil der Förderung investieren wir in Studio und Equipmentmaterial. Desweiteren werden Tonträger produziert, Internetservice\/Shop und Werbegrafiken zur Promotion publiziert. \n","+++Sandkasten Freundschaft mit Nostalgie Power+++\n\nAls Singer- Songwriter und Multinstrumentalistin musiziert Lisiena jahrelang mit dem Allround- begabten Designer Pendru.\nHinter dieser Idee ein Label zu gründen, dass auf analogen Sound setzt, steht also ein zwei Mann Betrieb. Ein kreativer, ideenreicher und ein kaufmännischer Kopf. \n\n"],"keywords":["LISIENA RECORDS","Musik","Analog","Platte","Plattenspieler","Anlage","Pineapple","LISIENA"],"teaser_sound":""}],"status":0}