{"data":[{"id":"1287","title":"LICHTER Filmfest - 27.03. - 01.04.2012","teaser":"Die LICHTER Filmtage sind das junge Filmfestival im Herzen der Stadt Frankfurt. Seit 2008 bietet das Festival an fünf Tagen im März dem Kino der Rhein-Main-Region eine leuchtende Plattform. Mit Filmpremieren, Ausstellungen hochkarätiger Videokunst, Vorträgen, Workshops und Partys hat es sich einen festen Platz im Kulturleben der Stadt erobert. Wer zu den LICHTERn kommt, merkt, dass die Macher das Kino lieben und die Filme, die ihnen am Herzen liegen, mit einem großen Publikum teilen wollen.","fan_count":105,"supporters_count":41,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11856\/574b2664.jpg","categories":["Event"],"initiator":{"id":"27539","name":"Lichter Filmfest","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/11854\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/11858\/2955b6f5.jpg","funding_threshold":5000,"funding_target":5000,"status":"successful","popularity":"0.0000000015879","link":"http:\/\/www.startnext.de\/lichter-filmfest","funding_status":5000,"end_date":1332885600,"start_date":1327925459,"city":"Frankfurt am Main","teaser_video":"http:\/\/vimeo.com\/35625052","answers":["LICHTER ist eine Plattform für Filmemacher aus der Region und zeigt 2012 erstmals ein internationales Filmprogramm. Filme sind bei uns nicht nur auf Kinoleinwänden Frankfurts und der Region zu sehen, sondern auch im öffentlichen Raum. Im Rahmenprogramm gibt es eine Videokunst-Ausstellung (den LICHTER Art Award), ein Guerrillakino, rauschende Feste, gute Musik, spannende Panels und Diskussionsrunden, leckere Speisen & Getränke und unzählige Überraschungen.\n\n","Ziele: Filmemacher, Künstler und Publikum zusammen zu bringen und das beste Filmfestival aller Zeiten machen!\n\nZielgruppe: LICHTER ist für alle, die eine lebendige Stadt- und Filmkultur lieben!\n\n","Wer LICHTER unterstützt, investiert in neue Ideen, die für einen offenen Kulturraum und eine lebendige Stadt unverzichtbar sind.\n\nIn diesem Jahr würden wir besonders gerne Künstler aus den arabischen Ländern bei uns begrüßen, wie die Künstlergruppe Mahatat, die mit ihren Videoinstallationen in der Stadt präsent sein werden!","Ihr könnt uns helfen, ein ansprechendes Rahmenprogramm abzuliefern - Videokunst, Vorträge, Workshops. Außerdem wollen wir das Kino auf die Straße holen und Filme aus der Region ins Kino. \n\nÖffentliche Förderer und private Sponsoren helfen uns bei diesem Projekt. Es fehlt uns dennoch Kohle an allen Ecken und Enden, damit wir unser Rahmenprogramm ansprechend und auf gewohnt hohem Niveau durchziehen können.\n\nMit eurem Geld können wir Folgendes bezahlen: Raummiete und Technik für den LICHTER Art Award. Technik, Genehmigungen, Logistik für die Installationen mit Live- Schaltung nach Kairo zur Künstlergruppe Mahatat (http:\/\/mahatatcollective.com) sowie die Fahrtkosten für einen Künstler der Gruppe. Außerdem Projektion, Audiotechnik, Kopientransport, Genehmigungen, Logistik für unser \"Guerillakino\" im öffentlichen Raum.","Hinter dem Projekt steht ein ganzes Jahr an Planung, sehr viel Arbeit und ein bezauberndes Team aus vierzig freiwilligen Filmenthusiasten! "],"keywords":["filmfest","lichter","frankfurt","premiere","rhein-main","international","kino","party","art award","wettbewerb","filmpreis","kurzfilm","spielfilm","dokumentarfilm","jubiläum"],"teaser_sound":"http:\/\/soundcloud.com\/karmanoir\/roman-flugel_brasil"}],"status":0}