{"data":[{"id":"1431","title":"Airlords of Airia","teaser":"AIRLORDS OF AIRIA ist ein rasanter Mix aus Science Fiction-, Fantasy- und Steampunk-Elementen. In einer alternativen Realität haben sich die Menschen, ihre Welt und ihre Technologien in eine andere Richtung entwickelt. Diese Welt ist an die Utopien des 19.Jahrhunderts angelehnt, eine Vorstellung über die Zukunft wie sie auch H.G. Wells und Jules Verne aus der Sicht ihrer Zeit gehabt haben könnten.","fan_count":256,"supporters_count":128,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16347\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29928","name":"Dirk Müller","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/26029\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/16459\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"successful","popularity":"0.785521","link":"http:\/\/www.startnext.de\/airlords","funding_status":10847,"end_date":1351375200,"start_date":1345452782,"city":"Munich","teaser_video":"http:\/\/vimeo.com\/45892964","answers":["Airlord Karak, Admiral einer Luftschiff-Flotte, ist als Haudegen berüchtigt und wird nach Ende eines Krieges frühzeitig in den Ruhestand geschickt. Als Gnadenbrot darf er wissenschaftliche Expeditionen zur Kartografierung unerforschter Länder befehligen. Dabei entdeckt er eine mächtige antike Waffe, mit deren Hilfe er die Macht in der Republik Airia an sich reißen und einen ganzen Kontinent unterwerfen will. Karak besetzt mit seinen Soldaten den Flottenstützpunkt Wodnik 7 und versucht seine Nichte Lura, Polizeichefin des Stützpunkts, für seine Pläne zu gewinnen. \nDoch Lura verabscheut seine Allmachtsfantasien und verbündet sich mit einer Schmugglerbande, um sich ihrem Onkel in den Weg zu stellen. \nAIRLORDS OF AIRIA basiert auf einem Steampunk-Comic namens \"Wodnik 7\" (1996 von Dirk Müller), in dem sich schon damals die Polizeichefin Lura und Admiral Karak einen erbitterten Kampf in einer retro-futuristischen Welt lieferten.","AIRLORDS OF AIRIA ist als abendfüllender Spielfilm geplant und befindet sich noch in der Projekt -entwicklung.  Ein aufwändiger Kurzfilm soll als \"Moodtape\" die Idee in Kurzform veranschaulichen, die später einen 90minütigen Spielfilm tragen soll. \nWeil sich die Handlung fast nur an fantastischen und exotischen Schauplätzen abspielt und Kosten für aufwändige Kulissen und Aussendrehs das Budget sprengen würden, werden alle Spielszenen für den Kurzfilm mit Laiendarstellern vor Greenscreen gedreht, während die Hintergründe digital am Computer entstehen. \nDer geplante Spielfilm soll, soweit möglich, an realen Schauplätzen, in echten Kulissen und mit einem prominenten Cast realisiert werden.  Um die perfekte Illusion einer fantastischen Welt zu schaffen, werden dabei aufwändige digitale Effekte zum Einsatz kommen. \nDiese Crowdfunding-Aktion soll auch dazu dienen, herauszufinden, ob wir für einen möglichen AIRLORDS OF AIRIA-Spielfilm genügend Zuspruch erhalten und ein zu begeisterndes Publikum finden. Unterstützer werden die Möglichkeit erhalten, sich in den weiteren Planungen des Spielfilmprojekts einzubringen. Während dieser ersten Crowdfunding-Aktion werden wir dafür eine geschlossene A.O.A.-Facebook-Gruppe eröffnen. Wenn wir mit dieser Aktion erfolgreich sein sollten und eine Realisierung des Spielfilms wahrscheinlicher wird, werden möglicherweise weitere Crowdfunding-Aktionen folgen. ","Das ambitionierte Filmprojekt AIRLORDS OF ARIA richtet sich an alle Fans des grossen Science Fiction- , Fantasy- und Abenteuerkinos. \nEine spannende Geschichte, exotische Schauplätze, schrille Charaktere, skurrile Retro-Technik und ein eigenständiger Look sollen AIRLORDS OF AIRIA zu einem unvergesslichen Filmerlebnis machen.\nMit eurer finanziellen und nicht zuletzt moralischen Unterstützung kann der Kurzfilm noch dieses Jahres fertiggestellt werden und Premiere feiern. \nBei der Entwicklung des darauf folgenden Spielfilmprojekts möchten wir die Unterstützer mit einbinden. Ideen und Anregungen, die uns gefallen, könnten in den Film eingebaut werden. Unterstützer mit besonderen Talenten, die für das Spielfilmprojekt nützlich sein könnten, sind uns willkommen.","60% des Kurzfilms wurden bereits fertig gestellt und aus privaten Mitteln finanziert. Um den 10minütigen Kurzfilm fertigzustellen, müssen noch einige Szenen gedreht, viele VFX-Bilder zeitaufwändig animiert, gerendert, kompositiert und lichtbestimmt werden, sowie FX-Ton, Musik und Sprachaufnahmen produziert werden. Weil der Film ein internationales Publikum ansprechen soll, werden die deutschen Darsteller von erfahrenen englischsprachigen \"nativ Speakers\" synchronisiert.\nDarüber hinaus ist eine Promotiontour (Reisekosten, Material, Fan-Artikel, Web-Auftritt) geplant, um mithilfe des \"Moodtapes\" Koproduzenten und Finanziers für die kostspielige Realisierung des Spielfilms zu finden.\nJeder Cent, der von den veranschlagten 10.000€  wider Erwarten übrigbleiben sollte, wird in die weitere Projektentwicklung des Spielfilms gesteckt. ","Dirk Müller ist seit 12 Jahren als Visual Effects-Künstler und -Supervisor in der Filmbranche tätig und war an den Effekten von über 60 Kino und TV-Filmen beteiligt u.a. bei Schuh des Manitu, Luther, Periode1 und Nanga Parbat. "],"keywords":["Feature Film","Fantasy","Science Fiction","Steampunk"],"teaser_sound":""}],"status":0}