{"data":[{"id":"1347","title":"Welcome Goodbye - Dokumentarfilm","teaser":"WELCOME GOODBYE wird eine unabhängige Doku über Tourismus in Berlin. Das Thema wird heiß diskutiert: der Senat will dringend mehr Touristen, weil diese Geld bringen, Kritiker fürchten um die berühmten Freiräume und machen Tourismus für die Gentrifizierung mitverantwortlich. WELCOME GOODBYE spricht mit allen, sucht Widersprüche und versucht herauszufinden, was wirklich los ist mit Berlins Tourismus. Wir freuen uns auf Eure Teilhabe.","fan_count":182,"supporters_count":49,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13747\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"28676","name":"nanaR","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/13726\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/13677\/2955b6f5.jpg","funding_threshold":10000,"funding_target":10000,"status":"successful","popularity":"1.8364","link":"http:\/\/www.startnext.de\/welcomegoodbye","funding_status":10473,"end_date":1343599200,"start_date":1331200474,"city":"Berlin","teaser_video":"http:\/\/vimeo.com\/38881704","answers":["In keiner anderen Großstadt wird das Thema Tourismus so sehr aus xenophoben Positionen betrachtet wie in Berlin. Die Nachricht von der Bürgerversammlung \"Hilfe, die Touris kommen!\" im Frühjahr 2011 - bei der auch sehr touristenfeindliche Töne zu hören waren - ging um die Welt. Von New York bis London, von Paris bis München berichteten die Medien darüber und schrieben von einer Rufschädigung. Die Stadt ist pleite, der Tourist soll das dringend benötigte Geld bringen, so der Senat. Die Übernachtungen sollen von momentan 20 Mio. im Jahr bis 2020 auf 30 Mio. ansteigen. Die radikal Linke hingegen rief zum „Touristen-Bashing“ auf gleichzeitig tauchten überall in Kreuzberg Aufkleber mit dem Aufdruck \"Berlin Does Not Love You\" auf. Die häßliche Vokabel vom Dauertouristen machte die Runde, einer jener Begriffe, die definieren sollen, wer dazugehört und wer nicht. Ist das alternative Kreuzberg - zu 90% von Zugezogenen bewohnt - ein Zentrum des Fremdenhasses? \n\nSind die Ängste der Berliner berechtigt? Zerstören stetig wachsende Touristenhorden, vor allem die manchen besonders verhassten, weil angeblich lauten und schmutzenden Easyjetsetter aus teureren europäischen Ländern, die ganz besondere Atmosphäre, den einzigartigen Kiez und die viel gepriesenen Berliner Freiräume? Sind die Touristen schuld an der Gentrifizierung? Gibt es Alternativen, einen sanften Tourismus für  Berliner Biotope? \n\nAll diesen Fragen wollen wir nachgehen, ohne von einer vorgefassten Position auszugehen.\n","Zielgruppe sind alle Berliner, Neuberliner und solche die es werden wollen. Natürlich auch Touristen. Eigentlich alle, die Berlin lieben oder hassen und sich mit der Stadt als Lebensraum auseinandersetzen. Damit haben wir ein riesiges Publikumspotential… Wir wollen eine abendfüllende Dokumentation realisieren (ca. 80 Minuten lang ), auf Festivals schicken und in Berliner Kinos bringen. \n\nZiel ist es, einen Film zu machen, der diverse Menschen zu Wort kommen lässt, die für oder auch gegen die wachsende Zahl der Touristen in Berlin sind. WELCOME GOODBYE will dem Zuschauer die Möglichkeit bieten, sich über das Thema Tourismus zu informieren, sich eine eigene Meinung zu bilden. Selbstverständlich wollen wir auch zur Diskussion anregen, denn viel zu viele - die selbst gar nicht alle in Berlin geboren sind - haben unreflektiert etwas \"gegen Touristen\". Der Film will auch unterhalten und die Touristen selbst zeigen. Berlin selbst ist auch ein heimlicher Hauptdarsteller, denn unsere persönliche Motivation, diesen Film zu machen, ist unsere Liebe zu dieser Stadt, die sich in permanenter Veränderung befindet. \n","Meinen letzten Film BERLIN: HASENHEIDE habe ich völlig unabhängig von staatlicher Förderung oder TV-Anstalten produziert und hatte dadurch uneingeschränkte inhaltliche Freiheit. Das positive Feedback der Zuschauer und der Medien hat mir gezeigt, dass mein Film gut ankam und nun möchte ich erneut ein Filmprojekt angehen, bei dem ich mir inhaltlich nicht reinreden lassen muss. Das heisst nicht, dass ich diesmal nicht versuchen werde, auch Finanzierung von staatlicher oder privater Seite zu bekommen. Ihr zeigt aber, indem ihr Fans des Projektes hier oder auf der Facebookseite werdet oder indem ihr meinen Trailer seht oder mich finanziell unterstützt, dass mein Anliegen, diesen Film zu machen, das Anliegen vieler ist. Ich danke Euch allen schon mal vorab für Euer Interesse an diesem Film und dass ihr bis hierher gelesen habt...","Mit dem Geld wird ermöglicht, den Film gegebenenfalls (falls es mit zusätzlicher Finanzierung nicht klappt) als Low-Budgetversion herzustellen. Die Low-Budget- Version ist nur möglich, wenn alle Mitarbeiter des Teams unentgeltlich arbeiten. Im Falle einer Überfinanzierung ist dies eigentlich keine Überfinanzierung, denn eigentlich ist das Budget, das wir für diesen Film ausgerechnet haben, mehr als doppelt so hoch, als das, was wir hier zu sammeln versuchen…\nBei einem Film fallen erschreckend viele Kosten an. Wir haben das Glück, dass momentan (fast) alle Beteiligten unentgeltlich an der Produktion mitwirken, und können einige Kosten durch großzügige Leihgaben vermeiden, doch damit sind noch längst nicht alle Kosten gedeckt. Selbst wenn staatliche Förderungen uns noch mit Zuschüssen beglücken, müssen wir selbst noch viel eigenes Kapital in das Projekt investieren. Jeder Euro, den wir auf Startnext zusammentragen können, fließt direkt in die Deckung folgender Kosten:\nTechnisches Equipment\nDrehgenehmigungen\nLizenzen (z.B. Dolby-Lizenz) \nVerpflegung \nSchneideräume für Bild und Ton\nTechnik und Räume zur Farb- und Lichtbestimmung\nNachvertonung \nUntertitelung in englischer Sprache\nTonmischung\nDVD Mastering\nSendebandherstellung\nAusbelichtung auf Film zur Vorführung in Festivalkinos\nusw. usw...\n","Die Regisseurin und Kamerafrau, Nana Rebhan hat den Dokumentarfilm \"Berlin:Hasenheide\" gemeinsam mit Alfred Exner realisiert und ins Kino gebracht. Der Film lief über 4 Monate in Deutschlands ältestem Kino, dem Moviemento in Berlin-Kreuzberg. Gemeinsam wollen sie nun WELCOME GOODBYE realisieren. \nwww.hasenheidefilm.de\nfacebook: Berlin Hasenheide\nwww.welcomegoodbye.de\nfacebook: Welcome Goodybe\nTrailer mit englischen Untertiteln: http:\/\/www.youtube.com\/watch?v=6tcxGU20yQg&feature=channel\n"],"keywords":["tourism","berlin","easyjetsetter","tacheles","clubbing","berghain club","watergate club","berlin wall","checkpoint charlie","martenstein","die partei","gentrification","tourist tax","admiralbrücke","xenophobia","tourist bashing"],"teaser_sound":""}],"status":0}