{"data":[{"id":"704","title":"Foryoumydear - EP Produktion","teaser":"Wir möchten Ende diesen Jahres eine EP veröffentlichen. Aufgenommen und gemastert ist das ganze bereits, aber es fehlt das Geld, um das gute Stück pressen zu lassen. Wir benötigen dafür mindestens 500€ ! Davon steuern wir mind. 150€ bei.\nNatürlich unterstützt ihr uns nicht umsonst :) Ab einer Unterstützung von 10€ bekommt jeder unsere EP zugesendet, sobald sie fertig ist. Was sonst noch auf euch wartet könnt ihr euch anschaun! Bitte helft uns bei diesem Projekt!","fan_count":31,"supporters_count":32,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/6915\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"14948","name":"Tippi Toppi","pic":"https:\/\/fbcdn-profile-a.akamaihd.net\/hprofile-ak-snc4\/49572_100000724382968_1119473176_q.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/8014\/2955b6f5.jpg","funding_threshold":500,"funding_target":500,"status":"successful","popularity":"0.54036","link":"http:\/\/www.startnext.de\/foryoumydear-ep-produktion","funding_status":737,"end_date":1318629600,"start_date":1314098321,"city":"Hannover","teaser_video":"","answers":["Wir möchten endlich endlich endlich eine schön designte und gepresste CD rausbringen, damit IHR endlich mal was von uns in der Hand habt. Noch nie waren wir der Verwirklichung so nah. Die Tracks sind allesamt aufgenommen und gemastert, aber wir benötigen das Geld für die Produktion.\nJeder Euro, mit dem ihr uns unterstützt, geht direkt in die CD Produktion! \n\nTo all our non-german dudes:  We are very sorry but we can´t ship anything outside  germany due to the high shipping cost. But please support us anyway !!!!","Ziel diese Projektes ist die Produktion unserer EP. Wir möchten unsere Musik rausbringen in die deutsche Hardcore-Szene!","1. Ihr bekommt geile Dankeschöns: Jedes Poster wird von der gesamten Band handsigniert sein! Das \"Limited Shirt\" wird, wie der Name schon sagt exklusiv und NUR für diese Aktion hergestellt und designt! Das Shirt-Design selber wird demnächst hier hochgeladen. \n\n2. Ihr unterstützt guten Hardcore aus Deutschland!\n\n3. Ihr unterstützt eine gute Message in dieser Musik!","Wenn ihr es schafft die 500€ aufzubringen, werden wir nach Erhalt des Geldes sofort die Bestellung der CD einleiten. Das Geld wir einzig und allein zu diesem Zweck genutzt!","FORYOUMYDEAR - SPIRIT FILLED HARDCORE AUS HANNOVER"],"keywords":["CD-Produktion","Musik","Hardcore"],"teaser_sound":"http:\/\/soundcloud.com\/foryoumydear\/foryoumydear-feat-marius-yhf"}],"status":0}