{"data":[{"id":"338","title":"Haus der Sonne – Dokumentarfilm (45 min)","teaser":"Drei junge Berliner Filmemacher arbeiten derzeit an ihrem 45-minütigen Dokumentarfilm »Haus der Sonne«. Der Film erzählt die persönliche Geschichte eines Berliner Studenten-Teams, das mit seinem energieautarken Solarhaus in Madrid am Solar Decathlon Europe teilnimmt. Der Film begleitet die Studenten durch ihren Projektalltag von der Idee bis zum Wettbewerb und zeigt die vielfältige Entwicklung des Projekthauses sowie des Teams, dass sich immer neuen Grenzen und Herausforderungen stellt.","fan_count":47,"supporters_count":10,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3515\/574b2664.png","categories":["Film \/ Video"],"initiator":{"id":"4714","name":"Johannes Kaczmarczyk","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/3509\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/3514\/2955b6f5.png","funding_threshold":1200,"funding_target":1200,"status":"unsuccessful","popularity":"7.79958e-27","link":"http:\/\/www.startnext.de\/haus-der-sonne","funding_status":240,"end_date":1314828000,"start_date":1302524309,"city":"Berlin und Madrid","teaser_video":"http:\/\/vimeo.com\/21770480","answers":["Vom Entwurf zum fertigen Wohnhaus, vom Studenten zum Bauherren und von der zusammengewürfelten Projektgruppe zur Wettbewerbsfamilie, sind einige der Projektprozesse, die in »Haus der Sonne« dokumentiert werden.\n\nIn einem Zeitraum von 12 Monaten drehten wir an insgesamt 35 Tagen in Berlin und Madrid. Heute ist der Film abgedreht, das Filmmaterial gesichtet und wir warten sehnsüchtig darauf, mit der dramaturgischen Arbeit zu beginnen. Alle Dreh- und Reisekosten wurden bereits finanziert. Für die Postproduktion benötigen wir eine finanzielle Unterstützung, um anfallende Unkosten zu decken und den Dokumentarfilm bis zum Sommer erfolgreich fertigstellen zu können.\n\nAusführlichere Infos und Impressionen von den Dreharbeiten auf unserer Projekt-Website:\nhttp:\/\/www.hausdersonne-derfilm.de","Wir wollen mit dem Film auf die Möglichkeiten, die erneuerbare Energien zusammen mit innovativer Technik bieten, aufmerksam machen und zeigen, wie aus einer studentischen und interdisziplinären Vision ein großes Projekt gedeihen kann.\nIm Sommer diesen Jahres wird der Film mit dem Team living EQUIA und seinen Unterstützern die Filmpremiere in Berlin feiern. Anschließend soll er seinen Weg zu Filmfestivals auf der ganzen Welt finden, auch zu Festivals mit Sektionen wie Umwelt und Erneuerbare Energien.","Wir möchten von externer Mitbestimmung z. B, aus der Filmwirtschaft unabhängig bleiben, damit unser Dokumentarfilm so entstehen kann, wie wir uns ihn vorstellen.","Das gesamte Geld wird in die Postproduktion (Nachbearbeitung) und Fertigstellung unseres Dokumentarfilms fließen. So sollen Unkosten für Schnitt, Tonmischung und Farbkorrektur gedeckt werden, die normalerweise unseren angestrebten Unterstützungsbetrag weitaus überschreiten. Möglich ist dies nur, weil alle Beteiligten ohne Vergütung aus Überzeugung und mit großer Eigeninitiative für dieses Projekt arbeiten.","Hinter diesem Dokumentarfilm stehen Johannes Kaczmarczyk und Benjamin Meenke, beides Studenten der »Audiovisuellen Medien\/Kamera« sowie Daisy Krüger, »BA Kultur & Technik«, Schwerpunkt Kommunikation & Sprache. Alle drei studieren und leben in Berlin."],"keywords":["Haus der Sonne","Dokumentarfilm","Doku","Film","Solarhaus","energieautark","living EQUIA"],"teaser_sound":""}],"status":0}