{"data":[{"id":"448","title":"JUNGES FESTIVAL KNECHTSTEDEN - Sang & Klang - LOS!","teaser":"Das JUNGE FESTIVAL KNECHTSTEDEN geht unter den Thema „SANG und KLANG – LOS!“ ins 5.Jahr und hat zum Ziel, Kinder und Jugendliche an klassische Musik heranzuführen. Im September werden 300 Kinder & Jugendliche aus 10 Dormagener Schulen aktiv in unterschiedlichen Musikworkshops ihre eigene Auseinandersetzung mit Musik und auch kreative und kulturelle Kompetenzen erleben. Mit professionellen Künstlern erarbeiten sie ihr eigenes Programm und bringen es zum Abschluss auf die Bühne.","fan_count":26,"supporters_count":2,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4938\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"5836","name":"sockenkonzerte","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/17500\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/4937\/2955b6f5.jpg","funding_threshold":1500,"funding_target":1500,"status":"unsuccessful","popularity":"1.4013e-44","link":"http:\/\/www.startnext.de\/sang-und-klang-los","funding_status":15,"end_date":1315692000,"start_date":1307610134,"city":"Dormagen & Kloster Knechtsteden","teaser_video":"","answers":["Das JUNGE FESTIVAL KNECHTSTEDEN geht in diesem Jahr unter dem Thema „SANG und KLANG – LOS!“ in die 5. Runde und möchte mit seinem einwöchigen Festival – Workshop – Programm Kinder, Jugendliche und Familien ansprechen. Angelehnt an das Festival Alte Musik Knechtsteden hat sich in den letzten Jahren ein eigenes Festival für Kinder und Jugendliche entwickelt. Ausgangspunkt war, wie und mit welchen methodischen Mitteln Kinder und Jugendliche an klassische und „ernste“ Musik herangeführt werden können.\nIn diesem Jahr wird das Festival auf eine ganze Woche ausgeweitet und ca. 300 Kinder und Jugendliche aus 10 Dormagener Schulen (von Grundschule bis Gymnasium) werden aktiv eine Woche lang in unterschiedlichen Workshops ihre eigene Auseinandersetzung mit Musik erleben. In Vokal-, Musiktheater-, Orchester-, Klanginstallations- und Instrumentenbauworkshops, in verschiedenen Schulen und auf dem Klostergelände werden Sie mit professionellen Musikern Programme erarbeiteten oder Installationen und Instrumente bauen, die auf dem Festivaltag am 17. September zur Aufführung und Ausstellung kommen.\nDie Entwicklung junger Menschen bedarf primär der Wissens- und Wertevermittlung. Darüber hinaus aber auch der Förderung (neuer) kreativer und kultureller Kompetenzen und Fähigkeiten. Diese Zielvorgabe ist Grundlage für die inhaltliche Ausrichtung des Projektes: Neue musikalische Ausdrucksformen – die bisher nicht zur „Alltagskultur“ heutiger Jugendlicher gehören – bieten den Teilnehmern, neben kreativen Anreizen, neue Lernmöglichkeiten zur Persönlichkeitsstärkung. \n","In einer Zeit, in der wir alle permanenter Musikbeschallung ausgesetzt sind und in der ein Knopf im Ohr einen nonstop mit Tönen versorgen kann, hat die Idee, Kinder für „handgemachte“ Musik zu begeistern, an Bedeutung gewonnen. Mit professionellen Musikern ein eigenes Programm erarbeiten, sich eine Woche aktiv mit Musik auseinanderzusetzen, die eigene Stimme erleben, mit „Müll“ vom Schrottplatz Musik machen und am Ende vor einem Publikum live auf der Bühne zu stehen, dieses Erlebnis kann kein i-pod ersetzen.\nDirekt angesprochen werden die Kinder der Kindergärten, Grundschulen und weiterführenden Schulen. Die Schüler der verschiedenen Musikschulen in und um Dormagen sowie der Städte Köln, Neuss und Düsseldorf.\nIn den letzten drei Jahren nahm der Besuch des JUNGEN FESTIVALS stetig zu. Im Jahr 2010 kamen etwa 150 Familien zum Festival, was bedeutet es waren ca. 400 Besucher beim JUNGEN FESTIVAL zu Gast.\nIn den Workshops für die 10 unterschiedlichen Schulen werden 300 Schülerinnen und Schüler von der 1. – 13. Klasse erreicht.\n\n\n","In dem Workshopprogramm Sang und Klang - LOS! wird Kindern und Jugendlichen unabhängig von sozialen, familiären und schulischen Hintergründen und im einzelnen auch individuellen Beeinträchtigungen Zugang zu und Begegnung mit klassischer und „ernster“ Musik ermöglicht. Bewusst wird damit eine Musiksparte gewählt, die nicht mehr zur „Alltagskultur“ Jugendlicher gehört und die für die meisten der jungen Menschen fremd ist. \nAuseinandersetzung mit bisher unbekannten (nicht nur musikalischen) Herausforderungen und Erfahrungen. Im Vordergrund steht dabei die Förderung eines eigenaktiven Zugangs zur Musik. Die vorrangig von Passivität bestimmte Haltung im Umgang mit Musik soll aufgebrochen werden: vom Musikkonsumenten zum Musikproduzenten. Die Schülerinnen und Schüler sind selbst am Entstehen von unterschiedlichen musikalischen Werken beteiligt, erleben und erarbeiten in einer Woche ihre eigenen Programme und haben die Möglichkeit, diese am Ende selbst auf der Bühne zu präsentieren.\n\n","Das Geld wollen wir für einen Workshop einsetzen, der 21 Schülerinnen und Schüler zwischen 12 und 15 Jahren aus den sogenannten \"Kick-off-Gruppen\" des Raphaelshauses in Dormagen in das Junge Festival integriert. Diese Kinder und Jugendlichen arbeiten zusammen mit einem erfahrenen Musiker und Percussionisten in einem Klanginstallationsprojekt. Zusammen suchen sie auf einem Schrottplatz Material zusammen, das achtlos weggeworfen und als \"nutzlos\" abgestempelt in diesem Projekt zu einer klingenden Klanginstallation zusammengebaut wird. Die Jugendlichen erfahren hier, dass Unnützes wieder Nutzbar, Weggeworfenes wieder einen Sinn bekommt und eine neue Komposition entstehen kann, die vor Zuhörern zur Aufführung gebracht wird.\nDieses Projekt mit Kindern und Jugendlichen zu machen, die kurz davor waren, entweder in der Psychiatrie oder im Gefängnis zu landen und die oft mehrere Monate oder Jahre gar nicht mehr in der Schule waren, ist besonders wichtig. Es kann und soll ihnen in einer neuen Art der Auseinandersetzung mit Musik neue Wege und Möglichkeiten für ihr Leben aufzeigen.","Das Junge Festival Knechtsteden ist Teil des renommierten Festival Alte Musik im Kloster Knechtsteden, das in diesem Jahr sein 20-jähriges Jubiläum feiert. Träger ist der Verein Festliche Tage Alter Musik Dormagen e.V. \nVerantwortlich für die Organisation des Jungen Festivals sind die beiden Musikerinnen Katharina Weißenborn und Ulrike Neukamm. Seit 2006 organisieren sie gemeinsam das Junge Festival im Kloster Knechtsteden. Nachdem schon im Jahr 2010 Kinder und Jugendliche in einem Orchesterprojekt PASSSPIEL und in drei Tagesworkshops selbst aktiv werden konnten, steht im 20. Jubiläumsjahr des Festivals Alte Musik die aktive Mitwirkung von über 300 Schülern im Mittelpunkt. Diese aktive Mitwirkung der Kinder und Jugendlichen liegt den beiden Musikerinnen dabei besonders am Herzen. Nicht nur als passiver Nutzer sondern aktiver Produzent stehen die Jugendlichen auch zum Abschluss auf der Bühne der Theaterscheune, um ihre Ergebnisse zu präsentieren. "],"keywords":["Musikfestival für Kinder","Jugendliche & Familien"],"teaser_sound":""}],"status":0}