{"data":[{"id":"1178","title":"Urban Solar Audio Plant","teaser":"Der Plan :  Ein zweistufiges Projekt. Phase 1 : Das Prototyping. Phase 2  : Fertigstellung und Performance. Ein Mix aus Land Art, urbaner Intervention und Klangkunst.  Das System basiert auf der Open Source Software Android, die Hardware basiert aktuell auf einem handelsüblichem Computer und androidfähigen Empfängern.  Die Energieversorgung erfolgt über Solarzellen und Akkus. Kern der Installation bildet die multikanalige elektronische Musikkomposition von Peter Eisold und Euch.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10804\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"25664","name":"Micha Dawid"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/10803\/2955b6f5.jpg","funding_threshold":1800,"funding_target":1800,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/usap","funding_status":0,"end_date":1330470000,"start_date":-62169987600,"city":"Mülheim an der Ruhr","teaser_video":"http:\/\/youtu.be\/4BPjsG_qmPE","answers":["Es geht um die Erfindung, Entwicklung und den Bau eines neuartigen „Instrumentes“ für den Öffentlichen Raum. USAP, eine vielkanalige, solarzellenbetriebenene und W-Lan gesteuerte Klanginstallation. Das interdisziplinäre Zusammenspiel von Kunst und Technologie, von erneuerbaren Energien und WLAN Technologie, gekoppelt an kreativer „Schwarm-Beteiligung“.Die Daten einzelner Plätze und Ereignisse werden gespeichert und in eine komplexe für den Raum konzipierte Komposition gespeist. Es gibt zudem ein Upload Portal um dieses Instrument, das Urban Solar Audio Plant, zu bespielen. Für uns bedeutet das ein Crossover von Urban Art, Land Art, Intervention im Öffentlichen Raum, Architektur, Klangkunst, innovativer Technologie, das ein Zusammenspiel verschiedener Disziplinen ermöglicht und nachhaltig zur Verfügung stellt. Das alles zusammengefasst ist ein deutliches Statement für erneuerbare Energie, Schwarmintelligenz und der wirklichen Partizipation von Anwendern an technologischer Entwicklung. Jetzt geht es um das „Prototyping“ zweier Module, der Entwicklung der dazu gehörenden Android Software, der Energieversorgung, den Lautsprechern, die Produktion einer Medienstream Einheit und den Kauf aller dazu benötigten Komponenten.","Ziel ist es soziale Handlungen in den Vordergrund von technologischer Entwicklung zu stellen. Eine Open Source basierte Software ermöglicht den Bürgern eine aktive Teilhabe Kunst oder informellen Medien.  In ausgewählten öffentlichen Räumen wird das System und mit einigen Lautsprechermodulen räumlich-dramaturgisch installiert.  Ein Gebäude, ein Platz, ein urbanes LeerstandsAreal, eine Industriebrache, ein oder mehrere Strassenzüge bieten sich an. Der öffentliche Raum ist vielfältig vorstellbar und wird nach Bedarf und Möglichkeit bespielt. In ihrer räumlichen Beziehung zueinander komponierte Klangtexturen werden über Lautsprecher und einer Smartphoneapplikation übertragen. Als Schnittstelle für eine „Bürgerbeteiligung“ wird ein Portal im Internet eingerichtet, dass es Interessierten ermöglicht, eigene Klänge, Aufnahmen, Statements oder Fragmente in das System einzuspeisen, die wiederum konstant die Komposition integriert werden. Ebenfalls können OpenSource Datendienste integriert werden.  Dadurch entsteht ein ständig wachsendes Archiv von Orten und Ereignissen, das zudem jederzeit im Internet und per Applikation abrufbar und übertragbar ist. Das Gesamterlebnis der Installation wird bestimmt durch eine klangliche Poetisierung von  bis dahin völlig aussermusikalischen Räumen oder Flächen. Die beabsichtigte wahrnehmungsästhetische Verschiebung des akustisch aufgeladenen „neuen“ Ortes geht einher mit der vorgefundenen Architektur und deren Erweiterung durch die Installation der „Audio Pflanze“. Ziel ist ein neuartiges, grossflächig angelegtes Streaming-Instrument für zeitgenössische Klangkunst im urbanen, öffentlichen Raum. Sowie akustische Kunst und Klangkunst aus ihren Nischen zu lösen und in den grossflächigen, städtischen Raum zu holen. Kurz : ein flächendeckender Soundtrack der von Anwendern selbst gespeist wird.","Schwarmintelligenz.Alle Namen der Crowdfunder werden in der Klangkomposition laut verlesen. Tool fürs Crowdfunding.","Wir schreiben die Software, erstellen die Datenbank, produzieren eine Medienstreameinheit und zwei Lautsprechereinheiten, kaufen die Energieversorgung, testen einen Monat mit einer Betakomposition und starten durch mit Phase 2. \n","K u r z v i t a                        P e t e r E i s o l d\nPeter E. Eisold, geb. 1959,\njahrzehntelange Arbeit als Initiator und Mitwirkender zahlreicher Projekte,Ensembles und Bands an den Schnittstellen von Jazz \/ Neuer Musik \/Elektronik und experimenteller Musik. Autodidakt. Zahlreiche Schallplatten & CD Veröffentlichungen auf internationalen Labels, Einladungen zu etlichen renommierten internationalen Musikfestivals. Seit 1981 regelmäßige Einladungen des Goethe Instituts zu Konzertreisen mit eigenen Projekten in alle Welt (Südamerika \/ Südostasien \/ Australien \/ Neuseeland \/ Südosteuropa \/ Senegal) Jazz ART Award NRW 2002 in der Sparte Komposition Ruhrpreis Förderpreis der Stadt Mülheim a.d. Ruhr 2003 Auftragskomposition des Hessischen Rundfunks (für das Projekt Bigbandtronics – einer Fusion von Elektronik, Bigband und DJ – 2005) Auftragskomposition der NDR Bigband (für das Ohnsorg Projekt – 2008) Zusammenarbeit mit dem Folkwang Tanzstudio als Schlagzeugsolist. Transatlantisches Projekt “Ensemble Nuevo” mit Musikern aus Brasilien, Venezuela, Argentinien und Chile im Auftrag des Goethe Instituts (2009 | 2010) – Tournee durch 7 südamerikanische Länder anlässlich des Bicentinario – 2010. interaktives Internet Projekt “Sonarcities | Kreativ.  Quartiere_Ruhr” auf 2010.LAB.tv im Rahmen der Kulturhauptstadt.Ruhr_2010. Fortsetzung der Serie in 2011. 2010: Mitwirkung bei “Projekt Cage”, eine Tanztheaterproduktion der städt. Bühnen Münster 2010: Hörspiel Produktion “Babylon_reconstructed” für das WDR Studio akustische Kunst 2011: Auftragskomposition des tschechischen Rundfunks für ein weiteres Projekt mit Bigband + electronics.\n.\nK u r z v i t a                         M i c h a D a w i d\nMichael Dawid geb. 1976\nlebt und arbeitet in Mülheim a.d. Ruhr und in Berlin. Veranstaltungstechniker, Projektkoordinator. Begründer und Geschäftsführung Kulturwerk-e.V. Idee und Durchführung des Lichtkunstfestivals Frei LICHT Bühne 2011 in Mülheim a.d. Ruhr. Freier Mitarbeiter Mamadigital \/ 3d Produktvisualisierung \/ Imagefilm. Arbeit für Ruhr.2010, WDR Funkhaus Europa, Ruhrtriennale,Raumlabor Berlin, internationale Erfindermesse iENA in Nürnberg2011 u.v.m."],"keywords":[""],"teaser_sound":""}],"status":0}