{"data":[{"id":"1370","title":"The Inside Man.","teaser":"Put away automation, not to watch but imagine. partitioned between\nits own limits and those of others, and get rid of belonging are all\nparadoxes that define us.\nThrough this sculpture and this associated video, we try to bring\na reflection on the notion of human freedom in its social environment.\n Is it a real thing ? or just a concept ?","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"29209","name":"LCMC","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/12540\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":800,"funding_target":800,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/http-www-lcmc-fr-2291965-tim-http-www-lcmc-fr-2629082-out-movie","funding_status":0,"end_date":1334008800,"start_date":-62169987600,"city":"Lyon","teaser_video":"http:\/\/vimeo.com\/35113059","answers":["Those pieces are a part of a bigger project.\nOur reflexion is to bring some concept and ideas about \"confinement\" and how get out of our mind or acts if its necessary.\nPeople always complained about their conditions, but in reality, if we do some simple thing everyday, we feel better. Open a book instead of waiting for a facebook message, open his mind and to be less closer.\n\nSome simple ideas, that we try to illustrate with installations, sculpture, videos, patchworks or detailed miniatures, we try to give a voice to the objects, the abandoned places and the abandonned hopes.","The aim is to call people to think about what is good in their lives, and to show that we can find this feeling of \"freedom\" throught everything. To show that someone who likes watch tv all the day is also free that a rebel kid who make qome graffiti. Freedom is a concept, an idea, not a fact.\n\nFreedom is something who speak to anybody, young, old, powerfull people, homeless people, its a universal idea, using everyday objects like books, crosses, paper, human being representation became easy to understand for everybody.\n\nWe don't want to have conceptual idea and conceptual representation, modern art is a great way to feel new things, so we try to developp our idea in the simplest way.","We show a first exhibition on this project, we finance ourselves this project, and clearly we need money to build new sculptures, bigger, smaller but with differents medium like porcelain, iron. We want to explore differents materials to show more paradox, life is like porcelain, fragile, but our mind is strong like iron.\n\nAnd we want to exhibit outside France, there 's so many interesting places we want to see and speak with other people...","- buy materials\n- buy materials\n- buy materials\n- take tickets for Munich\n- Take tickets for Munich\n- Take tickets for Munich\n\nBut the most important :\n\n- buy materials\n- buy materials\n- buy materials\n\nWe have a worskshop and if we can get enough we would like to buy some machines.\n\nFundings will be great but new project will be great too !!!\n\nThank's to support us, if you have or don't have money feel free to say hello to us !\ncontact@lcmc.fr\n\n","LCMC is a couple of French artists who live and work in Lyon.\n\nLaurie Chareyre and Mathieu Courbier try to rehabilitate elements, objects or spaces discredited in sensitive installations.\n\nA work that focuses on differents mediums and various scales. Detailed miniatures, raw installations, sculpture, photography or still painting and sewing become the accessories of the expression of a nostalgia, a paradox or simply a desire to bring an artistic and personal vision to a trivial situation."],"keywords":["Sculpture","video","installation","LCMC"],"teaser_sound":""}],"status":0}