{"data":[{"id":"1293","title":"Interaktives eBook für Schüler \/\/ Georg Bücher - Woyzeck","teaser":"Durch die Nutzung des neuen Mediums eBook möchte ich das Drama \"Woyzeck\" von Georg Büchner mit entsprechenden Erläuterungen verknüpfen, die dem Leser (vor allem Schülern) eine interaktive Lektüre ermöglichen sollen.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":[""],"initiator":{"id":"20685","name":"Frederik Kumbartzki"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":350,"funding_target":350,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/ebook-woyzeck-erlaeuterungen","funding_status":0,"end_date":1335304800,"start_date":-62169987600,"city":"Karlsruhe","teaser_video":"","answers":["Bisher war die schulische (Pflicht)lektüre meistens mit dem Lesen mehrerer Bücher verbunden, also der Primär- und Sekundärliteratur. Durch die Weiterentwicklung im Bereich eBook sehe ich Zeit dafür gekommen, beides miteinander zu verknüpfen. Dem Leser soll durch all die Möglichkeiten, die sogenannte Enhanced eBooks mit sich bringen ein neues Lese- und Lernerlebnis ermöglicht werden - multimedial, interaktiv und vor allem mit Spaß an der Lektüre.\n","Zielgruppe sind besonders Schüler, die Woyzeck im Unterricht lesen und behandeln, aber auch anderen Lesern soll die Möglichkeit eines neuartigen Leseerlebnisses ermöglicht werden.","Die Frage, ob eBooks Fluch oder Segen sind muss jeder für sich beantworten. Tatsache scheint mir jedoch zu sein, dass sich - entschuldigt bitte die Phrase ;) - der technische Fortschritt in diesem Bereich nicht aufhalten lässt. Satt diesen Umstand zu monieren möchte ich lieber ausloten, welche positiven Effekte diese Entwicklung mit sich bringt und wie sich diese nutzen lassen könnten.","Das Geld soll für die Beantragung einer ISBN-Nummer, den (preiswerten) Illustrator und sonstige Kosten, die mit der Veröffentlichung eines eBooks verbunden sind, verwendet werden.","Ich studiere gerade Spanisch und Portugiesisch zu Ende, habe die letzen zwei Jahre die Produktion eines Literatur-Fanzines verfolgt (fauser-magazin.de), bin auch darüber hinaus interessenstechnisch sehr mit der Literatur verbandelt und versuche nun herauszufinden wie begehbar die neuen Wege der Buchproduktion sind."],"keywords":["eBook","Sekundärliteratur"],"teaser_sound":""}],"status":0}