{"data":[{"id":"1860","title":"SUBSPACE ","teaser":"SUBSPACE soll ein Artbook werden, mit Bildern die den Leser, Betrachter und Zuhörer in fantastische Welten entführen und dabei auch zum Nachdenken anregen sollen.\n\nDas Buch soll aber auch neue Wege gehen, da die Reise durch die abstrakten und bizarren Kunstwerke gleichzeitig durch die fantastischen Klangkreationen von Sebastian Schwarm untermalt werden um den Leser, Betrachter und Zuhörer noch tiefer in diese Dimensionen hineinzuziehen.\n\nDie Auflage des Buchs ist auf 800 - 1000 Exemplare ange","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":[""],"initiator":{"id":"29157","name":"Alexander Preuss","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/43539\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":8000,"funding_target":8000,"status":"deleted","popularity":"0","link":"http:\/\/www.startnext.de\/subspace","funding_status":0,"end_date":1341439200,"start_date":-62169987600,"city":"Aachen","teaser_video":"","answers":["SUBSPACE wird ein Artbook das den Leser und Betrachter auf eine Fantastische Reise in unbekannte Universen entführen wird.","Das Artbook SUBSPACE soll den Betrachter zum Nachdenken anregen und sich mit dem Thema fremde und abstrakte Welten und Universen beschäftigen.\n\nDie Zielgruppe ist jeder der gerne Comics liest, Bildbände anschaut, sich mit\/ für Kunst und Kultur beschäftigt und interessiert... jeder der gerne ins Kino geht und sich in fremde Welten entführen lässt, alle die Spaß und Freude am unbekannten haben.","Ein gutes Artbook selber zu produzieren ist als Privatperson fast unmöglich da gerade die Preise für die Produktion von Bildbänden unglaublich Teuer sind, und die großen Verlage sich auf solche Projekte nur sehr ungerne einlassen.\n\nDamit dieses Projekt aber trotzdem entstehen kann bitte ich euch alle um Unterstützung, auch um den großen Verlagen zu zeigen das man sie nicht braucht.","Das Geld fließt zu 100% nur in die Druckkosten des Artbooks.","Mein Name ist Alexander Preuss und bin Designer, Künstler und Grafiker seit über 15 Jahren.\n\nZusammen mit DJ Sebastian Schwarm werde ich versuchen dieses Projekt zu realisieren."],"keywords":[""],"teaser_sound":""}],"status":0}