{"data":[{"id":"110","title":"Schock - Babylon","teaser":"Unterstützt die Gruppe Schock (Rock) beim Videodreh zu der Single \"Babylon\" und helft mit, das Video auf CDs als Heftbeilagen in Printmedien zu platzieren. Seit beim Videodreh dabei und steht aktiv mit vor der Kamera.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1237\/574b2664.jpg","categories":["Musik"],"initiator":{"id":"316","name":"schoenklang","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/784\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1236\/2955b6f5.jpg","funding_threshold":27500,"funding_target":27500,"status":"rejected","popularity":"0","link":"http:\/\/www.startnext.de\/schock","funding_status":0,"end_date":1293750000,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Wir möchten gerne der Band Schock eine Videodreh ermöglichen. Gedreht wird im Januar innerhalb 3 Tage in Berlin. Die Rockgruppe hat sich in den letzten Jahren im Alleingang in die Herzen vieler Fans gespielt und nun ist es Zeit, um sich der breiten Masse vorzustellen. ","Das fertige Video wird in diversen Heftbeilagen als CD erscheinen, um neue Fans für die Kosmos Tour 2011 gewinnen zu können und sich bei Youtube zu platzieren.","Es geht um Musik, KULTUR und Rock´n´Roll. Sei dabei, wenn neue Musikgeschichte geschrieben wird.","Bei erfolgreicher Finanzierung wird das Video abgedreht und aufwending bearbeitet. Die Band wird sich bei jedem Untertsützer mit einem tollen \"Dankeschön\" melden. Es wird eine Videopremiere direkt in der Hauptstadt Deutschlands geben und direkt nach der Premiere wird die Band eine ausgiebige Liveshow spielen und Songs aus dem im Frühjahr erscheinden Album Kosmos präsentieren.","Die Band selbst bestehend aus:\nMichael Schock - Gesang\nMirko \"Micro\" Ertmer - Drums\nMatthias \"Schnieder\" Schneider - Bass\nMatthias \"Xaver\" Fahrig - Gitarre\nLars Buchenau - Gitarre\n\nund das Schönklang Label.\n\nWeblinks:\nwww.schockline.de\nwww.schoenklang.com"],"keywords":["Schock","Rock",""],"teaser_sound":""}],"status":0}