{"data":[{"id":"1418","title":"Sophie die Spionin","teaser":"Sophie, die Spionin ist ein farbigen Jugendkurzfilm mit Film Noir Elementen. Die 9-järige Sophie verfolgt der Ex-Freund ihrer Schwester und seine neue Freundin. Während sie versucht die Beziehung zwischen den beiden neugeliebten zu zerstören, lernt sie was über Liebe und Tod. ","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/12775\/574b2664.jpg","categories":["Film \/ Video"],"initiator":{"id":"17025","name":"Arianne.Hinz"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":3300,"funding_target":3300,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/sophie-die-spionin","funding_status":0,"end_date":1337119200,"start_date":-62169987600,"city":"Berlin","teaser_video":"","answers":["Sophie die Spionin ist mein Abschlussfilm für die unabhängige filmschule die filmArche in Kreuzberg Berlin. Ich habe hier drei Jahre studiert und möchte mein Studium mit diesen persönlichen Film abschließen. \n\nSophie, die Spionin ist ein Kurzfilm für Jugendlichen über ein Mädchen dass ihre Schwester verloren hat und lehrnen muss dass das Leben für die Leute um ihr herum trotzdem weiter geht. Selber ist sie noch nicht so weit.  ","Das Ziel ist um ein Film zu machen über dem Umgang mit dem Tod von ein Geschwister. Ausserdem wird es eine Stillübung sein um Elementen aus dem Jugendfilm zu kombinieren mit Elementen aus dem Film Noir. \n\nDie Zielgruppe sind Jugendlichen zwischen 9 und 14 Jahre (Generation K+ auf der Berlinale), der Film wird aber auch für Erwachsenen interessant sein.\n\n","Ich denke dass der Umgang mit dem Tod von ein Geschwister ein wichtiges Thema ist und ich möchte dieses Thema in einem leichte, stillvollen Film umsetzen auf eine Art und Weise dass er sowohl Jugendlichen als auch Erwachsenen anspricht.\n\nEs handelt sich um ein \"No-Budget\" Projekt, aber auch solche Projekte verschlingen Geld. Sogar wenn niemanden für seine oder ihre Arbeit bezahlt wird, kommen Kosten fürs Catering, die Lokations, die Kostume, die Ausstattung, Fahrtkosten für die Schauspieler u.s.w.\n\nFür Stundentenkurzfilme gibt es leider keine Förderung vom Staat und auch von meine Schule bekomme wir - im Gegensatz zu Filmstudenten an der HFF oder der DFFB - kein Geld um den Film um zu setzen. Ich bin also abhängig von andere Sponsoren und Unterstützer, die helfen wollen das Projekt umzusetzen.","Wenn die Aktion hier erfolgreich verläuft, kann das Projekt kostenneutral fertiggestellt werden. Außerdem ist dann die notwendige Reserve vorhanden, um die Kosten für Festivals und Wettbewerbe übernehmen zu können. ","Der Kern von dieses Team besteht aus Arianne Hinz (Buch und Regie) und David Winnerstam (Kamera). David und ich haben uns kennengelernt an unsere Filmschule, die filmArche, wo ich Regie studiere und David Kamera. Zusammen haben wir schon zwei Filme gedreht die sich vom Still her ziemlich ähnlich sind. Beide Filme haben ein stärkes Farbkonzept und statische, durchkomponierte Bilder. Der erste Film ist ein Modernes Märchen über zwei Freundinnen und der zweite ein Kinderhorrorfilm über einen Jungen der sich nicht auf die Toilette traut. In unserem nächste Film möchten wir diesen Still weiter vortsetzen, aber jetzt in der richtung von Film Noir Elementen.  \n\nWir werden zusammenarbeiten mit ein Team von professionals. "],"keywords":["Kurzfilm","Film Noir","Jugendfilm","Detektiv"],"teaser_sound":""}],"status":0}