{"data":[{"id":"989","title":"Erhalt der Natur","teaser":"Ich möchte mit meinem Ehemann in Polen einen Ökologischen Tierhof aufbauen.\r\nMein Vorhaben ist es die Wälder die diesen Hof umgeben aufrecht zu erhalten und zu vergrößern.\r\nNebenbei sollen uns Gäste während ihres Urlaubs besuchen und sich alles anschauen.\r\nWie möchten Kutschfahrten anbieten, leckeres Essen und ein Zimmer zum übernachten.","fan_count":0,"supporters_count":0,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/590\/574b2664.jpg","categories":["Erfindung"],"initiator":{"id":"21064","name":"Kathrin Wallefeld"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1035\/2955b6f5.png","funding_threshold":15000,"funding_target":15000,"status":"new","popularity":"0","link":"http:\/\/www.startnext.de\/naturerhalt","funding_status":0,"end_date":1336773600,"start_date":-62169987600,"city":"Polen","teaser_video":"","answers":["Wir möchten ein Stück Natur erhalten.\nJeder der sich mal genau unsere Erde betrachtet wird feststellen, dass kaum noch etwas der eigentlichen Natur entspricht.\nWir möchten ein Urlaubsziel erschaffen und gleichzeitig unseren ökologischen Tierhof bewirtschaften.\nEigenanbau von Gemüse und Obst.\nEigenes Fleisch, eigene Eier.\nFrischer und gesünder gehts nicht.\nJeder soll daran teilhaben dürfen.","Es gibt keine Zielgruppe.\nJeder der sich verantwortlich für unsere Erde und Natur fühlt und die Welt ein bisschen besser machen will.","Ich glaube es gibt wenig Gründe wieso man unser Projekt nicht unterstützen sollte.\nWieso unterstützt man Musiker, wobei es davon genügend gibt?\nWir haben aber nur noch wenig Natur, Wälder und Tierbestand die wirklich nur natürlich erhalten werden.\nBricht unsere Umwelt zusammen, wird auch kein Musiker mehr gebraucht, denn dann fehlt ihm die Luft zum atmen und die Inspiration.","Wir werden ein großes Stück Land und Wald in Polen kaufen und dafür sorgen, dass wir einen Wohnraum dazu bekommen.\nWir müssen Hühner, Rinder und Pferde kaufen um darauf aufzubauen","Mein Mann, Ich und seine Familie die schon in Polen ist und einen kleinen Teil aufgebaut hat."],"keywords":["Natur"],"teaser_sound":""}],"status":0}