{"data":[{"id":"99","title":"machina eX: 20min - ein theatrales Point and Click Adventure","teaser":"Wir machen theatrale Point 'n' Click -Adventures ... Computerspiele in echten Räumen ohne Bildschirm, ohne Tastatur. \n\nWir gestalten ein unvergessliches Erlebnis irgendwo zwischen Computergame, Theater und interaktiver Installation.\n\n24.-27-Februar in Berlin beim 100° Festival.","fan_count":42,"supporters_count":22,"list_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1760\/574b2664.jpg","categories":["Theater"],"initiator":{"id":"395","name":"machina-ex","pic":"http:\/\/static0.startnext.de\/media\/thumbnails\/1688\/2157eef1.jpg"},"teaser_image":"http:\/\/static0.startnext.de\/media\/thumbnails\/1682\/2955b6f5.jpg","funding_threshold":275,"funding_target":275,"status":"successful","popularity":"0.735092","link":"http:\/\/www.startnext.de\/machina-ex","funding_status":465,"end_date":1295046000,"start_date":1290258400,"city":"Berlin","teaser_video":"http:\/\/www.youtube.com\/watch?v=fTWjmBFcwNg","answers":["Wir machen theatrale Point 'n' Click -Adventures, Computerspiele in lebensechter Grafik. machina eX baut interaktive  Rauminstallationen, die alle Komponenten eines Computerspiels mit denen eines Theaterabends zusammenbringen.\n\nWAS WIR MACHEN? \nWir entwickeln eine Geschichte anhand der Räume, die uns zur Verfügung stehen. Wir bringen die Geschichten in die Räume, durch ihre Figuren, ihre Objekte, ihre Geräusche, ihre Historie und ihre Leerstellen.  Wir machen das Publikum zum Spieler. Wir machen die Geschichte zum Spiel..\n\nWIE WIR DAS MACHEN?\nMit Hilfe von Sensoren, Elektronik und Computerprogrammen wird ein inter-reaktiver Raum geschaffen, indem die Performer, als die Figuren des Spiels und das Publikum, als die Spieler der Spiels, den Abend verbringen. \n\nDer Raum hat eine Geschichte, die Figuren kennen sie, sie sind Teil davon. Die Spieler folgen den Figuren und untersuchen den Raum, um diese Geschichte zu erfahren. Immer wieder hakt die Erzählung oder die Handlung der Figuren. Die Aufgabe der Spieler ist dann, durch die Verwendung der Gegenstände im Raum die Rätsel zu lösen und so die Geschichte zum Weitergehen zu bringen. Nur indem sie eingreifen, erfahren sie die Geschichte und können das Spiel bis zum Ende erleben. Anstatt vor dem Bildschirm zu sitzen stehen die Spieler mitten in der Realität des Computerspiels. Türen lassen sich wirklich öffnen, das Licht geht an und aus, wie von Geisterhand ertönt Musik, der Raum reagiert auf Veränderungen und alles lässt sich anfassen, ausprobieren, sammeln, anwenden und kombinieren. ","machina eX verbindet und vermittelt zwei Dinge: Gaming und Theater. Damit sprechen wir sowohl interessiertes Theaterpublikum an, das Innovationen sehen will, als auch Gamer, die Lust an neuen Formen des Spielens haben.","Ganz im Ernst: Weil ihr machina eX spielen wollt.\n\nund außerdem: machina eX leistet Vermittlungsarbeit für Games und für Theater.\nComputerspiele sind unter Dauerbeschuss. Das Theater steckt in einer Zuschauerkrise.?Wir arbeiten daran zu zeigen, \n\n1... dass Games ein wichtiges förderungswürdiges Kulturgut sind.\n\n2... dass Theater mehr kann, als man glaubt, wenn man endlich den Schritt macht Spielkultur und Theater zu kreuzen.\n\nWir machen etwas Neues, noch Unbekanntes, das es wert ist weiterentwickelt zu werden.  machina eX braucht mutige Unterstützer, die Innovationen entdecken und fördern, um mit einem frischen transportablen Projekt neues Publikum anzusprechen.","- Elektrotechnik (Senoren, Kabel etc.)\n- Ausstattung und Requisite\n- Transportkosten","machina eX ist eine Gruppe junger Theater- Computerspiel- und Medienmacherinnen, die Technologie & Kultur zusammenbringen. Wir bauen unsere Games mit Hilfe von Mikroprozessoren, Lust an spannenden Geschichten, einem Haufen Theatererfahrung, einer Menge Kabel und Stiften und den Computerprogrammen Max\/MSP; Arduino und Processing! \n\nDie Gesichter dazu: www.machinax.jonashmdesign.de\/?page_id=25\n\nBereits im Sommer 2010 haben wir ein abendfüllendes Game gebaut, das über 2 Wochen   in der Mackensen Kaserne in Hildesheim gespielt werden konnte. \n\nMehr Informationen, Fanpost und Pressestimmen findet ihr unter: www.machinaX.de"],"keywords":["Point and Click Adventure","Medientheater","Rauminstallation","Installation","Computerspiel","Geisterhaus","Geisterbahn"],"teaser_sound":""}],"status":0}